{"id": "34ed55a3-f18a-4cb7-55ce-20f0f961fedf", "content": "“Nos hemos preparado para el endurecimiento de la dictadura de Maduro”\n\nReportero egresado de las redacciones de La Verdad, Panorama y Ultimas Noticias, César Batiz (Ciudad Ojeda, Venezuela, 1973) dirige hoy El Pitazo, una web de información que cobró un enorme protagonismo en el panorama venezolano de noticias desde que los medios tradicionales se vinieran abajo a partir de 2014, el segundo año de Nicolás Maduro en el poder. El portal nació a finales de 2014 con 12 periodistas, como un simple productor de contenidos para un canal de Youtube y que hoy tiene 53 reporteros repartidos por toda la geografía nacional, forma parte de un arco de medios emergentes que trabajan duro en el campo digital para mantener vivo el panorama informativo en un país inmerso en una profunda crisis política y económica. No han sido reprimidos abiertamente, pero sí son objeto de repetidos ataques cibernéticos que reducen dramáticamente su espectro de comunicación. Batiz y el resto del equipo se hicieron este año con el premio Ortega y Gasset a la mejor cobertura multimedia por La generación del hambre, una investigación de ocho meses que documenta los estragos de la debacle de la economía y social en el país sudamericano, pese al tenaz esfuerzo de negación por parte del Gobierno de Maduro.\nPregunta. ¿Cuál es el escollo más grave que ha tenido que enfrentar El Pitazo desde su nacimiento?\nRespuesta. El bloqueo digital que nos aplican las autoridades. Es un ataque silencioso: no te dicen por qué lo están haciendo, ni siquiera te lo anuncian. Se silencia el alcance, el impacto que puedas tener. Han sido cuatro los dominios de El Pitazo bloqueados por empresas que cumplen la orden de la Comisión Nacional de Telecomunicaciones (Conatel, la instancia gubernamental que las regula). Hemos escrito cartas pidiendo explicaciones, pero nadie quiso darnos respuesta.\nPregunta. ¿Cuánto ha bajado el número de lectores de sus informaciones con estos ataques?\nRespuesta. Nos ha hecho daño. Antes del primer bloqueo, el 8 de septiembre de 2017, nosotros llegamos a tener 70.000 usuarios únicos, con 1.000 visitas al minuto. Hoy tenemos 35.000 usuarios al día.\nP. ¿Cómo evaden los bloqueos y la censura?\nR. Difundimos muchos contenidos por WhatsApp; y tenemos una red de contactos y usuarios muy completa, con volantes promocionales y sonidos, incluido el Notiaudio [un breve resumen informativo de la actualidad nacional], con dos avances informativos y dos emisiones estelares. Y con reportajes que comprimimos en infografías para que circulen. Nos ayudamos mucho con las redes sociales, particularmente con Twitter.\nP. ¿Cómo nació la iniciativa de formar personas para que les envían notas informativas?\nR. Trabajamos mucho con la formación de infociudadanos: capacitamos personas para la comprensión y el tratamiento de las noticias, para que tengan criterios mínimos para redactar una nota, enviar un sonido para la radio, una fotografía. 70 de nuestras notas mensuales las recibimos de Infociudadanos formados por nosotros. Los conocemos, además, y confiamos completamente en el criterio que tienen y en la veracidad de lo que envían. Nadie nos ha desmentido nada hasta el momento. Tenemos, también, grupos de WhatsApp donde mantenemos un contacto permanente con nuestras audiencias. Para evadir la censura tenemos también otras actividades: para el análisis, por ejemplo, los “cafés con El Pitazo”, donde discutimos temas e investigaciones de interés. Nos apoyamos mucho de los miembros de la diáspora venezolana: en los días del apagón nacional, por ejemplo, un equipo de colaboradores que ya no está en el país continuaba actualizando las noticias desde el exterior.\nP. ¿Cómo se siente haciendo periodismo en Venezuela?\nR. Lo llevamos, todos nosotros, con mucho orgullo. Con la satisfacción de tener claro que hacemos el mayor esfuerzo para que la información llegue a la mayor cantidad de gente posible. Me preocupa que muchos recién graduados y pasantes ingresen al trabajo con el chip de la autocensura. Hacer periodismo en Venezuela es un gran reto, pero trae muchas satisfacciones. El ecosistema de medios local ha cambiado y los medios tradicionales deberán adaptarse las innovaciones que hacemos los medios digitales emergentes. El reto futuro es garantizar nuestra sustentabilidad. Hacemos el mejor periodismo que podemos hacer para la situación más difícil que le haya tocado a este país. Diría que es el mejor periodismo que se hace en Latinoamérica. Nos fuimos preparando gradualmente para el endurecimiento de la dictadura de Maduro y aquí estamos.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Premios Ortega y Gasset", "Venezuela", "Premios comunicación", "Periodismo", "Premios", "Sudamérica", "Latinoamérica", "América", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}