{"id": "34fb1a98-20e9-4b0b-78d8-0bb6651558d8", "content": "Llafranc, años 50\n\nAgosto. Tiempo de recuerdos, no necesariamente de nostalgia. La nostalgia es una peligrosa enfermedad del alma que conduce a la tristeza. Los recuerdos son aquellos hechos y circunstancias que, sin darnos cuenta, han ido conformando sigilosamente nuestra personalidad, nuestra manera de ser y de pensar, hasta llegar a ser lo que ahora somos.\nEntre finales de los cuarenta y primeros cincuenta, durante cerca de diez años, pasé los veranos en Llafranc, una pequeña pedanía de Palafrugell, cuya elegante bahía atraía a una reducida colonia de veraneantes y a muy pocos turistas extranjeros. Veraneante y turista son términos que tienen poco que ver. El turista es ave de paso, un curioso que se asoma por unos días y quizás no vuelve nunca más. El veraneante es estable, año tras año pasa sus vacaciones en el mismo lugar. Esa fidelidad al pueblo escogido hace que allí se forjen nuevas amistades, sus hijos se integran en pandillas de niños de su edad y conforme van creciendo se diviertan con inocentes gamberradas que recordarán más tarde durante toda la vida.\nEl jardín de mi casa de Llafranc abarcaba todo el pueblo, allí eras libre, especialmente en la playa\nEn Llafranc mis padres alquilaban una casa del paseo frente al mar. Este paseo tenía una modesta pero indudable personalidad a pesar de que sus casas en medianera eran de pequeño tamaño, sin estilo alguno, a excepción de la vistosa torre modernista de los Capdevila, situada justo en el centro y que daba armonía al conjunto.\nDelante de esta hilera de casas había una amplia acera bajo un techo de pinaza, signo de identidad del paseo, donde los vecinos montaban su mesa y sus sillas, se sentaban para mirar pasar de la gente, tomar un café o un vermut o un mantecado después de comer o a media tarde, cada cosa a su hora, y sobre todo conversar, saludarse, quejarse de los coches y motos, que transitaban demasiado rápido por la estrecha calzada de tierra que les separaba de la playa. Mis abuelas, vestidas siempre de negro, haciendo ganchillo y charlando con los paseantes amigos, mientras mi callado y metódico abuelo leía el periódico tras darse un baño a media mañana y tomar algo el sol.\nEl jardín de mi casa de Llafranc abarcaba todo el pueblo, allí eras libre, especialmente en la playa y en la rocas y en el agua, donde transcurrían los días. Con mi pandilla tramábamos aventuras diversas: investigar si eran contrabandistas los que simulaban pescar por la noche en la punta de La Marineda; asustar a una niña cursi mientras llegaba a su casa situada en una obscura calle del interior del pueblo; prender fuego a unas pajas, previamente rociadas con gasolina, en unas rocas bajas dentro de la bahía, cerca de donde fondeaban las barcas para hacer creer, en plena negra noche, que una de ellas se había incendiado. Por supuesto, robar uvas en las viñas de las afueras hasta que el payés nos perseguía con un bastón en la mano. Yo era el más pequeño de la pandilla y admiraba profundamente a los mayores que tenían tales ocurrencias.\nEl viejo alguacil se sentaba por las noches a hablar con mi madre para contarle historias de contrabandistas\nEn el Llafranc de la época había grandes tipos. El viejo alguacil, de nombre Cipriano (nadie le llamó nunca Cebrià), que se sentaba por las noches a hablar con mi madre para contarle viejas historias de contrabandistas, siempre elogiando a March (don Joan, le llamaba) como hombre recto y justo, con gran autoridad. Marcelino “Marina”, dueño de un pequeñísimo colmado en donde, extrañamente, había de todo y si no lo había te lo traía inmediatamente de Palafrugell. El Avi Mata, dueño del hotel Celimar, hombre permanentemente malhumorado que nunca llegó a comprender porque acudían turistas a Llafranc y menos aún que quisieran alojarse, precisamente, en su hotel: “Si el mar fuera de cerveza, aún lo entendería…”.\nHistorias de Llafranc, recuerdos del pasado. Hablábamos de ello, y de muchas otras cosas, con mi amigo Carlos Sagrera, fallecido hace pocas semanas, gran conversador, conocedor del mundo, que siempre hizo lo que le dio la gana, cuando ya mayores salíamos en su barca a las siete de la mañana con la excusa de ir a pescar, cosa que jamás hicimos, pero en todo caso llegábamos muy lentamente a recalar en Can Patxoi de Tamariu donde nos zampábamos suculentos desayunos de tortilla, sardinas y pan con tomate, mucho vino y demasiados carajillos, para regresar a Llafranc bien entrada la tarde. Esto sí lo recuerdo con nostalgia, con el triste lamento de aquello que ya no volverá.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/06/2019, 19:01:45", "tags": ["Opinión", "Verano", "Palafrugell", "Estaciones año", "Provincia Girona", "Cataluña", "España"], "newspaper": "elpais"}