{"id": "34fd182a-7f4b-405a-50ad-3ee02dc983d9", "content": "El creador de ‘Vikingos’ prepara una serie sobre Carlomagno\n\nEl creador de Vikingos, Michael Hirst, prepara una serie sobre Carlomagno después de haber cerrado la producción de la sexta y última temporada de la ficción medieval nórdica, cuyo estreno está todavía pendiente. Hirst ha escrito la ficción, que contará la historia del rey de los francos y emperador de los romanos, para la plataforma de vídeos cortos Quibi. Con Quibi, pensada para que sus contenidos se consuman en teléfonos móviles y tabletas, trabaja también Steven Spielberg, que producirá una ficción de terror y que solo se podrá ver de noche gracias a la geolocalización de los smartphones.\nCarlomagno, que nació en la década de los cuarenta del siglo VIII y murió en Aquisgrán en el año 814, puso la base, con sus conquistas y diplomacia, muy ligadas ambas a la iglesia católica, de lo que sería la Europa medieval occidental y la fundación del reino francés y el alemán. La vida personal del monarca fue muy convulsa, algo que aprovechará Hirst para hilar su historia en la serie.\nEl guionista y productor británico Michael Hirst, de 66 años, se licenció en Literatura anglosajona por la Universidad de Nottingham. Comenzó su carrera de guionista en el cine con títulos como Cita con Venus o La tabla de Flandes (adaptación de la novela de Arturo Pérez-Reverte). Su especialización en películas y series históricas comenzó en 1998 con Elizabeth, dirigida por Shekhar Kapur y protagonizada por Cate Blanchett y que tendría una segunda parte, Elizabeth: La edad de oro, en 2007, donde ya participó como productor. Después llegaron las series históricas: Los Tudor (2007-2010), Camelot (2011) y Vikingos (2013-2019).\nDe Vikingos, Hirst anunció a principios de este año que los 20 capítulos de la sexta temporada (que se emitirán en dos tandas separadas entre 2019 y 2020) serán los últimos y con ellos se dará fin a la saga de Ragnar Lothbrok y sus hijos. \"Siempre supe a dónde quería que fuera la serie y más o menos dónde terminaría si me daban la oportunidad. He contado mi saga, he sido muy afortunado, no tengo ningún motivo por el que querer continuar\", dijo Hirst a principios de año en una entrevista en Variety. La idea de Hirst es hacer en el futuro otra serie ambientada también en el mismo mundo vikingo, pero con otros personajes.\nHirst trabaja también en Doctor Zhivago. La idea del guionista, bajo la producción de Hartswood Films, los responsables de Sherlock y la futura serie de Drácula, es adaptar la novela publicada en 1957 por Boris Pasternak en ocho episodios. Otro proyecto que tiene en mente es una ficción televisiva para contar los orígenes de Los Beatles.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Vikingos", "Series drama", "Edad Media", "Géneros series", "Series televisión", "Programa televisión", "Historia", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}