{"id": "34ffd6d4-fbf6-4edc-4610-2aa42257a3a6", "content": "Dos muertos al arrollar un tren a una furgoneta en Ciudad Real\n\nDos personas han fallecido este miércoles después de que la furgoneta en la que viajaban fuera arrollada por un tren de mercancías a la altura del término municipal de Manzanares, en Ciudad Real. El accidente ha ocurrido sobre las 7.40 de este miércoles. A pesar del impacto, el tren no ha descarrilado ni sus viajeros han sufrido daños, según fuentes del servicio de emergencias 112.\nFuentes de la Delegación del Gobierno en Castilla-La Mancha han informado de que el arrollamiento del tren a la furgoneta se ha producido en el kilómetro 184,2 de la línea de ferrocarril convencional entre Alcázar de San Juan y Ciudad Real, que coincide con el paso a nivel de Herrera de la Mancha. Como consecuencia del accidente, la línea de ferrocarril está cortada en este sentido de circulación.\nSe ha abierto una investigación para tratar de esclarecer los motivos por los que, según las primeras investigaciones, la furgoneta ha invadido la vía y, al pasar el tren, ha sido arrollada, causando la muerte a dos personas, según indican las mismas fuentes.\nHasta el lugar del suceso se han desplazado agentes de la Guardia Civil, Policía Local, bomberos de Manzanares, una UVI y personal de Renfe\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": ["Manzanares", "Pasos a nivel sin barreras", "Vehículos arrollados", "Provincia Ciudad Real", "Pasos a nivel", "Seguridad ferroviaria", "Vías ferroviarias", "Accidentes tráfico", "Accidentes ferrocarril", "Castilla-La Mancha", "Tráfico ferroviario", "Tráfico", "Accidentes", "Trenes", "Transporte ferroviario", "Sucesos", "Transporte", "España"], "newspaper": "elpais"}