{"id": "351b04e2-f117-45ee-5385-46ef2676c1fb", "content": "Urdaci pierde una batalla contra Hacienda por usar una empresa para pagar menos impuestos\n\nEl periodista Alfredo Urdaci, que fue director de Informativos de TVE durante el Gobierno de Aznar, se une a la lista de profesionales de la comunicación, la cultura o la política que utilizaron una sociedad para pagar menos al fisco. Hacienda le ha impuesto dos sanciones de 18.277 euros cada una y el periodista ha sido condenado, además, a ingresar 150.000 euros por los ejercicios de 2006, 2007 y 2008, años en los que ya no trabajaba en la televisión pública. Urdaci recurrió la decisión del fisco, pero el Tribunal Superior de Justicia de Madrid le dio la razón a Hacienda en una sentencia de 2017. El periodista asegura que ha vuelto a recurrir esa sentencia en una instancia superior, pero no tiene constancia de que se haya producido una nueva resolución.\nTras su solicitud de excedencia de TVE, en 2005 Urdaci comenzó a facturar sus servicios a través de la sociedad Abia Quick SL, constituida por su esposa.\nUrdaci declaró en 2007 y 2008 como rendimientos del trabajo por los servicios prestados a esa sociedad 25.000 y 55.000 euros, respectivamente. Sin embargo, la sentencia refleja que Abia Quick registró en 2007 ingresos de explotación de 203.000 y 290.000 euros, relacionados esencialmente con sus actividades profesionales. La Sala de lo Contencioso Administrativo desestimó el recurso presentado por Urdaci y confirmó en 2017 las resoluciones sobre las liquidaciones y las sanciones del IRPF. El periodista intentó tributar sus ingresos por la empresa de su esposa con un gravamen del 30% en lugar de pagar el IRPF que le obligaba a tributar por el 48% de sus rendimientos. Hacienda inspeccionó a Abia Quick, propiedad al 100% de su esposa, a quien también le abrió actas de comprobación.\nAdemás, para pagar menos a Hacienda, el periodista tasaba su trabajo por debajo del valor de mercado, según la sentencia, en la que se especifica que Urdaci ha infringido la norma fiscal que obliga al contribuyente “a valorar la prestación por su valor normal de mercado e incluir el resultado de su autoliquidación con independencia de lo pactado en el contrato laboral con la sociedad”.\nLa resolución echa por tierra una serie de deducciones que, según Urdaci, eran gastos relacionados con su actividad profesional. El periodista había incluido como deducibles gastos de vivienda, como la reparación de la caldera, la pintura de la casa, la comunidad, el suministro eléctrico y de gas. Presentó también facturas de ramos de flores y regalos de empresa, además de viajes, restaurantes, material de vídeo, libros y ropa. La sentencia establece que pretendía deducirse gastos “sin acreditar en modo alguno la justificación de los mismos y su relación causa-efecto” respecto de la obtención de los rendimientos prestados a Abia.\nTras su destitución como responsable de los informativos de TVE, Urdaci desempeñó diferentes tareas en cadenas privadas de radio y televisión. Participó como monologuista en La Sexta, presentó un programa en la emisora de Vocento y fue director de informativos de 13 TV, la cadena de la Conferencia Episcopal. Fue también responsable de comunicación del grupo Hernando, del constructor Francisco Hernando, conocido como El Pocero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/18/2019, 19:01:45", "tags": ["Alfredo Urdaci", "TSJ Madrid", "Evasión capitales", "Hacienda pública", "Impuestos", "Tribunales", "Tributos", "Sentencias", "Poder judicial", "Finanzas públicas", "Delitos fiscales", "Sanciones", "Delitos", "Juicios", "Proceso judicial", "Finanzas", "Justicia"], "newspaper": "elpais"}