{"id": "35201da8-3fea-4b46-6917-719b0c6b0976", "content": "Que fluya Ricky\n\nNos atrevemos con la fórmula mágica del éxito de un Campeonato del Mundo de baloncesto.\nMáxima calidad; absoluta química interna entre los jugadores; capacidad para bordar los minutos finales del cruce que puede llevarte a las medallas, y por último esa pizca de suerte imprescindible en los grandes eventos.\nHablemos de calidad. Estuvimos en varios de los entrenamientos de la selección durante la concentración en Madrid. Nos llevamos un impacto muy positivo de Willy los primeros días. Llegó que se comía los aros. Daba gusto ver a Ricky. No solo con el grupo, sino también trabajando de forma específica aspectos de su juego. Estaba Marc, todo un señor con anillo. Estaba Llull, Rudy, Claver. ¡Qué tipos más grandes! De repente, al final de uno de los entrenamientos, apareció Pau por la escalera principal. Y de un modo imposible de controlar, empezamos a ver a los demás un poquito menos gigantes. A nuestros rivales les va a pasar exactamente lo mismo; “chavales; sin la calidad de Pau y de Navarro es imposible que compitan igual. A por ellos”.\nPero creemos que cabe una posibilidad de ser igual de competitivos. Corría el año 1934, y una crónica del primer Campeonato de España nos dejaba esta perla literaria: “Venció el Rayo, formado por los cuatro Alonso, cuatro, y un Vitórica, sobre un Madrid que no pudo presentar la misma homogeneidad porque cada uno se llama como quiere. Y claro, así no se puede”. Cuando la máxima calidad ya no es posible, nos queda la opción de una química especial. ¿Qué esperan los veteranos de los últimos en incorporarse? Un mismo apellido de todos grabado a fuego en la camiseta. Willy, Juancho, Pierre, Javi, Quino... Máxima Concentración. En ataque y sobre todo en defensa. Si son capaces de aportar ese apellido a lo largo del campeonato, la mezcla volverá a ser un dolor de cabeza para todos los rivales.\nLlegados a este punto, toca hablar de los minutos de la verdad. Esas cinco, diez posesiones que pueden cambiar la historia de un equipo en campeonatos tan cortos. Leímos unas declaraciones de Scariolo hablando de esos minutos finales del siempre probable cruce de cuartos, y nos parecían las de un chavalín delante de un puesto de helados. Sería una auténtica pena que Ricky no se permita este año un exceso de dulce cuando llegue ese momento. Tiene la venia explícita de su entrenador y de sus compañeros para ser de nuevo aquel cadete que se atracaba de baloncesto como si no hubiera un mañana. Con Ricky fluyendo, España es diferente. Se lo podemos decir en inglés, o en italiano.\nHemos dejado muy poco espacio para la suerte. Y casi mejor que así sea. Es tan absurdo hablar mucho de ella como negar que Nocioni, en 2006, podía meter tranquilamente 20 triples seguidos desde la esquina donde falló el que nos dejó vivos, o que Teodosic ha pifiado muchos partidos por jugarse tiros de 8 metros como el que nos mató en 2010. Favoritos esta vez es evidente que no somos. Pero para liar una buena, con la fórmula mágica siempre estamos a tiempo.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Ricky Rubio", "Selección española baloncesto", "Opinión", "Mundial Baloncesto", "Selección española", "Baloncesto", "Selecciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}