{"id": "35213f69-fb8d-4fb3-7a39-9ce7cd75ea4c", "content": "Burla y urnas\n\nDentro de pocas semanas habrá que acercarse a votar. Incluso quienes se hayan jurado no hacerlo, lo harán. Es difícil abstenerse del único vicio nacional aún permitido. Nunca se sabe lo que durará. La política en España es burda, de brochazo, de uñero. Hace unos días oí dos noticias. En una, Rivera (ya era hora) decía que si era preciso pactaría con Sánchez. En otra, decía Sánchez que nunca pactaría con un tipo que había pactado con la ultraderecha. Eran varias groserías. Es notorio que Sánchez prefiere pactar con los herederos del terrorismo vasco o con los nacionalitarios catalanes. Negar a los liberales democráticos es una grosería, pero también lo es que ahora Rivera acepte lo que ha estado negando obstinadamente durante un año. Políticos toscos.\nLa política española no es un espectáculo, es una farsa. Uso la palabra en el sentido que le da José Luis Pardo en otro de sus ineludibles artículos, el titulado Tragedia y farsa del socialismo científico en la revista Letras Libres, una de las pocas que aún tratan con seriedad a la cultura seria. Es un artículo que debería divulgarse, estudiarse, discutirse en la universidad porque expresa con limpia claridad el paso de la izquierda clásica (la tragedia de la lucha de clases) a la izquierda reaccionaria (la farsa de las identidades). Los agravios nacionales, de género, de especie, de genética, de cultura, de lengua o de tribu, sirven para crear múltiples empleos, decenas de departamentos universitarios y servicios burocráticos. Clérigos y agraviados.\nEsta mutación convierte en una farsa la diferencia entre derechas e izquierdas. Se trata, tan solo, de tácticas mercantiles para la toma del poder, es decir, del capital, vendiendo identidades.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/08/2019, 19:01:45", "tags": ["Opinión", "Albert Rivera", "Pedro Sánchez", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "Elecciones Generales 2019", "Gobierno de España", "Elecciones Generales", "Elecciones", "Gobierno", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}