{"id": "3526b212-5cba-4022-65b0-f51ae9ed6d8e", "content": "Así se fraguó la ruptura de Clara Serra y Errejón, la primera crisis en Más País\n\nEl distanciamiento se inició en las primarias de Podemos de 2018. A Errejón le sentó \"fatal\" que Serra adelantara a Tania Sánchez. Ella le negó liberados de la Asamblea de Madrid para la campaña\nApenas ha nacido el nuevo partido de Íñigo Errejón y ya afronta su primer gran crisis. El portazo de Clara Serra, quien fuera la número dos en la candidatura a la Asamblea de Madrid, ha puesto en el disparadero las formas con las que se está construyendo el partido, al que acusa de «hiperliderazgo» y de repetir los mismos vicios que Podemos a la hora de asumir las discrepancias y las críticas internas o por copiar la «cultura del enemigo interno». \nLa dureza de estas palabras ha provocado un terremoto en todo el espacio de Más País a un mes del reto de las elecciones generales y ha empañado su discurso feminista al perder a uno de los grandes referentes que tiene en ese campo. \nSegún han relatado diferentes personas, la renuncia de Serra al acta de diputada llega después de que la relación personal y política de ambos saltara por los aires. Tres encontronazos fuertes son la clave.\nLas numerosas personas consultadas coinciden en señalar que todo «viene de largo» y que el punto de inflexión es cuando, después de ser nombrada portavoz en la Asamblea de Madrid, con la idea de impulsar su perfil tras las primarias en la que quedó segunda, Errejón le «ordenó» que le cediera sus liberados para trabajar en su candidatura y que concretamente aceptara nombrar como su jefa de gabinete a una persona a su elección, para que luego le ayudara a él.\nPero ella se negó en banda, defendiendo que necesitaba el apoyo para realizar su trabajo. «Ese día le puso la cruz y le empieza a hacer la vida imposible», señalan fuentes conocedoras del incidente. Un situación que se ha ido arrastrando luego durante meses. Hasta ahora.\nEl choque de los liberados fue el tercer gran encontronazo entre ambos en apenas cinco meses en los que la confianza se había ido deteriorando. Hasta llegar a este punto de no retorno.  Pero hubo otros dos antes.\nEl primer episodio fue a cuenta de las primarias de Podemos. La instrucción errejonista era respetar el orden de votación pero la sorpresa fue que en el resultado Serra adelantó a Tania Sánchez y salió como número dos de la candidatura, como la más votada. Además de sentarle «fatal» a Errejón, eso despertó una «paraonia» interna, alimentada desde el círculo del líder, de que éste «no tenía autoridad» para controlar al errejonismo. «Que no había disciplina». Y que podían haberse producido maniobras subterráneas para moverle la lista. Otras fuentes apuntan a que Errejón comenzó a recelar de ella porque consideraba que estaba jugando a «dos barajas» por su acercamiento en los últimos tiempos al pablismo, cuyo peso le habría ayudado a subir al puesto número dos de la lista.\nEl segundo encontronazo fuerte sucedió apenas unos días después y fue a cuenta del chalé de Pablo Iglesias. Errejón, que trataba de cuidar las relaciones con el líder de Podemos, dio la orden de escribir tuits respaldando la consulta que había convocado para salvar la papeleta. Y Serra lo rechazó. «A Íñigo le sentó muy mal».\nLas diferentes fuentes consultadas señalan que los tres noes de Serra la dejaron sentenciada para Errejón. Desde ahí la fue arrinconando y alejando del círculo de decisiones. «El modus operandi era no contarle las cosas y hacerlo en el último momento», explican.\nEl mejor ejemplo fue el anuncio de la creación de Más Madrid, el partido de Errejón con Manuela Carmena y que significó la ruptura con Podemos. Ella se enteró el mismo día del anuncio y, encima, subrayan algunas fuentes, le colocaron la «encerrona» de salir ese día en una entrevista en televisión. \nEl tiempo y las elecciones autonómicas no cambiaron la situación, sino que la agravaron. Apartada, Serra se quedó sin portavocía ni puestos de relevancia en el grupo y ahora, recientemente, tampoco ha sido elegida como portavoz. Este ninguneo continuado en el tiempo termina de estallar con el lanzamiento de Más País para las elecciones generales, donde las fuentes apuntan a que no fue escuchada. Ni siquiera cuando se opuso  firmamente a enfrentarse a Ada Colau.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVaya vaya, nos aparece un macho alfa 2, con menos chepa, pero con su misma forma comunista de laminar a los que y a las que se atreven a decirle no. Si es que al final, mucha igualdad, mucho feminismo, mucho respeto a la mujer, pero en cuanto os descuidáis, aparece vuestro Lenin, vuestro Trosky y vuestro Stalin. Entiendo que con su desprecio a su antigua amiga, ya se estarán poniendo en marcha las asociaciones feministas para ir a tu casa a protestar. Sois personas capaces de crear un partido, una asociación a la semana con tal de coger poder y casta. Y no te presentas a las elecciones USA porque tu ideario te llevaría a tener problemas. Tienes lo que se llama la maldición de la beca. De por vida.", "date": "10/09/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}