{"id": "352a6a7e-4e2e-4c9a-79fe-56f142d8920c", "content": "El sector social exige más inversión pública ante la dejadez del Govern\n\nPocas veces se ve a trabajadores, empresas, sindicatos y patronales codo con codo reivindicando mejoras laborales y de sector. Este lunes esta imagen la han dado los profesionales de la atención social a las personas, los que atienden casos de dependencia, pobreza, gente mayor, infancia, comedores escolares o víctimas de violencia machista. Trabajadores y empresarios han creado una mesa unitaria y han lamentado que el Govern no responda a sus demandas. El sector ha exigido la aprobación de los presupuestos catalanes para aumentar la inversión en un sector que lleva diez años con las tarifas y los salarios prácticamente congelados.\nLos profesionales llevan años lanzando gritos de alerta sobre la “infrafinanciación” que sufre el sector. En concreto, diez años, el periodo que recordarán como la época en la que fueron la última prioridad para las administraciones. Mientras en el ámbito de la sanidad o de la educación han visto como los recortes se han ido revertiendo y ha ido aumentando la inversión, en el sector social la situación es prácticamente la misma que en 2008, cuando los profesionales y las entidades ya denunciaban estar por debajo de la financiación necesaria. Calculan que, para empezar a paliar esta situación, haría falta una inversión el año que viene de entre 600 y 900 millones de euros.\nLas patronales del sector ya reclamaron estas cifras el pasado mes de marzo, pero han pasado ocho meses y el sector ha visto cómo las administraciones han hecho caso omiso a sus reivindicaciones. Ante esta situación, las empresas han establecido una alianza inusual con los trabajadores, al identificar un problema común: si no hay una mejora de la financiación pública, no se podrán negociar mejoras en los convenios colectivos.\nLa situación, han explicado los firmantes del manifiesto, es “crítica y de extrema vulnerabilidad”. El llamado Tercer Sector Social ocupa en Cataluña a cerca de 100.000 personas. En el ámbito de la atención social a las personas, como por ejemplo en las residencias de ancianos, en los comedores escolares o en las entidades que trabajan con casos de exclusión social, el modelo más extendido es de la gestión concertada con la Generalitat. Por ello, dependen en gran medida de las subvenciones públicas. Actualmente, la inversión pública en Cataluña en este sector es del 0,5%. El manifiesto de se pide incrementar este porcentaje, gradualmente y en un periodo de hasta siete años, hasta llegar al 2%, la inversión que dedican al sector social varios países europeos.\nPara el sector, la negociación de los presupuestos catalanes es una “gran oportunidad”. La mesa unitaria creada ha enviado una carta al Govern con sus exigencias de más financiación y de desplegar políticas sociales como la ley de dependencia, la Renta Garantizada de Ciudadanía, la actualización del índice IRSC —el que estipula los umbrales para recibir ayudas— y más inversión en vivienda social. “Hay que situar el sector social y de atención a las personas como pilar fundamental y estratégico del Estado del Bienestar, al lado de la salud y educación”, han dicho los portavoces.\nLas empresas defienden que sin la financiación pública no pueden ofrecer mejoras laborales. El manifiesto pide equiparar los salarios del ámbito privado con el público. “Por ejemplo, en un centro gerocultor de la Generalitat se cobra hasta 600 euros más que en uno privado, y esto es porque las entidades no están bien financiadas”, ha explicado una portavoz. El manifiesto exige que los salarios no bajen de 14.000 euros al año.\nEl departamento de Trabajo, Asuntos Sociales y Familia, que dirige el consejero Chakir El Homrani, ha destacado que en los próximos días el manifiesto recibirá una respuesta a sus demandas, y ha avanzado que el proyecto de presupuestos de 2020 —actualmente el Govern funciona con la prórroga de los de 2017— ya contempla estas reivindicaciones. Además, fuentes del departamento han señalado que este 2019 cerrará con 1.550 millones de inversión, y que también se han incrementado las tarifas públicas de las residencias de gente mayor.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Inversión pública", "Servicios sociales", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Política social", "Finanzas públicas", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Sociedad", "Administración pública", "Política", "Finanzas"], "newspaper": "elpais"}