{"id": "3530227a-e5df-45d4-5b74-af218de96515", "content": "Objetivo: descubrir quién interpretó al soldado de asalto torpe en ‘Star Wars’\n\nLos soldados de asalto (también conocidos como soldados imperiales o stormtroopers) no son precisamente recordados entre los seguidores de La guerra de las galaxias (Star Wars) por su buena puntería. Pero hay uno de ellos que se lleva la palma de la torpeza. Aparecía en Episodio IV: Una nueva esperanza (1977), la entrega con la que empezó todo.\nEn un momento dado, uno de los soldados se golpea la cabeza con una de las puertas de la Estrella de la Muerte. El gazapo sobrevivió a la sala de montaje y se ha convertido en una de las anécdotas más recordadas entre los muchos seguidores de la saga. Ahora, varios actores aseguran ser el extra despistado. El asunto es tan popular que existen vídeos en YouTube de escasos segundos de duración que muestran el instante. Los dos más vistos acumulan de forma conjunta más de 10 millones de reproducciones.\nEl periodista británico Jamie Stangroom se ha propuesto descubrir la identidad del actor que interpretaba al personaje en el documental semiparódico The Empire Strikes Door (El imperio ataca a la puerta). La cinta, financiada parcialmente por micromecenazgo, ha costado \"solo 2.200 libras de después del Brexit (2.500 euros)\", puntualiza con humor el director a EL PAÍS.\nStangroom recorre convenciones de Star Wars, contacta con antiguos miembros del equipo técnico y artístico de la película, pregunta a fans ilustres como el cineasta Kevin Smith y se entrevista con varios sospechosos de ser el hombre tras el gazapo. El resultado de sus pesquisas puede verse de forma gratuita en su canal de YouTube a partir de la tarde de este miércoles. Además de subtítulos en inglés, en los próximos días se añadirán en castellano, italiano, francés y ruso. [Puedes ver la versión en inglés del documental al final de este artículo]\nEl documental rinde homenaje con mucha ironía a un universo de ciencia ficción del que interesa hasta el último detalle: \"Es una de las obsesiones colectivas de la era moderna porque fue algo pionero. Es la primera gran franquicia del cine y la primera en sacar provecho del merchandishing. Ahora hay cientos de sagas y los admiradores pueden encontrar todo lo que se imaginen. Pero en los setenta, tener un muñeco de Star Wars era la bomba\", dice el director por teléfono desde Londres.\nLos sospechosos\nVarios son los candidatos sobre los que orbita el misterio de soldado de asalto torpe. Michael Leader, fallecido en 2016, interpretó en la televisión británica durante 24 años al lechero del culebrón Eastenders. Laurie Goode, quien también ha participado en otro fenómeno de culto como Doctor Who, hasta hizo una canción proclamándose el hombre bajo el casco golpeado. Pero el documental introduce más nombres a la lista, como el de Martyn Reid, a quien se presenta como actor de teatro y anuncios (en los 80 y 90 fue Captain Birdseye, algo así como el capitán Pescanova).\nLa recopilación de infinidad de datos y anécdotas sobre la que es una de las películas más taquilleras de la historia se intercalan con momentos delirantes. En uno de ellos, varios de los sospechosos se someten a un polígrafo. Más allá de la anécdota, el documental humorístico aporta datos que apuntan a un solo nombre, aunque su director prefiere dejar una pequeña puerta abierta \"para que el espectador puede tomar su propia decisión\".\nLos sospechosos: Michael Leader, el lechero de Eastenders; Laurie Goode, el extra de Doctor Who; o Martyn Reid, la versión británica del capitán Pescanova.\nGary Kurtz, productor habitual de George Lucas fallecido en 2018 y una de las figuras clave de Star Wars, explica en el documental que el golpe con la puerta, además de generar unas risas, hizo que se rodara de nuevo la escena. A la hora de editar la película, antes de que se convirtiera en un fenómeno de masas, decidieron dejar la escena con el gazapo. Sentían que en general tenía más alma, a pesar del error, y pensaron que nadie se fijaría o le daría importancia.\nEntre las curiosidades de The Empire Strikes Door, el periodista incluye una entrevista con Andrew Ainsworth el artista que diseñó los conocidos trajes de los soldados de asalto. \"Probablemente, se han hecho más copias y versiones de ellos que del David de Miguel Ángel\", dice con orgullo su creador sobre el que es uno de los grandes iconos pop.\nEl documental, además de divertido y didáctico, podría dar pie a un nuevo formato televisivo en el que el británico desvelará por entregas misterios de la cultura pop. \"No me importaría investigar sobre la famosa taza de café de Juego de tronos\", propone Stangroom.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Star Wars", "Documental", "Ciencia ficción", "Youtube", "Redes sociales", "Personajes ficción", "Películas", "Cine", "Internet", "Cultura"], "newspaper": "elpais"}