{"id": "35332fe4-f304-4349-609f-99ae30a37368", "content": "Moda para apoyar la lucha por los derechos LGTB\n\nLA MODA ha vivido siempre en esa dualidad entre lo superficial y lo reivindicativo. Sus estéticas transgresoras han impulsado diversos cambios sociales. Y la integración de miembros de cualquier colectivo en el sector ha ido por delante de la sociedad. Por eso la modelo y activista transgénero Teddy Quinlivan, estadounidense de 25 años, y el bisexual Reece King, británico de 24, encontraron en su profesión el refugio donde ser ellos mismos y desde donde apoyar la lucha por los derechos LGBT.\nSe conocieron este año en una sesión de fotos de la colección cápsula Esprit × Craig and Karl, con la que la firma celebra el orgullo y la inclusión LGBT. Durante la presentación en Berlín, reconocen que tras su aparente confianza hay un duro camino hasta la autoaceptación. “Siempre supe que era una mujer, pero la sociedad me decía que debía actuar como un hombre. Sufrí acoso escolar…”, cuenta ella. “Yo tenía clara mi bisexualidad desde niño, pero al venir de una familia negra, que ya es una minoría discriminada, sentía que las dos cosas eran demasiado”, dice él. Los dos fingieron hasta que la mentira se volvió insostenible. Quinlivan confesó a su madre en la adolescencia que era transgénero y empezó el tratamiento hormonal. Se introdujo en el mundo de la moda y se convirtió en una de las mujeres más bellas de su país, pero no dijo que era transexual hasta 2016. “Ese año, Trump ganó las elecciones y trató de privar de derechos a mi colectivo. Tenía que usar mi posición para darnos voz”. También King pasó años modelando antes de atreverse a dar el paso, en 2018. Hoy, usa su Instagram como altavoz. “Si podemos controlar la narrativa y generar referentes, será más fácil para los que vienen detrás”. Así que cuando Esprit les hizo la propuesta, ninguno lo dudó. Además, parte de los beneficios son para el Ali Forney de Nueva York, un centro de acogida para jóvenes LGBT sin hogar. “Hemos avanzado mucho en nuestros países, pero aún hay gente a la que echan de casa o se suicida. Y aunque aquí algunos llevemos vidas normales, en lugares como Dubái las personas como yo somos ilegales”, denuncia Quinlivan. “La moda es poder. Un idioma internacional que llega a todo el mundo. Con la visibilidad viene la educación y con ella la comprensión”, proclama. “Eso espero, si no, estamos jodidos”.", "date": "08/04/2019, 19:01:45", "tags": ["Activismo Lgtbiq", "Comunidad Lgtbiq", "Derechos civiles", "Activismo", "Derechos humanos", "Moda", "Grupos sociales", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}