{"id": "3536d829-1419-4c2a-4e42-ab4d6ea2d738", "content": "México fracasa ante el narco\n\nLos enfrentamientos entre militares y criminales que sembraron el caos y el terror durante horas en las calles de Culiacán, la capital del Estado de Sinaloa, han vuelto a colocar a México ante sus peores fantasmas. Los sucesos no solo han evidenciado la fragilidad del Estado a la hora de combatir el crimen organizado, en este caso el cartel de Sinaloa, uno de los grupos más sangrientos de la historia reciente del país. Los fallos y las precipitaciones en el operativo para detener a Ovidio Guzmán, uno de los herederos del Chapo Guzmán, histórico líder del cartel, encarcelado en EE UU, y su posterior liberación, han puesto de manifiesto además la falta de una estrategia clara a la hora de afrontar un desafío ingente.\nDimisión en México\nReformas en México\nMéxico, ante su destino \nA la confusión por lo ocurrido el jueves ha contribuido una pésima política de comunicación oficial. Mientras todo el país seguía en directo las balaceras que sembraban el pánico en Culiacán, los dirigentes guardaban silencio. De las imágenes y la posterior versión oficial hay algo, no obstante, que queda someramente claro: la falta de coordinación y la ineptitud de las autoridades en este suceso.\nLos máximos responsables de la seguridad de México dijeron en un primer momento que se trataba de un patrullaje normal, algo que resultó estrambótico, para posteriormente admitir que se trataba de un operativo para capturar al hijo del Chapo. Más aún, admitieron que la orden de aprehensión del criminal no se logró en el tiempo que se había previsto, lo que propició la salvaje respuesta de los delincuentes, con una fuerza superior a la de las autoridades. Que nadie previese ese contrataque también resulta inexplicable en un país que lleva luchando más de una década contra el crimen organizado. Las autoridades han negado que Ovidio Guzmán fuese detenido, pese a que se distribuyeron fotos suyas, presuntamente tras un arresto. El presidente, Andrés Manuel López Obrador, admitió que se le liberó, y defendió que se hizo para salvaguardar la integridad de los vecinos de Culiacán. Sin embargo, los cabos sueltos que desprende la operación dejan en el aire innumerables dudas sobre el grado de permisibilidad y permeabilidad del crimen organizado en los gobernantes, que deben ser aclaradas con la mayor brevedad.\nEs evidente que México necesita un cambio radical en la política de seguridad, como ha planteado el presidente desde que llegó al poder. Y que lo ocurrido en Sinaloa es consecuencia de años de mala gestión del combate contra las bandas criminales. Resulta inadmisible, no obstante, que el mandatario, ante los flagrantes errores del operativo, no haya asumido las responsabilidades que le corresponden como máxima autoridad de la seguridad del país y tache las críticas de “conjeturas de expertos”. Su estrategia para poner fin a la violencia, que no se sabe muy bien en qué consiste, está fracasando. La inseguridad no se ha detenido y lo ocurrido en Sinaloa es el último ejemplo. El contraste con su vaga retórica resulta cada vez más desconcertante. El presidente de México debe dejar de culpar a la herencia recibida y asumir los retos que tiene por delante, empezando por tomar medidas contra los responsables del operativo de Culiacán.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Opinión", "Chapo Guzmán", "Cartel de Sinaloa", "Andrés Manuel López Obrador", "Cárteles mexicanos", "Narcotraficantes", "Narcotráfico", "Crimen organizado", "México", "Delincuencia", "Delitos contra salud pública", "Norteamérica", "Latinoamérica", "Delitos", "América", "Justicia"], "newspaper": "elpais"}