{"id": "3540aba0-65f6-4d14-72b9-7f1849d65301", "content": "Chiquimarco dura tres días en el Salamanca\n\nAcostumbrado a tomar decisiones como árbitro quiso tomarlas como entrenador. Pero en cuanto lo hizo se quedó sin trabajo. Tres días después de presentarse como entrenador del Salamanca CF USD, el mexicano Marco Antonio Rodríguez sufrió la primera destitución de su efímera carrera en los banquillos. Tan corta fue que ni siquiera logró sentarse en uno de ellos. Apenas dirigió tres entrenamientos en la semana víspera del inicio del campeonato. Este domingo en el Helmántico ante el Arenas de Getxo será el técnico del filial, Pablo Cortés, el que dirija al equipo en la primera jornada del grupo 2 de Segunda B.\n“El título de entrenador debe ejercerse con profesionalidad y ética”, escribió Chiquimarco a través de las redes sociales tras conocer su cese. Y añadió alguna clave para entender este sainete: “Un genuino entrenador no vende al mejor postor su inversión en años de preparación y jamás permitas ser prestanombre y que otros sin la cualificación europea te utilicen”. Su llegada a Salamanca tuvo un por qué: el técnico elegido por el club, su experto compatriota José Luis Trejo no tenía la licencia para dirigir más allá de las fronteras mexicanas. El exárbitro y comentarista de televisión Chiquimarco sí dispone de ella. Y fue muy claro en su puesta de largo el pasado miércoles por la tarde cuando se le recordó que Trejo iba a continuar en el club. “Que quede claro: cuando se me invitó a participar en este proyecto le dije al dueño Manuel Lovato que el entrenador y la autoridad soy yo. La presencia de Trejo puede malinterpretarse, pero no tiene ninguna facultad respecto a lo que yo decida”.\nFue dicho y hecho. Chiquimarco quiso tomar sus propias decisiones, pero desde el club le advirtieron de que se debía a una disciplina. No interpretó la amonestación y horas después vio la tarjeta roja. Antes de empezar el trabajo diario decidió prescindir tanto del segundo entrenador, Rafael Dueñas, como del preparador físico, Antonio Durán, también mexicanos. Fue el último entrenamiento de Chiquimarco porque en la mañana del sábado quien trabajó al frente del equipo fue, de nuevo, Dueñas.\n“Jugamos todos”, no dejó de repetir Marco Antonio Rodríguez a su llegada Salamanca. Lo hizo incluso sobre el propio césped del Helmántico cuando se hacía la foto con Ulises Zurita, el “presidente institucional” del club. “Huele a triunfo, huele a victoria”, glosó el mediático Chiquimarco sobre el pasto. Al final no cató ni derrota ni laurel. Tras el varapalo ya ha advertido que regresará de inmediato a la televisión para explicar todo lo sucedido.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Segunda división B", "Mundial 2014", "Segunda división", "Mundial fútbol", "Arbitraje deportivo", "Copa del Mundo", "Fútbol", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}