{"id": "3547f6c5-d394-4c7d-7a3c-28050cd3cdda", "content": "El Gobierno reconoce que Castor fue “innecesario” y ultima su cierre\n\nLa orden para cerrar definitivamente el fallido almacén de gas Castor es inminente. El Ministerio para la Transición Ecológica ya ha redactado la propuesta de acuerdo en la que llevará al Consejo de Ministros la hibernación definitiva, que incluye el desmantelamiento de las instalaciones y el sellado y abandono definitivo de los pozos. El documento, al que tuvo acceso EL PAÍS, reconoce que la vida útil de los tapones mecánicos que sellan los pozos está “próxima a completarse” y que retrasar la decisión acarrearía más costes de mantenimiento.\nLa propuesta al Consejo de Ministros reconoce también que Castor en realidad nunca fue necesario. Este almacenamiento subterráneo estaba recogido, con categoría A (urgente) en la planificación de la electricidad y el gas 2008-2016, que aprobó en 2008 el Gobierno presidido por José Luis Rodríguez Zapatero. El texto que ha elaborado la Secretaría de Estado de Energía asegura que el escenario de demanda de gas natural “se desviaba notablemente de la situación real”.\nTanto que se calculó el doble de la demanda que finalmente se produjo. En la planificación se esperaba una demanda de gas natural en 2016 de unos 650 TWh (teravatios hora) “cuando en ese periodo la demanda real alcanzó únicamente 322 TWh”, destaca ahora el departamento que dirige Teresa Ribera.\nActualmente la demanda de gas natural sigue estando poco por encima de esa cantidad, en torno a los 350 TWh, “y no se esperan grandes incrementos en los próximos años”, sigue el texto. Dado el “carácter innecesario” de la instalación para suministrar la demanda de gas, Castor “no proporcionaría beneficio alguno al sistema gasista”. No solo eso, sino que además “se continuaría incurriendo en los costes derivados” de los trabajos de mantenimiento.\n\"Mantener la situación actual de hibernación de las instalaciones únicamente aplazaría la ejecución del abandono definitivo, lo que implicaría incurrir en costes adicionales durante un periodo indeterminado\", añade el texto que irá próximamente a Consejo de Ministros para su aprobación. Actualmente estos costes suponen entre ocho y nueve millones de euros al año, lo que le cuesta a Enagás la seguridad de la instalación, con vigilancia 24 horas que incluye la operación de un barco y de un helicóptero y los honorarios de una consultora independiente, Lloyd's Register, que supervisa y certifica periódicamente que la hibernación sigue siendo segura.\nEl proceso de hibernación temporal de Castor empezó en 2014 cuando el Gobierno de Mariano Rajoy aprobó un real-decreto ley en el que encargaba el mantenimiento a Enagás y ordenaba el pago de los 1.350 millones de euros que había costado construirlo a su propietario, Escal UGS (controlada en un 66,7% por ACS). Aquella orden incluía la realización de un estudio de geología estructural, sismología y geomecánica que aclarara definitivamente si los centenares de terremotos que se produjeron en la zona de Vinaròs (Castellón) en el verano de 2013 tenían su origen en las operaciones de inyección de gas.\nEl estudio llegó en abril de 2017. En sus conclusiones manifestaba el “riesgo sísmico” en caso de reanudarse las operaciones, e incluso apuntaba a que podrían producirse terremotos de mayor intensidad. El informe respondía también a la hipótesis de qué sucedería si se reanudaran las operaciones de almacenamiento y “resaltaba la extrema complejidad de definir límites de operatividad segura y fiable”, recuerda ahora Energía. Su conclusión es clara: “Resulta inviable integrar dichas instalaciones en una nueva concesión de almacenamiento”.\nLa propuesta de acuerdo aborda otra cuestión con fecha de caducidad que obliga a tomar decisiones pronto: cuando se sellaron los 13 pozos de almacenamiento se hizo de manera temporal, no permanente, mediante dos tapones mecánicos situados a diferentes profundidades. La vida útil de esos tapones se estima entre dos y cuatro años y se instalaron en abril de 2016, recuerda el texto que ha preparado Energía.\nDesmantelar Castor costaría 260 millones y llevaría cinco años, según un informe elaborado por Enagás para el Gobierno en febrero de 2018 que esta semana ha dado a conocer el senador de Compromís Carles Mulet. Consistiría en desmantelar las plataformas marinas, sellar definitivamente de los pozos con cemento y limpiar y restaurar el fondo marino.\nMientras tanto, el conocido como proyecto Castor sigue enredado en los tribunales. A finales de 2018 el Tribunal Constitucional anuló el real decreto ley con el que el Gobierno de Rajoy diseñó el rescate de la concesión, que entre otras cosas repercutía el coste al recibo del gas de los consumidores durante 30 años. Esto provocó que el Gobierno dejara de abonar a los bancos acreedores la factura anual de 80 millones (la deuda se titulizó) y estos recurrieron ante el Tribunal Supremo. En paralelo, Enagás, a quien también se dejó de pagar la factura del mantenimiento, presentó una reclamación de responsabilidad patrimonial contra el Estado para recuperar el dinero.\nRecientemente el Consejo de Estado instó al Gobierno a decidir cuanto antes qué hacer con Castor y a pagar a los bancos y a Enagás precisamente para evitar que esta factura siguiera incrementándose.\nLa causa penal también continúa. La semana pasada el juez de Vinaròs (Castellón) Javier Verdeguer procesó por delito ambiental a dos directivos de la adjudicataria del proyecto Castor, así como a la propia empresa, Escal UGS (participada en un 66,7% por ACS, de Florentino Pérez), por inyectar gas en el almacén pese a ser conscientes \"de la potencial peligrosidad sísmica que podía acarrear\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["Proyecto Castor", "Vinaròs", "Gasoductos", "Delta del Ebro", "Ministerio Transición Ecológica", "Provincia Castellón", "Parques naturales", "Suministro gas", "Gas", "Provincia Tarragona", "Comunidad Valenciana", "Política energética", "Suministro energía", "Espacios naturales", "Combustibles fósiles", "Cataluña", "Combustibles", "Gobierno", "Ministerios", "Energía no renovable", "España", "Medio ambiente", "Energía", "Política", "Administración pública"], "newspaper": "elpais"}