{"id": "354916c1-964a-4d4d-794e-ff5e1750e20d", "content": "Buceadores constatan que, por la rigidez del cuerpo, Diana Quer sufrió un \"shock\" o \"pánico\" antes de morir\n\n\nDiana Quer sufrió antes de morir una situación \"espantosa\" o de \"gran pánico\". Así lo han constatado este viernes dos buceadores coruñeses con amplia experiencia en el rescate de personas sumergidas, que elaboraron informes sobre la forma en la que apareció y fue recuperado el cuerpo de la joven y concluyeron que, por el estado de rigidez del cuerpo, tuvo que sufrir \"un shock o una situación de pánico muy grande\". \nAmbos especialistas del grupo de rescate acuático de los bomberos coruñeses indicaron que el cuerpo de Diana presentaba una postura \"completamente antinatural\", muy rígido y con las piernas ligeramente abiertas, que tan sólo se justifica si la joven murió \"tras una situación de shock grande, algo espantoso\".\nPara hacer esa afirmación se basan en su experiencia en rescate y en las formaciones profesionales que reciben. \"He visto muchos cuerpos con rigidez por el pánico\", aseguró uno de ellos, que explicó que un cadáver sólo queda en esa situación como la que ellos vieron en el cuerpo de Diana \"tras una situación de bloqueo\". \nLos dos buceadores declararon juntos en la cuarta sesión del juicio contra José Enrique Abuín Gey, El Chicle, por la detención ilegal, agresión sexual y asesinato de Diana Quer que se está celebrando en la Audiencia Provincial de A Coruña y, ante el jurado popular, señalaron, de forma gráfica, que el tiempo transcurrido entre la muerte y la localización del cadáver, en situaciones normales, habría provocado que el cuerpo estuviese \"en posición fetal\", pero no cómo apareció. \nEl jurado popular pudo ver la imagen de cómo apareció el cuerpo de Diana, en el fondo de un pozo de una nave abandonada de Asados (Rianxo, A Coruña) lastrado por dos bloques de cemento que pesaban, en total, 18 kilos y 400 gramos. Esa imagen, por su sensibilidad y dureza, no se mostró a los medios de comunicación ni al público que asiste al juicio, entre el que se encuentra, por tercer día consecutivo, la hermana y el padre de la víctima, Valeria y Juan Carlos Quer. Pese a no ver la fotografía, Valeria se mostró muy afectada en ese momento y se abrazó a su padre. \nLa sesión de este viernes, la cuarta de un juicio que puede acabar con Abuín Gey condenado a la pena de prisión permanente revisable, resultó tremendamente dura y en la sala de vistas se escucharon detalles de cómo fue localizado el cuerpo de la joven Diana Quer que impresionaron a sus familiares en varias ocasiones. Su hermana incluso tuvo que abandonar la sala de vistas, sobrepasada y entre lágrimas, en varias ocasiones. \nMás duro resultó para los miembros del jurado, que llegaron a ver el vídeo del momento exacto en el que fue localizado el cádaver dentro del pozo y cómo fue extraído a la superficie. Las imágenes, que no se mostraron al público, impresionaron a los miembros del tribunal popular. Alguno de sus miembros llegaron a taparse la cara para no verlas y otros soltaron expresiones como \"¡Qué horror!\".\nIncluso el propio acusado evitó verlas, giro la cabeza y, en algún momento, cerró los ojos y su abogada, Fernanda Pérez Álvarez, no pudo ocultar por momentos expresiones de disgusto ante lo que se estaba visionando.\nLos dos buceadores de la Guardia Civil que se sumergieron en el pozo para rescatar el cadáver, que grabaron toda la escena en vídeo, detallaron con todo lujo de detalles la escena y cómo el cuerpo de Diana estaba en el fondo del pozo, lastrado y entero, pero, al liberarlo de los dos bloques de cemento que lo mantenían sumergido e ir ascendiendo a la superficie, se desmembró.\nLa tesis de la Fiscalía y la acusación particular es que El Chicle secuestró a Diana Quer en A Pobra do Caramiñal, la llevó en coche a la nave de Asados y allí, mientras la violaba, y ella se resistía, le colocó una brida plástica alrededor del cuello, apretó y la mató. A continuación, la tiró al fondo del pozo. \nEsa brida que está considerada por las acusaciones el arma del crimen -no así por la defensa- apareció enredada en el pelo de la joven cuando se rescató el cuerpo.\nLa sesión de este viernes también incluyó la declaración de otra especialista en buceo que participó en el simulacro del sumergimiento del cuerpo de Diana Quer que la Guardia Civil realizó en Cartagena, Murcia. La chica, de complexión y altura similar a la joven víctima, se sumergió simulando ser ella para poder recrear cómo fue ese hundimiento del cadáver. Además, se visionó esa reconstrucción.\nLa buceadora contradijo una de las afirmaciones de la versión del crimen aportada por El Chicle. Abuín Gey explicó que mató a Diana Quer por estrangulamiento involuntario en A Pobra do Caramiñal y, ya fallecida, la metió en su coche, la llevó a la nave y la tiró al pozo. Cuando la tiró al agua, quedó flotando, de modo que optó por coger dos bloques de cemento y un cable y lastrar el cuerpo, pero, de todas formas, seguía flotando.\nFrente a esas afirmaciones, la buceadora, que declaró por videoconferencia y reconoció que recuerda todo \"perfectamente y con horror\", explicó que todo cuerpo, el suyo o cualquier otro, lastrado con dos bloques como los que tenía el cuerpo de Diana \"se sumerge de manera clara y sin duda ninguna\". Según su testimonio, da igual si los bloques se ponen juntos o por separado, \"nunca quedaría a flote con esos bloques con ese peso\". \nLos dos simulacros de sumergimiento se realizaron en un tanque recreando todas las características del pozo en el que permaneció 497 días el cuerpo de Diana y el cuerpo de la joven, pero la buceadora llevaba un traje de neopreno y, para compensar la resistencia de ese tipo de material a sumergirse, un cinturón con dos lastres de un kilo. Habría sido imposible simularlo de otra manera sin que la mujer falleciese al sumergirse. \nLas acusaciones particulares insisten en que el crimen de Diana se perpetró en un escenario \"sórdido, sombrío, tenebroso y sucio\" al llevarla a una nave abandonada si luz y llena de escombros y restos de muebles como camas o colchones. Este viernes declararon en el juicio dos agentes de la Policía Local de Rianxo que corroboraron parte de esas afirmaciones.\nSe trata de dos policías que el 1 de agosto de 2016, 21 días antes de la desaparición de la joven, acudieron a la nave tras una serie de quejas vecinales e hicieron un informe en base al que el ayuntamiento pidió a la empresa propietaria que la limpiase y cerrase para evitar situaciones de peligro. Consta que en octubre la nave estaba limpia, pero no antes. \nSegún su relato, los accesos a la nave estaban abiertos y dentro había desperdicios por el suelo tales como restos de un coche desguazado que dificultaba moverse por su interior, así como sofás, somieres y colchones. En su caso, desconocen cómo estaba exactamente el sótano de la nave, donde estaba el pozo al que El Chicle arrojó el cuerpo de Diana, porque ni siquiera conocían la existencia de esa planta inferior. \nLa Guardia Civil localizó el cuerpo de Diana Quer en la madrugada del 31 de diciembre de 2017 después de que El Chicle confesase el crimen y les llevase hasta la nave de Asados. Este viernes el entonces jefe de la Policía Judicial de A Coruña reveló que les llevó hasta ese lugar en la que fue, en realidad, su tercera confesión, y su tercera ubicación del lugar en el que estaba el cadáver, de modo que la colaboración con la Justicia fue total, pero sólo a partir de ahí.\nLa defensa pide al jurado que declaren a Abuín Gey culpable de un delito de homicidio por imprudencia y tengan en cuenta que colaboró con la Justicia y que si no hubiese sido por sus indicaciones el cuerpo de Diana nunca habría aparecido. Sin embargo, este guardia civil aseguró que \"sin duda\" habrían llegado igualmente hasta el cuerpo en algún momento. \nSegún explicó, los informes técnicos habían logrado situar al acusado en las inmediaciones y, más pronto o más tarde, acabarían entrando. Además, en la sala de vistas también se pudo ver el momento en el que el perro del servicio cinológico de la Guardia Civil localizó el pozo en el que estaba el cuerpo. El Chicle ya les había mostrado a los investigadores el lugar exacto, pero el perro también llegó por sí solo, de modo que la tesis de la Guardia Civil es que el can habría localizado igualmente a Diana una vez entrasen en la nave.\nUn guía canino corroboró que ya desde días después de la desaparición peinaron las inmediaciones de la nave de Asados y que en noviembre de 2017 los perros que rastreaban la zona en busca de Diana Quer estuvieron a tan sólo 60 metros de esa antigua fábrica de cervezas abandonada, como demuestra que encontraron una pequeña cantidad de cocaína enterrada a esa poca distancia.\nTambién rebatieron esa supuesta colaboración al menos dos guardias civiles que indicaron que, cuando empezaron a investigar a El Chicle y le pidieron que entregase su teléfono móvil para compararlo con los posicionamientos del de Diana y con los de su coche la noche del crimen, éste entregó uno que no usaba. Le volvieron a requerir para su entrega y les dio el aparato que sí usaba, pero que acababa de ser formateado, de modo que no pudieron recuperar ningún dato de él. \nLa familia de Diana Quer ha convocado para este sábado 16 de noviembre, a las 12.00 horas, una concentración en la plaza del Obradoiro de Santiago de Compostela en la que se guardará un minuto de silencio en memoria de Diana y \"de tantas otras jóvenes asesinadas\". \nJuan Carlos y Valeria Quer asistirán a esta concentración, en la buscan el objetivo \"para que no se repita\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEspero y deseo que cuando entres en la cárcel te den un buen escarmiento los propios presos. La ley es la ley detrás de los barrotes. Eres un depredador sin ningún sentimiento, la forma de morir y de deshacerte del cuerpo es de lo más escabroso que he podido leer. Me pongo en el pellejo de ese padre, y yo sólo viviría para encontrarme cara a cara contigo.", "date": "11/17/2019, 20:01:45", "tags": ["prisión permanente revisable", "Prisión permanente revisable", "Justicia", "Agresiones sexuales"], "newspaper": "elmundo"}