{"id": "355a3679-71ec-40e0-691f-a7f7ea139c91", "content": "Barcelona pierde La memòria\n\nLa fragilidad del negocio de las librerías se cobrará en breve una nueva víctima en Barcelona: La memòria, abierta hace seis años en la plaza de la Vila de Gràcia de Barcelona, reconocida por su particular oferta de narrativa, memoria e historia de los siglos XX y XXI, cerrará definitivamente sus puertas el próximo 31 de este mes. A una ligera disminución de la facturación en lo que va de año en relación a 2018 y a las razones personales de uno de los dos socios se une, en su caso, algo que ratifica los problemas estructurales del sector: no han podido encontrar a un socio que quiera entrar en el negocio librero, que se percibe incierto y muy poco rentable.\n\"Acudimos a l'Escola de Llibreria de la Universidad de Barcelona y al propio Gremi de Llibreters de Catalunya para ver si había quien quisiera unirse al proyecto, pero dos meses después no lo hemos encontrado: un trabajo solo para media jornada y algunos meses donde incluso puedes acabar sin cobrar echa para atrás a muchos, especialmente a los jóvenes\", enmarca Xavi Cortés, quien junto a Mireia Gispert (y sus respectivas parejas) crearon La memòria en otoño de 2013. Como ya sabían en lo que se metían, se repartieron media jornada cada uno, mientras mantenían sus otros trabajos, de los que en realidad vivían. Apenas un ligero descenso de ventas (\"un 5% menos\", calcula Cortés) y razones personales de la socia que la obligan a dejar el negocio han desencadenado la crisis. \"No facturas lo suficiente y el alquiler es caro, por lo que el margen es muy justo; con el famoso 30%, has de vender muchos libros para compensar todo esto\", asegura.\nNo cree Cortés que la crisis de La memòria sea consecuencia directa de la presión del gigante Amazon, una de las causas que sí han esgrimido otros colegas suyos en situaciones similares, como hace apenas nueve días exponía a este diario el propietario de la también librería barcelonesa Somnegra, que anunciaba su cierre para el 15 de noviembre. \"Nuestra competencia no es tanto Amazon o la venta por Internet, ya que ofrecemos descuentos similares; nuestro gran enemigo hoy es la competencia atroz del mercado del ocio: hay muchas cosas que la gente puede o quiere hacer antes que leer un libro\". asegura.\nTampoco lo que se propone aún hoy como salvavidas de las librerías físicas, su excelencia en la especialización temática, parece haber salvado a La memòria, que en sus poco más de cien metros cuadrados cuenta con un fondo de unos 8.000 títulos de historia, biografías y memorias y de narrativa clasificada por áreas geográficas, periodos históricos o géneros. \"No éramos del todo especializados porque para serlo hay que tenerlo todo, pero jugábamos bastante con el fondo y eso es lo que más no han agradecido siempre los clientes, una labor que hemos querido complementar con algunos títulos y ámbitos más comerciales para hacer un poco también de librería de proximidad, de barrio\", recuerda Cortés, que, en cambio, sí lamenta la falta de apoyo institucional o su errónea política: \"En París hay ayudas específicas y no se permite que las librerías desaparezcan así como así porque las consideran básicas para crear tejido urbano; aquí, a lo sumo te dan subvenciones para modernizar la tienda, cuando lo que tendrían que hacer es ayudarte a pagar los alquileres o intervenir directamente en ellos\".\nDescarta también el cofundador de La memòria que la gran presencia de librerías en el barrio de Gràcia (se calcula que hay una treintena), pueda haber influido en la crisis. \"Todas tenemos personalidades muy propias; por esa misma razón, en el centro del Eixample también deberían reducirse y, en cambio, hasta crecen\", contrapone.\nEn estas apenas tres semanas hasta el cierre previsto, Cortés intentará negociar el retorno de la mayoría de los libros con editoriales y distribuidoras y, en su defecto, saldar el resto, mientras constata con una mezcla de resignación y tristeza cómo unas determinadas librerías, hoy, \"ya no dan en Barcelona ni para que pueda vivir una sola persona\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Librerías", "Gràcia", "Barcelona", "Cataluña", "Industria cultural", "Libros", "España", "Cultura"], "newspaper": "elpais"}