{"id": "355aeddc-4f4c-4c1c-5421-671e8e6d2ee3", "content": "Los manifestantes de Hong Kong organizan una gran sentada en el aeropuerto\n\nTodo aquel que llegara al aeropuerto de Hong Kong este viernes se habrá dado de bruces con una imagen poco habitual: la de cientos de personas haciendo una “sentada” en el área de llegadas. Esta es la primera de las acciones que los manifestantes han planeado para los próximos tres días, en los que las protestas contra el Gobierno de Carrie Lam continuarán por décima semana consecutiva.\nEsta técnica ya fue puesta en práctica a finales del mes pasado, con el objetivo de internacionalizar la causa y concienciar a los visitantes acerca de la situación que vive la ciudad, la crisis más grave de su historia moderna. Los manifestantes han anunciado que pretenden permanecer allí hasta el domingo, mientras que la autoridad del aeropuerto, por su parte, ya ha hecho saber por medio de un comunicado oficial que \"solo los pasajeros con billete podrán acceder a los pasillos de facturación\". La policía, de momento, no ha intervenido.\nQuien sí lo ha hecho ha sido Carrie Lam. La discutida jefa del Ejecutivo local ha dado una rueda de prensa este viernes para advertir sobre el impacto que las multitudinarias movilizaciones están teniendo en la marcha económica de la excolonia, uno de los principales centros financieros del mundo. “Esta recesión es muy rápida, y algunas voces la han descrito como un tsunami”, ha apuntado Lam, “temo que sea más seria que cualquiera de las anteriores”. La jefa del Ejecutivo también anunció que su gabinete recortará dos semanas a sus vacaciones y retomará sus reuniones habituales este martes para tratar de solucionar la complicada situación.\n“No creo solo en hacer concesiones para silenciar las protestas, debemos hacer lo que sea mejor para Hong Kong”, ha declarado, un objetivo para el que cuenta con el Gobierno chino, que esta semana reafirmó su apoyo al Ejecutivo y a las fuerzas de seguridad del territorio, al tiempo que advertía a los manifestantes de que “el que juega con fuego, se quema”. La respuesta popular no ha tardado en llegar, en forma de eslogan: “Si ardemos, os quemáis con nosotros”.\nPara gestionar estas amenazas incendiarias, el Gobierno de Hong Kong ha anunciado la reincorporación de Alan Lau al cuerpo policial. Lau, un respetado veterano que se había retirado el año pasado, se hizo famoso por su gestión de la revolución de los paraguas en 2014. Lau ha sido nombrado comisionado adjunto por un periodo de seis meses con el objetivo de “fortalecer el orden estratégico y supervisar eventos públicos”. Quizá el más importante de esos eventos sea la celebración del 70º aniversario de la República Popular China el 1 de octubre, una fecha a la que se da gran importancia desde Pekín, por lo que se está presionando para que las manifestaciones se hayan disuelto para entonces.\nAsimismo, la autoridad de aviación china ha decretado que los tripulantes de las aerolíneas, especialmente de la compañía de bandera hongkonesa Cathay Pacific, que participen en las protestas tendrán prohibido sobrevolar el espacio aéreo chino desde este sábado, lo que equivale en la práctica a suspenderles en sus funciones. Un piloto de Cathay fue detenido en las protestas de la semana pasada y Pekín ha exigido a la aerolínea la identificación de todos los trabajadores que hayan participado en las manifestaciones.\nLa tensión social ha seguido en aumento esta semana, después de que se filtraran las fotos de una reunión entre los principales miembros del partido prodemocracia Demosisto, encabezados por Joshua Wong, y la jefa de la sección política del consulado de Estados Unidos en el territorio, Julie Aedeh. Horas más tarde, en su perfil de Facebook, Wong explicó que el motivo de la entrevista había sido presentar una petición formal al Congreso estadounidense para cortar el suministro de suministro de gases lacrimógenos y balas de goma a Hong Kong. A pesar de ello, las imágenes han sido empleadas por los sectores prochinos para fomentar la teoría de “las manos negras”, según la cual las protestas formarían parte de una confabulación de potencias extranjeras.\nEste suceso ha desencadenado un cruce de declaraciones entre Washington y Pekín, después de que el Departamento de Estado acusara al Gobierno chino de estar detrás de la filtración de datos personales de la diplomática, incluyendo el nombre y colegio al que asisten sus hijos, lo que calificado de “acción que corresponde a un régimen mafioso”. China ha negado estos cargos, asegurando que EEUU emplea una “lógica gangsteril”.\nPara este fin de semana hay convocadas varias manifestaciones por distintos barrios de la ciudad, aunque muchas de ellas no han sido autorizadas por las fuerzas de seguridad. La más peligrosa de todas tendrá lugar el domingo en el parque Victoria, donde una multitud se congregará con la intención de volver a dirigirse hacia North Point, un barrio de mayoría prochina donde el domingo pasado un grupo de mafiosos locales armados por varas de madera agredió a los manifestantes.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Hong Kong", "Manifestaciones", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Problemas sociales", "Sociedad", "Cathay Pacific"], "newspaper": "elpais"}