{"id": "35609f91-dc58-4ce0-6ca4-0341773c1afe", "content": "Un robot aspirador Cecotec por menos de 150 euros y otras grandes rebajas en electrodomésticos\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nSi aún no has tenido tiempo para renovar los electrodomésticos más imprescindibles de la casa esta es una buena oportunidad antes de que pase septiembre y sin que el bolsillo se resienta de forma excesiva. Uno de los caballos de batalla para bajar la factura de la electricidad en los hogares pasa por adquirir electrodomésticos más eficientes. Los hogares españoles pagaron casi 1.000 euros de media durante el año pasado en concepto de gas y luz, según refleja el Estudio Fintonic titulado Consumo de Energía en España 2018. Hasta un tercio del desembolso de los hogares ya lo representan los gastos derivados en vivienda, agua, electricidad y gas.\nPor eso, desde EL PAÍS Escaparate hemos seleccionado un total de 11 electrodomésticos en la plataforma eBay —desde frigoríficos pasando por robots de cocina o lavadoras— con grandes descuentos y rebajas que, en ocasiones, alcanzan el 50% de su precio original. Unos precios muy competitivos y atractivos que se incluyen en la campaña denominada eBay Days. Cada uno de los envíos es gratuito.\n- Dyson V8 Animal plus con bolsa, sin cable y con función mascotas. Al prescindir de cable, este gama de aspiradoras de la marca Dyson pueden convertirse fácilmente en aspiradoras de mano para llegar a lugares difíciles de la casa. Para aquellos sitios en los que se necesite un poder de succión más elevado, como en sótanos o falsos techos, dispone de un modo Máxima Potencia durante 7 minutos. Incorpora un cepillo específico para moquetas y equipa 15 ciclones situados en dos filas paralelas para aumentar el flujo de aire y capturar el polvo más fino. Tan solo pesa 2,63 kg, dispone de un práctico puerto de carga, está especialmente indicada para ser usada por personas con problemas alérgicos y es hasta un 50% más silenciosa. Además, incorpora un cepillo pequeño para quitar el pelo de las mascotas gracias a sus cerdas de nailon. El precio en la tienda oficial es sensiblemente más caro (349 euros) que el registrado en eBay.\nCompra por 299,99€\n- Cecotec Conga 950 en color negro. Este otro modelo de la marca española está provisto la funcionalidad 4 en 1: barre, aspira, friega y pasa la mopa en cualquier superficie del hogar. Dispone de varios modos de uso según los suelos o los materiales a los que se deba enfrentar. Así, incluye una boquilla antienredos para combatir con eficacia la suciedad más complicada. En el caso de las alfombras, su función TurboCleanCarpet elimina las motas de polvo más incrustadas. Incorpora tres niveles de potencia y el sistema Wash4You nos ayudará a llevar a cabo un fregado más eficaz ya que distribuye el agua de forma homogénea sin la aparición de charcos. El aparato incluye dos depósitos, uno de 350 ml para restos sólidos y un segundo de 400 ml para líquidos. Se puede encontrar en la tienda oficial a un precio más alto (199 euros) que el registrado en eBay. \nCompra por 135€\n- Robot aspirador Netbot S10. Obtén una limpieza total con este robot cuatro en uno, que puede barrer, aspirar, pasar la mopa y fregar el suelo por ti en cualquier tipo de superficie. Se puede controlar desde su mando a distancia para iniciar una limpieza automática, ya que sus sensores le permiten evitar choques y caídas, además de que cuenta con un sistema de navegación que mapea toda la casa. Para no perturbar a niños o mascotas, dispone de un sistema que reduce el ruido y lo hace funcionar de manera silenciosa. Y para evitar alergias, cuenta con un filtro HEPA, capaz de retener alérgenos y polvo, a la vez que purifica el aire del hogar. Su precio es más elevado en la tienda oficial (109,95 euros) que el ofertado por eBay. \nCompra por 99,95€\n- Robot de cocina Cecotec Mambo de 1.700W y cuatro accesorios. Otoño suele ser una buena época para probar nuevas recetas debido al mal tiempo y a planificar planes más hogareños. Por eso, una ayuda en la cocina nunca viene del todo mal gracias a este robot de cocina Cecotec que puede hacer las funciones de pinche a la perfección. Dispone de 23 funciones adicionales y 10 niveles de temperatura para controlar que los alimentos ni se peguen ni se quemen. Gracias a su innovadora cuchara se puede cocinar a baja temperatura y estirar o amasar, con grandes resultados, masas de hasta 2,5 kg. Puede alcanzar temperaturas de 120ºC y dispone de temporizador. Su jarra de acero inoxidable tiene una capacidad de 3,3 litros para elaborar recetas con una mayor eficiencia. El precio en la tienda oficial (199 euros) es algo más elevado que en eBay. 5% de descuento, ahorra 10 euros.\nCompra por 189,99€\n- Robot de cocina multifunción con vaporera Chefbot. Este otro modelo de robot de cocina de la marca Ikhos tiene un inmejorable embajador: la cocinera y jurado del programa Masterchef, Samantha Vallejo-Nágera. Incluye un libro con 100 recetas adaptadas a este aparato que también dispone de 23 funciones adicionales (como picar hielos o alimentos congelados), tres modos de potencia y una función turbo. Incorpora una mezcladora, una cuchilla con cuatro hojas, un batidor mariposa, una cesta con cocción y un recipiente de acero inoxidable.\nCompra por 189,95€\n- Batidora de Vaso Nutribullet de 600W de potencia. Fabricado en vidrio, este extractor de nutrientes tritura frutas y verduras frescas en menos de un minuto gracias a sus 20.000 revoluciones por minuto. Así que purés y batidos saludables ya no son impedimento por falta de tiempo. Su cuchilla de gran calidad y su vaso ovalado están diseñados para una acción ciclónica única. Incluye libro de recetas, guía nutricional de bolsillo y guía de uso rápido. Además, cuenta con una garantía de 2 años. Su precio se encuentra más caro en la tienda oficial (99 euros) que en eBay. 24% de descuento, ahorra 22 euros.\nCompra por 67,99€\n- Frigorífico americano Kunft. Uno de los electrodomésticos que más energía consume de toda la casa es el frigorífico. Es indispensable, gracias a ofertas como esta, renovarlo para una buen refrigeración de los alimentos. El modelo de la marca Kunft tiene un consumo de energía de 365 kWh al año. Si nos fijamos en sus funciones, equipa un regulador de temperatura, una pantalla y un sistema refrigerador NoFrost gracias al cual el ventilador del aparato reparte de manera homogénea el aire frío del motor. Sus dimensiones son de 177x90x59 cm y se compone de dos puertas: una para el frigorífico (291 litros de capacidad) y otra el congelador (145 l). Su eficiencia energética es A+, la tercera más elevada de un registro con nueve valores. Su color es grisáceo y tiene una garantía de 2 años. 44% de descuento, ahorra 310 euros.\nCompra por 389,99€\n- Frigorífico Combi KUNFT. Otra posibilidad es hacernos con un aparato de la categoría Combi. Cada vez se popularizan más gracias a la disposición del espacio y es ideal para familias de tamaño medio, debido a que su estructura combina una nevera encima de un congelador, como dos entes independientes. El sentido de la apertura de la puerta es a derechas, cuenta con tres estantes, dos cajones en cada sección y regulador de temperatura. La clase de eficiencia energética es A+, su peso es de 48 kg y tiene unas dimensiones de 176x55x58 cm. El frigorífico dispone de más de 200 litros de capacidad. 23% de descuento, ahorra 60 euros.\nCompra por 199,99€\n- Frigorífico de 2 puertas con eficiencia energética A+ en color blanco. Una opción más económica y también de menor tamaño es este otro modelo de la marca Kunft. El congelador, en esta ocasión, se encuentra en la parte superior. La capacidad del frigorífico es de 170 litros —con tres estantes y una cajonera— y la dirección de la apertura de la puerta es tanto a derecha como a izquierda. Tiene solamente un consumo de energía de 222 kWh al año. Con una garantía de 2 años, su altura es de 144 centímetros. Está disponible en color blanco. Su precio es algo más elevado en Worten (179,99 euros) que el registrado en eBay. 32% de descuento, ahorra 80 euros.\nCompra por 169,99€\n- Lavadora de 7 kg de capacidad y 1.200 rpm, con eficiencia energética A+++. Otro de los electrodomésticos que suelen tirar más de la potencia eléctrica es la lavadora. Por norma general estos aparatos no suelen sobrepasar las 2.200 KW, suficiente para consumir más que, por ejemplo, el aire acondicionado o la televisión del salón. Por eso, hacernos con una que limite este impacto energético es algo esencial. Este modelo de la marca BECKEN cuenta con la mayor calificación energética (A+++), motivo por el cual solo invierte unos 150kWh al año. A la hora de centrifugar, puede alcanzar hasta 1.200 revoluciones por minuto y tiene una capacidad de 7 kg. Su consumo de agua por ciclo apenas supera los 25 litros. Dispone de programación horaria, opción mitad de carga, programa rápido, eco y un total de 15 programas. Sus dimensiones son de 84,5x59,7x52,7 cm. 27% de descuento, ahorra 90 euros.\nCompra por 239,99€\n- Placa eléctrica e inducción AEG de 60 cm. Para todos aquellos que no se deciden por cambiar sus cocinas de gas por placas de inducción, este es un buen momento. Esta placa eléctrica de AEG dispone de tres zonas de manejo, una de ellas con doble circunferencia de 28 centímetros y 3,7 kw de potencia. Incorpora controles táctiles deslizantes, función bloqueo —que impide cambiar accidentalmente los ajustes de la placa al limpiar las manchas de la superficie— y otra característica denominada PowerBoost de calentamiento rápido. El marco es biselado. 18% de descuento, ahorra 80 euros.\nCompra por 349,99€\n*Todos los precios de compra incluidos en este artículo están actualizados a 24 de septiembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Ebay", "Rebajas", "Sector descuentos", "Electrodomésticos", "Casa hogar", "Bienes consumo", "Empresas", "Comercio", "Economía", "Industria", "Estilo vida"], "newspaper": "elpais"}