{"id": "35615b95-b4f8-4416-4890-972ffa52ceb5", "content": "Las contradicciones marcan la investigación de una violación cometida por policías en Ciudad de México\n\nLos policías señalados por una violación a una adolescente de 17 años no han sido imputadas por las autoridades de Ciudad de México. El caso revela la negligencia de las instituciones de justicia a la hora de investigar y esclarecer las denuncias de abuso sexual relacionadas por funcionarios del Estado, de acuerdo a las organizaciones de derechos humanos. El trato de este caso, sucedido la madrugada del 3 de agosto, también deja en evidencia las contradicciones de las dependencias involucradas.\nEste martes el vocero de la Procuraduría (Fiscalía) General de Justicia de la Ciudad de México, Ulises Lara, ha admitido que los policías no han sido identificados. Horas después, la jefa de Gobierno (alcaldesa) de Ciudad de México, Claudia Sheinbaum, contradijo esta investigación y dijo que seis policías ya han sido suspendidos de sus funciones “mientras la investigación sigue abierta”. “No habrá impunidad, pero tampoco fabricación de culpables”, aseguró Sheinbaum, la primera gobernante de Morena en la capital. En días pasados, Jesús Orta, el secretario de Seguridad Ciudadana y jefe policial había informado de que eran nueve los efectivos interrogados por la violación.\nLos hechos ocurrieron en la alcaldía de Azcapotzalco, al norte de la capital mexicana. Aquella madrugada, una adolescente de 17 años se dirigió a su casa de regreso de una fiesta. Según la denuncia, filtrada a los medios locales, la joven se percató de que era seguida por una patrulla, por lo que tocó la puerta de una vivienda cercana para pedir ayuda, pero no obtuvo respuesta. Los oficiales le dijeron que no temiera, que ellos la llevarían a casa, pero la joven fue supuestamente abusada dentro del vehículo y luego la abandonaron en el mismo lugar.\nLa información de las autoridades ha sido errática. Tras filtrarse la denuncia, tanto la Fiscalía Especializada en Delitos Sexuales como la Procuraduría informaron de que iniciaron una investigación para identificar a los oficiales. El propio secretario Orta admitió a medios locales de que se había entregado el nombre de los oficiales de guardia aquel día para facilitar la investigación. También habrían sido dados a los investigadores videos, datos de GPS, las placas de las patrullas y toda la información exigida por la Procuraduría el día de la violación. Orta reconoció que no han podido identificar a los policías.\nLa procuradora de la capital, Ernestina Godoy, dijo al diario Milenio que los oficiales señalados se encontraban en la dirección de Asuntos Internos de la Secretaria de Seguridad Ciudadana donde pidieron “que nos los cuiden”. Días después, no obstante, informó de que no hay imputados porque siguen a la espera de que la víctima identifique a sus agresores. “Si no hay una imputación no hay razón para que lo separen de sus cargos”, dijo. Y así hasta llegar a las declaraciones de este martes de la jefa de Gobierno Sheinbaum.\nEl manejo del caso ha enfurecido a las agrupaciones de mujeres, que el lunes protestaron frente a la sede de la Procuraduría capitalina. “Nos están mintiendo, no están siendo transparentes ni claros”, dijo a EL PAÍS la feminista Xóchitl Rodríguez, quien integra la agrupación que convocó a la protesta. Durante la manifestación fueron destruidas las puertas de cristal del edificio y las paredes fueron manchadas con mensajes contra la policía, lo que Sheinbaum calificó como una provocación. Rodríguez considera que el discurso de la jefa de Gobierno criminaliza la protesta y es “un atentado contra la libertad de expresión y manifestación”. “Nos sorprende que [Sheinbaum] no tome posturas tajantes cuando se trata de policías violando mujeres, pero sí lo hace cuando somos nosotras las que estamos ejerciendo nuestro derecho a expresarnos y a exigir seguridad”, dijo.\nLas contradicciones expresadas por las autoridades generan dudas en la eficacia de la investigación. “No cumplen con la obligación de explicar de manera precisa qué es lo que está pasando. Las autoridades se contradicen todo el tiempo, todo es incierto, mientras se recarga la responsabilidad de la investigación en la víctima”, explica Viridiana Valgañón, abogada litigante de Equis Justicia para las Mujeres, organismo que aboga por ampliar el acceso a la justicia a las mexicanas. “La víctima no tiene obligación de hacer nada más que denunciar. Es obligación del Estado averiguar qué pasó. Si ella [la adolescente de 17 años] no se siente lista para continuar, la Fiscalía debe de buscar otros elementos para determinar las responsabilidades”. La activista asevera que hay negligencia de parte de las autoridades a la hora de investigar este tipo de denuncias porque las instituciones no cuentan con personal capacitado, especialistas, ni siquiera instituciones adecuadas para atender a las víctimas. “Las instituciones están rebasadas”, afirma.\nLas agrupaciones feministas afirman que existen otros dos casos de abusos por parte de policías. La semana pasada, otro policía fue acusado de haber violado a una adolescente de 16 años en la sede del Museo de Archivo de la Fotografía, localizado en el Centro Histórico. Otros dos policías fueron detenidos a mediados de julio acusados de violar a una indigente en un hotel de la céntrica colonia Tabacalera. Las mujeres han convocado a una nueva manifestación el próximo viernes en la Glorieta de Insurgentes, en la turística Zona Rosa de la Ciudad de México, a pocos pasos de la Secretaría de Seguridad Ciudadana. “Estamos enojadas por no poder estar en nuestra ciudad seguras, saber que transitarla es muy complicado y que ahora hay policías que están usando la violencia sexual como táctica. Por eso tenemos que decir claramente, en la calle y en frente de las autoridades, que eso nos preocupa”, dice Xóchitl Rodríguez.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Claudia Sheinbaum", "Ciudad de México", "Feminicidios", "Violencia machista", "México", "Violencia género", "Machismo", "Norteamérica", "Sexismo", "Derechos mujer", "Violencia", "Asesinatos", "Latinoamérica", "Relaciones género", "Mujeres", "América", "Prejuicios", "Sucesos", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}