{"id": "356bf013-fc70-4be8-7dd1-41592ac86ffd", "content": "Italia obliga a los fabricantes de sillas de coche para niños a instalar un dispositivo antiolvido\n\nOlvidarte a tu bebé en el coche puede parecer algo increíble, pero por desgracia sucede. Casos en los que la percepción de peligro no existe o en los que el estrés inunda el pensamiento y los actos de los padres y madres, dejando tras de sí a su retoño dentro del vehículo. Con el objetivo de evitar estos sucesos que pueden acabar en una fatalidad, Italia ha aprobado una ley por la que es obligatorio instalar un dispositivo antiolvido en las sillas de los coches de los peques hasta los cuatro años, según se informa en un comunicado. El decreto, que lo ha firmado la ministra de Infraestructura y Transporte, Paola De Micheli este octubre, obliga a los fabricantes de sillas infantiles a incorporar este tipo de dispositivo de alarma. Aunque, según informan medios italianos faltan unos días para su incorporación en el Boletín Oficial, las compañías llevan meses trabajando para aplicar la norma que afecta a los coches italianos y a aquellos extranjeros que vivan dentro de sus fronteras.\nHo firmato il Decreto sui #seggiolini #antiabbandono, l'obbligo entrerà in vigore non appena la Legge sarà pubblicata in Gazzetta Ufficiale https://t.co/2f6da3IdXs\nEste tipo de accidentes se suelen dar, sobre todo, cuando el niño está dormido y, según los expertos, son dos los motivos principales para que ocurran. La primera situación es que no tengamos percepción de peligro pero que las temperaturas sean muy altas. Según la National Association of Emergency Medical Technicians el mes más mortífero para estos casos es julio. Y, según señalan, es bueno saber que “la temperatura dentro del vehículo puede aumentar 20 grados en tan solo 10 minutos”. “A los 40 grados de temperatura el niño ya puede padecer un golpe de calor, su cuerpo se calienta de tres a cinco veces más rápido que el de un adulto y su sudor no les enfría. Y una temperatura alta en su cuerpo puede causar un daño irreversible en el cerebro”, añaden. Esta es la causa más común. Estados Unidos es el país que más sufre este tipo de accidentes. Justo este martes, un pequeño de Florida ha fallecido con un año de vida por este motivo, elevando a 50 los casos acontecidos este 2019, según KidsandCars.org.\nLa segunda razón de estos sucesos es tener mil cosas en la cabeza. A esta situación, y según los psicólogos y psiquiatras, está asociada la amnesia disociativa que “se da cuando las personas, debido a una situación fuerte de estrés, se olvidan totalmente de una parte de su vida, como puede ser el hijo pequeño que tienen que llevar a la escuela y está dormido en el asiento de atrás. No es falta de amor o de atención, sino, una situación muy estresante que provoca un fallo en la memoria”, añaden.\nEn España, las cifras de este tipo de accidentes son muy bajas. “Creo, si no me equivoco, que se han dado unos cinco fallecimientos en cinco o seis años”, explica David Fernández, coordinador de proyectos de RACE. El experto explica que no hay un registro oficial, ya que solo se cuantifican cuando suceden fatalidades, “por ejemplo, la DGT no los cuenta, ya que estos sucesos acontecen cuando el coche está parado. Tener una ley similar en España, que obligue a los fabricantes de sillas a instalar estos dispositivos podría ser muy interesante por nuestro clima, con muy altas temperaturas en verano”, prosigue Fernández.\nSegún relata el experto, “hay fabricantes que ya instalan estos dispositivos de serie, tras la decisión de Italia”. Existen dos métodos en el mercado. El primero, se trata de un sensor que va instalado en la propia silla y que se conecta al móvil por app, este \"mide la temperatura; el tiempo que lleva el niño sentado o te avisa cuando te alejas de coche”, argumenta Fernández.\nUn ejemplo de este sistema es Sensorsafe, de la marca CYBEX, y que no se vende como un accesorio independiente, sino que solo se puede adquirir junto con las sillas. “Este dispositivo se coloca en el sistema de arneses de la silla de coche del niño y funciona asociado a una app que se instala en los teléfonos móviles de los padres y se conecta a través del Bluetooth”, explican desde la compañía. “En una situación que pueda ser peligrosa para el niño”, prosiguen, “los padres reciben una señal sonora y una notificación en su smartphone que les permite reaccionar de inmediato”. Según explican, entre los potenciales riesgos que identifica se encuentra la hipotética situación de olvidarse al niño en el coche, “algo imposible con este dispositivo ya que cuando te alejas del coche con el niño dentro”, inciden. Además, alerta a los números de teléfonos asociados que el bebé \"saque los brazos de los arneses; te avisa si superas las dos horas conduciendo sin hacer ninguna parada y también de si la temperatura del coche es correcta en función de la temperatura exterior\".\n“El segundo método antiolvido es una alfombrilla que colocas tú sobre el asiento del niño que mide la presión del trasero del pequeño, y, al igual que el anterior, está conectado al móvil por aplicación y te avisa si te lo olvidas”, prosigue Fernández.\nEste experto y el sentido común, coinciden: \"Nunca hemos de dejar a niños sin atender en un automóvil, aunque sea para hacer un recado rápido, ni porque se hayan dormido y no queramos despertarlos, porque puede suponer una imprudencia peligrosa que puede acabar de forma muy trágica. Lo dicho, hacer una ley como en Italia a este respecto, puede ser interesante, y también sería necesario que hubiera un registro oficial de estos sucesos”, concluye este experto. En España, la última muerte conocida por dejar a un bebé en el coche ocurrió en octubre de 2018 cuando un padre se olvidó de su bebé de año y medio dentro del vehículo.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Crianza hijos", "Coches bebe", "Sillas bebé", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Seguridad vial", "Infancia", "Tráfico", "Transporte", "Sociedad"], "newspaper": "elpais"}