{"id": "357f182a-4a61-4e65-75b9-5a7bad550a18", "content": "El día del libro en México redescubre a la escritora Inés Arredondo\n\nLa escritora Inés Arredondo estará este martes en las librerías de México porque sus cuentos han sido los elegidos para regalar a los clientes en el Día Nacional del Libro. Desde 2008 no se seleccionaba el nombre de una mujer para conmemorar con lecturas el nacimiento de sor Juana Inés de la Cruz, un 12 de noviembre. En 40 años, desde que los libreros y editores celebran este día, solo cuatro mujeres, consagradas, han tenido acceso a este club: Lourdes Franco, Rosario Castellanos, Elena Poniatowska y la propia Juana Inés, cuya prosa inauguró en 1980 esta tradición. Para el escritor Jorge Volpi, que prologa este libro, Inés Arredondo es “acaso la mayor cuentista hombre o mujer del siglo XX mexicano” y ha sido injustamente opacada en una generación en la que apenas destacaban los nombres de sus compañeros.\nInés Arredondo nació en Culiacán (Sinaloa) en 1928 y estudio en Ciudad de México Letras Hispánicas. Perteneció a la Generación Casa del Lago, un grupo de intelectuales que fundaron la edad de oro de las letras mexicanas: Octavio Paz, Carlos Fuentes, Fernando Benítez y Tomás Segovia, con el que se casó y tuvo cuatro hijos (uno malogrado) y con el que mantuvo una pésima experiencia matrimonial debido a las infidelidades del poeta español exiliado. A esa lista se sumaron Sergio Pitol, Carlos Monsiváis, Salvador Elizondo, José Emilio Pacheco o Juan García Ponce. “Nótese que todos los nombres son indefectiblemente masculinos: las mafias tienden a articularse bajo esta lógica machista, reservando si acaso un lugar marginal a las mujeres”, escribe Volpi en su prólogo.\nPero Inés Arredondo merece estar en ese parnaso. Su escritura, “que apenas encuentra parangón” en las letras mexicanas “fragua un universo único y autónomo capaces por sí solos de desestabilizar cualquier literatura”, sigue Volpi. El pequeño libro en el que se reúnen algunos de los más grandes cuentos de Arredondo, como La señal, Opus 123, Río Subterráneo o La sunamita.\nLa gran cuentista mexicana es este año la autora que se regala gracias a la cesión de derechos y la labor desinteresada de todos los que han participado en la edición de este libro, del que se han impreso 50.000 ejemplares. Entre ellos el editor Joaquín Díez-Canedo Flores, quien cierra los relatos con una pequeña biografía de Arredondo. “Sus cuentos tienen mucho oficio, no hay un examen psicológico de los personajes, pero sí un retrato moral y de costumbres de la sociedad mexicana. Ella era una mujer de provincias y eso se refleja en su obra”, dice el editor. “La pobre Inés sufrió mucho con su matrimonio, vivía mal, sin dinero, se separó; y finalmente tuvo unos terribles problemas de columna que la llevaron al quirófano varias veces. Su segundo matrimonio fue con su médico”, dice Díez-Canedo Flores. Río Subterráno lo publicó en su día la editorial Joaquín Mortiz, que él ha dirigido. Y en la actualidad, el Fondo de Cultura Económica tiene reunidos todos los cuentos de la autora con un exhaustivo prólogo de Beatriz Espejo.\nEn solo unas cuantas líneas, dice Espejo en dicho texto, se hallan \"las frases necesarias,el precipicio del pensamiento y el empeño de que hurguemos dentro de nosotros mismos y enfrentemos pasiones soterradas, la ambigüedad sentimental, las anomalías... [...] Reclama y encuentra la complicidad de los lectores para comprender enigmas y reacciones que al principio nos dejan perplejos\". Cuando Espejo se entrevistó con ella, la escritora le confesó: \"No creo en el feminismo, no existe para mí. A mí me gustaría estar entre los cuentistas, pero sin distingo de sexo, simplemente con los cuentistas\".\nPero Espejo sostiene que en la obra de la culiacanense siempre hay esa \"visión femenina\" que hoy tiene éxito en las librerías y gracias a la cual se están desempolvando grandes nombres de la literatura que quedaron a la sombra. Pocos ignoran en México la poesía de su primer marido, Tomás Segovia, pero el nombre de Inés Arredondo está vacío para muchos. \"Escribió Mariana, uno de los cuentos  más feministas que se han escrito en nuestra literatura\", prosigue la también escritora Beatriz Espejo en el citado prólogo.\nInés Arredondo murió en Ciudad de México hace 30 años. En la edición de obsequio de los libreros y editores sus cuentos podrían este año haber compartido las páginas con los de otras autoras, pero alguien sugirió que era merecedora de un volumen solo para ella. El mismo espacio propio del que han gozado los demás en estos 40 años de celebración del libro en México. A las mujeres les sigue costando encontrar un cuarto propio, un libro sin compañía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Inés Arredondo", "Cuentos", "México", "Narrativa", "Norteamérica", "Latinoamérica", "Literatura", "América", "Cultura"], "newspaper": "elpais"}