{"id": "358e8f81-56e5-4c62-6fc2-0b4a128bf02f", "content": "El parón del consumo arrastra al PIB, que crece al menor ritmo desde 2014\n\nLa economía prosigue con su ralentización. Entre abril y junio creció un 0,4% trimestral frente al 0,5% registrado en el trimestre precedente. En tasas anuales todavía avanza con un vigoroso 2% en plena desaceleración global. Sin embargo, la composición de este crecimiento tiene ahora unas bases algo menos robustas. Si bien es cierto que el ahorro de los hogares mejora, el consumo de las familias y la inversión se estancan. La actividad aguanta gracias al sector exterior, que está aún sujeto a la incertidumbre comercial, y al gasto público, todavía pendiente de una reducción del agujero en las cuentas del Estado.\nLa economía española se ralentiza más de lo que se esperaba. El producto interior bruto (PIB) creció entre abril y junio un 0,4%, una décima por debajo de lo que había anticipado el Instituto Nacional de Estadística (INE) en el avance publicado en julio. La cifra difundida este lunes también supone una décima menos que el 0,5% que se registró en el primer trimestre y que el INE también había corregido a la baja desde el 0,7% que estimó inicialmente.\nTodas estas revisiones a la baja dibujan una desaceleración más acusada de lo que se pensaba hace solo un par de meses, cuando la ministra de Economía, Nadia Calviño, dijo que esperaba elevar su previsión para este año desde el 2,2% apuntado. Ahora parece claro que tendrá que recortar estas perspectivas cuando en octubre envíe su plan presupuestario a Bruselas.\nCon un PIB que marcha a ritmos del 0,4% trimestral, se antoja muy difícil que se pueda sumar un 2,2% al cierre de este año. Es más, en tasas interanuales incluso se crece ya por debajo de esa cifra: al 2%, una rebaja sustancial respecto al 2,4% que aumentó la actividad en 2018. Se trata además del menor avance desde 2014. Aunque la economía española sigue duplicando los crecimientos de la media de la zona euro, el perfil que traza es suavemente descendente. Y por ahora apunta más bien a un 1,9% al término de 2019, un guarismo todavía alto en un contexto generalizado de bajos crecimientos entre los países desarrollados. \nNo obstante, el análisis de las tripas ofrece algunos motivos para la preocupación: el consumo de los hogares y la inversión registraron un crecimiento trimestral nulo en medio de un clima de mayor incertidumbre. Si hasta ahora se suponía que la economía española aguantaba gracias a un círculo virtuoso de creación de empleo y en consecuencia mayor consumo, esa dinámica ha encontrado por el momento una pausa.\nComo consecuencia, la tasa de ahorro de las familias se ha disparado después de haber rondado mínimos históricos. Alcanza el 8,7% de su renta disponible, dos puntos más que en el trimestre anterior y el mayor valor desde junio de 2013. Aunque a costa de un menor crecimiento a corto plazo, las finanzas de los hogares se fortalecen. Los datos de un trimestre pueden ser volátiles y habrá que seguir su evolución en un contexto de elevada incertidumbre. Con las estadísticas conocidas hasta ahora, entre las que se incluye una desaceleración de la afiliación a la Seguridad Social, el Banco de España observa que en el verano se habría producido un ligero deterioro adicional y prevé para el tercer trimestre otro avance del PIB del 0,4%. \n\"En la recuperación el consumo creció más que las rentas. Este fenómeno empezó a cambiar en 2018, y en 2019 se ha acelerado. Los hogares ahorran más y compran menos, y eso explica en su mayor parte el menor crecimiento\", afirma María Jesús Fernández, analista de Funcas. \nComo señala Miguel Cardoso, economista del BBVA, este menor consumo y mayor ahorro sucede al tiempo que mejoran las rentas de las familias (la remuneración de los asalariados sube un 5,2% interanual, del cual 2,7 puntos son porque hay un mayor número de asalariados y 2,4 puntos por las subidas de sueldos). \"Habrá que ver si se produce para pertrecharse contra la incertidumbre o si se debe más a razones estructurales. Cuando el incremento de las rentas procede en mayor medida de mejoras salariales y menos de la creación de empleo, eso suele empujar con menor fuerza el consumo\", dice Cardoso.    \nA pesar del estancamiento del comercio mundial, el crecimiento de la economía española se apoya en la resistencia de las exportaciones, que suman un 1,7% trimestral. Además, las importaciones crecen bastante menos, un 0,9%, en parte porque el consumo doméstico se para. Y eso permite que la demanda exterior aporte mucho crecimiento cuando nadie lo esperaba. Ha pasado de dar 0,2 puntos en el trimestre precedente a 1,0 puntos ahora. En cambio, la demanda interna se ha enfriado: en estos momentos solo supone 1,0 puntos frente a los 1,9 que brindaba entre enero y marzo.\nLa duda es cuánto podrán aguantar las exportaciones así en un entorno plagado de riesgos y tensiones comerciales. Y cuánto tiempo se podrá estar exportando sin que las importaciones suban a ritmos mayores porque se necesitan comprar materias primas y bienes intermedios para producir. Algunos expertos indican que los problemas en las manufacturas pueden explicar parte de estos números. Aunque España vende muchos coches al exterior, estos precisan a su vez de numerosas importaciones de piezas y materiales para ensamblarlos. Si las ventas de vehículos se frenan, las importaciones también. Y ese mismo patrón parece estar ocurriendo para toda la industria manufacturera favoreciendo el saldo con el exterior, según se desprende de los informes de la Secretaría de Estado de Comercio. De hecho, aunque en el PIB la industria se expande un 0,5% trimestral, la manufacturera experimenta un avance nulo. \nPese a que todavía existe la necesidad de rebajar el déficit público, el consumo de las Administraciones Públicas también brinda impulso con un 0,4% trimestral. Desde el tercer trimestre de 2018 engorda a tasas del 2% anuales, coincidiendo con una recuperación del empleo público.\nEn el conjunto de la economía, el empleo exhibe bastante vigor a pesar de la desaceleración de la actividad. Se anota un 0,5% trimestral y un 2,5% interanual (esto es: 446.000 nuevos puestos de trabajo equivalentes a tiempo completo en doce meses). Lo que por otra parte implica que la productividad está siendo negativa al crecer más los ocupados que la producción. Conforme desciende el desempleo, estas cifras pueden achacarse a que se está incorporando al mercado laboral parados con una menor formación y, por tanto, menos productividad. También puede interpretarse como una mala señal sobre la calidad de los trabajos creados. \nLos servicios y la construcción tiran de la creación de puestos de trabajo. En el ladrillo continúan dándose las tasas más fuertes de aumento de la ocupación (con un repunte del 5,0% anual), si bien se reducen a la mitad sobre la del trimestre precedente (era un 10,2%). Lo cual va en línea con lo que también se aprecia en la inversión en construcción.    \nLos costes laborales unitarios aumentan con fuerza, un 2,7% en el primer semestre. Y obedece sobre todo a tres razones: las subidas de sueldos de los funcionarios; el incremento del salario mínimo, y un alza significativa anotada en la industria. \nEl INE ha revisado las series de crecimiento con nuevos datos y métodos. Y al hacerlo ha cambiado el perfil que describía la economía española en medio del enfriamiento global. Hasta ahora la lectura era que la demanda nacional resistía gracias al consumo y a costa de la tasa de ahorro. El año pasado, el ahorro de los hogares marcaba la tasa mínima histórica. Sin embargo, con las cifras revisadas, el gasto de las familias ya no está tirando tanto. Y eso se plasma en que el ahorro se lleva recuperando desde el año pasado tras rondar mínimos. Entre abril y junio tocó el 8,7%, dos puntos más que en el trimestre anterior, un máximo desde 2013 y el doble que el punto más bajo, marcado ahora en el 4,3% en 2014.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Macroeconomía", "PIB", "INE", "Crecimiento económico", "Indicadores económicos", "Estadísticas", "Coyuntura económica", "Administración Estado", "Consumo", "Economía", "España", "Administración pública"], "newspaper": "elpais"}