{"id": "359570d9-53ea-4aab-6f07-1e6bbe995214", "content": "El fuego de Cataluña ahoga la campaña y angustia a Moncloa\n\n\nEl sábado 12 de octubre, en la recepción del Día de la Fiesta Nacional en el Palacio Real, Pedro Sánchez y Pablo Casado mantuvieron conversaciones con los periodistas, de las llamadas \"informales\", sobre las consecuencias de la sentencia contra los líderes independentistas que se conocería dos días después, aunque ya se sabía que la condena sería por sedición, no por rebelión. \nEl presidente en funciones expresó su convencimiento de que no se producirían altercados graves en las calles de Cataluña, aunque añadió que el Gobierno había previsto todos los escenarios para la actuación de las Fuerzas de Seguridad con el fin de hacer frente a las posibles protestas. El presidente del PP, por su parte, manifestó que la sentencia tendría \"el efecto de un bálsamo\" y que no esperaba una reacción de la calle demasiado fuerte. \nCentrados todos los líderes nacionales, también Albert Rivera, en la posible respuesta política a una reacción desbordada del Gobierno catalán independentista, no tenían previsto en absoluto el desbordamiento de las calles. Creyeron que el tsunami democràtic era otra bufonada de la pareja Torra-Puigdemont.\nUna semana después, y cinco noches de violencia brutal y sin precedentes en las calles de Barcelona, está claro que los principales dirigentes políticos nacionales pecaron de optimismo, de falta de previsión, o de ambas cosas. La salvaje reacción de muchos centenares de manifestantes ha convertido la ciudad en el escenario de una batalla campal contra Mossos y policías nacionales. \nLa violencia puede ser una inyección para Vox, el único que censura la sentencia\nEl fuego de las barricadas, las actuaciones de guerrilla urbana y las cargas policiales han dejado helados, asustados y perplejos a catalanes y españoles, que han podido seguir los brotes de violencia extrema en directo, por la televisión, la radio, las webs de los diarios y las redes sociales. La furia de los violentos -muy jóvenes todos- ha alarmado a los ciudadanos -sólo hay que escuchar las conversaciones- y ha pillado desprevenidos a los partidos -a todos- que en absoluto se lo esperaban. \nTambién las fuerzas de orden público han expresado su sorpresa por la virulencia de los grupos organizados, que han impuesto su ley en las noches del centro de Barcelona. Los dirigentes políticos y los responsables de la seguridad comparecen ante la opinión pública con una cara de susto y de incredulidad que no llama precisamente a la tranquilidad. \nCon un presidente de la Generalitat violando su juramento de cumplir y hacer cumplir la ley, y un Gobierno catalán desnortado y ausente, la sensación de anarquía es algo que inquieta y alarma a todos los partidos políticos. Mucho más a tres semanas de unas elecciones generales. \nEl fuego de Barcelona está devorando la campaña electoral, echando por tierra cualquier estrategia planificada con anterioridad. España se enfrenta a una situación desconocida en unas vísperas electorales, si exceptuamos el 11-M, que por su magnitud no es comparable. \"Es el escenario que buscaba Pedro Sánchez cuando convocó las elecciones, no sé de qué se extraña, se supone que quería aparecer como el gobernante fuerte, capaz de responder con firmeza al independentismo catalán cuando se produjera la sentencia, si es que volvían a incumplir la ley. Sabía cuál era el calendario y que la sentencia se conocería en octubre. Él fue quien decidió las fechas\", señalan fuentes del PP.\nTodos los partidos han asistido espantados e incrédulos a los brotes de violencia en Cataluña. Pero del PSOE bien se puede decir que está paralizado. Con el miedo en el cuerpo ante el 10-N. Los angustiados socialistas andan con el alma en vilo. No saben cómo reaccionar ni qué decir ante lo que se le ha venido encima al Gobierno en sólo cinco noches. \n\"Esto tiene que parar. Si no somos capaces de pararlo con firmeza, lo vamos a pasar muy mal\". El Gobierno de Pedro Sánchez tardó varias noches en tomar conciencia de la gravedad de los acontecimientos, cruzando los dedos cada día para que la noche siguiente no se repitieran los altercados. Mientras los dirigentes del PSOE asistían al derrumbamiento de todas las previsiones de avanzar el 10-N en número de votos y escaños. Hasta el punto de que hoy firmarían los 123 escaños que tuvieron en las elecciones del 28-A.\nNo sería descartable que creciera el voto moderado para frenar la tensión catalana\nLa incertidumbre más absoluta se ha apoderado del escenario electoral español, a la espera de las nuevas encuestas de la semana que entra para conocer el impacto que los sucesos de Cataluña hayan tenido en la intención de voto de los españoles. La precampaña del 10-N transcurre a golpe de los brotes de violencia y el Gobierno se aferra a la respuesta policial \"proporcional y moderada\" que, de momento, no ha producido resultados. \nSánchez ha enviado a Cataluña al ministro del Interior, Fernando Grande-Marlaska, dejando en sus manos el protagonismo político de la crisis. El PP y Ciudadanos han extremado la presión sobre Pedro Sánchez, pidiendo medidas excepcionales, como la aplicación de la Ley de Seguridad Nacional o el regreso del artículo 155. \nDe momento, el Gobierno se resiste consciente de las dificultades jurídicas para la aplicación de estas medidas extraordinarias. Una pregunta recorre las sedes de los principales partidos. ¿Cómo afectarán las llamas de Cataluña al resultado de las inminentes elecciones generales? Nadie conoce la respuesta. O nadie se atreve a pronunciarse de forma rotunda. \nMás allá de una conclusión lógica: la violencia que se ha apoderado de Barcelona puede suponer una inyección de votos para un partido que hace menos de un mes estaba en claro declive: Vox. De hecho, es el único partido nacional que ha censurado la sentencia del Tribunal Supremo. \nLa alarma ciudadana por una violencia tan extrema podría muy bien apuntalar el voto de los partidos conservadores -uno de cuyos marcos mentales es el orden-, como parece indicar la escalada del PP en los últimos sondeos. Aunque tampoco sería descartable que el votante español pudiera inclinarse por la moderación para hacer frente a la tensión catalana. Es decir, no echar más leña al fuego catalán. Que ya no es metáfora, sino realidad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA Nerón Sánchez solo le preocupa ganar las elecciones.", "date": "10/21/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}