{"id": "35a50267-b0ee-4db3-503b-bc9410ea1ddf", "content": "Los líderes políticos de Irak buscan un reemplazo del primer ministro tras las protestas\n\nEl destino de Adel Abdelmahdi como primer ministro de Irak está en el aire. El jefe del Estado, Barham Salih, está intentado reunir al primer ministro, el presidente del Parlamento y los principales líderes políticos para buscar una salida política que ponga fin a las protestas que desde principios de mes sacuden el país. De momento, la cita de este miércoles se ha cancelado. Pero tras el rechazo de Abdelmahdi a convocar elecciones anticipadas, su exsocio de Gobierno Muqtada al Sadr busca el apoyo de la segunda fuerza parlamentaria para desalojarle. Está por ver que logren una figura de consenso que satisfaga tanto a Irán como a los manifestantes.\n“Dado que usted se niega [a convocar elecciones], cooperaré con Hadi al Ameri para echarle, cambiar la comisión electoral y la ley electoral, y buscar un acuerdo para enmendar la Constitución”, espetó Al Sadr al primer ministro, haciéndose eco de las exigencias populares. Al Ameri le respondió que está dispuesto a “cooperar en el interés de los iraquíes”.\nAl Ameri es el líder de Fatah, el segundo bloque más votado en las elecciones del año pasado, en las que Sairun, la alianza de Revolucionarios por la Reforma de Al Sadr, quedó en primer lugar pero con un número insuficiente de escaños para gobernar solo. La designación de Abdelmahdi fue un pacto entre ambos con la supervisión de Irán. Pero el inesperado estallido popular ha pillado a todo el mundo por sorpresa y ha puesto contra las cuerdas tanto al Gobierno como a sus valedores iraníes. Al Sadr, un astuto político que lidera el único movimiento popular genuinamente iraquí, no tardó en dejar el Gabinete. Ahora se ha unido a la protesta en Nayaf, una ciudad a 160 kilómetros al sur de Bagdad.\n“La salida no es tan fácil”, reflexiona un diplomático europeo que empieza a dudar de que Abdelmahdi se vaya a ir pronto. “Aunque Al Sadr se ha alineado con los manifestantes pidiendo la dimisión del primer ministro y nuevas elecciones, eso requiere el acuerdo de los dos bloques ganadores y ni Fatah ni Irán quieren ir a las urnas”, asegura. Esa alianza también parece complicada después de los incendios en varias ciudades del sur de decenas de sedes de grupos asociados con Fatah, incluidas de las milicias proiraníes de las Fuerzas de Movilización Popular, que los observadores han atribuido a un ajuste de cuentas entre estos y los sadristas.\nLos analistas cruzan apuestas sobre qué están negociando entre bambalinas los jefes de filas de los principales grupos parlamentarios y sus valedores iraníes. Pero a la espera de una solución política, siguen produciéndose muertos y entre los manifestantes crece el sentimiento antiiraní, ya que la mayoría responsabilizan de la represión a “mercenarios de Irán” cuando no directamente a “miembros de la Guardia Revolucionaria” de ese país.\n“Si el Gobierno hubiera atendido las demandas en los primeros días de octubre, no hubiéramos llegado a esta situación; pero la violenta represión de los manifestantes agitó aún más los ánimos y las reivindicaciones han aumentado”, opina el consultor político Hiwa Osman.\nUn mes y tres centenares de muertos después, los congregados en la plaza de Tahrir de Bagdad y en otras ciudades del sur del país se sienten empoderados. Después de superar el sábado por la noche el ultimátum para desalojarles por la fuerza, han obviado por segunda noche consecutiva el toque de queda impuesto el lunes en la capital. Además, han convertido la plaza en una fiesta a la que acuden incluso padres con niños pequeños y parejas de enamorados. Sienten que están haciendo historia.\nDe reclamar puestos de trabajo y coto a la corrupción, se pasó a pedir el cese del Gobierno y, en esta segunda ronda de protestas que se inició el pasado viernes, se reclama una completa revisión del sistema implantado en 2003 bajo la ocupación estadounidense, al que se responsabiliza de haber alentado el sectarismo. Por eso en las calles se pide “la caída del régimen”, igual que reclamaban egipcios, yemeníes o sirios durante la malograda primavera de 2011. A los iraquíes EE. UU. les libró de su dictador, pero sienten que ahora tiene cientos de pequeños dictadores en forma de ministros, diputados y otros altos cargos.\nEl Parlamento, con los elevados sueldos de sus 329 diputados y sus pensiones vitalicias, es uno de los principales objetos de ira. Jóvenes y mayores, educados o no, quieren que se disuelva, un Gobierno de transición bajo supervisión de la ONU, una reforma de la Constitución y una nueva ley electoral para establecer un sistema presidencialista con una Cámara mucho más reducida. “Un diputado por cada millón de habitantes como mucho”, propone un manifestante. Pero sobre todo desean acabar con la corrupción de sus gobernantes y que los beneficios de ser el tercer exportador de petróleo se vean en la educación, la sanidad y los servicios básicos como el abastecimiento de agua potable y electricidad, que todavía escasean.\nEl problema, y la novedad, es que “los manifestantes no tienen líder”, explica por su parte el analista Hisham al Hashemi. Esa es justamente la diferencia con protestas de similar cariz que se han venido sucediendo desde 2011. Pero si en las ocasiones anteriores los dirigentes políticos llegaban a arreglos (o eran cooptados por el Gobierno de turno), sin un interlocutor claro eso es inviable. Además, ahora el motor de las protestas son jóvenes que han explotado hartos de promesas incumplidas.\n¿Y van a lograr algo? “Esperemos que un cambio, al menos de Gabinete”, señala Al Hashemi. Tal vez sea ya tarde para que eso satisfaga a los manifestantes. Osman sugiere, por su parte, la necesidad de que un Gobierno de transición se comprometa a elaborar una nueva ley electoral, luchar contra la corrupción en serio y convocar nuevos comicios. “Una ligera presión por parte de la maryaiya [la autoridad religiosa chií], la ONU y la comunidad internacional puede ayudar”, estima descartando a Irán. De momento, las medidas anunciadas, tanto por el Gobierno como por el Parlamento, han sido tachadas de “escasas y tardías” por los indignados.\nEl clérigo y político Muqtada al Sadr, hijo y sobrino de dos venerados ayatolás asesinados por Sadam Husein, ha vuelto a mostrar su habitual astucia. Aunque al final no envió a sus seguidores a la plaza de Tahrir el pasado viernes como había anunciado, ha dejado el Gobierno que ayudó a formar y apoyado las protestas desde fuera, intentando salirse de la diana en la que los manifestantes han puesto a todos los grupos políticos. Él, a diferencia de otros líderes, no tiene ningún cargo público, pero su influencia es innegable.\n“No ha tratado de hacerse con el liderazgo, sino que se ha presentado como protector de la protesta y trata de mantener la presión sobre el Gobierno para que reforme”, confirma el analista Hiwa Osman. “Es consciente de que existe un fuerte sentimiento antiiraní y antipartidos entre los manifestantes, así que ha animado a la participación de sus seguidores a título personal y no como miembros de su movimiento”, añade.\n“Los manifestantes necesitan su apoyo más que él el de los manifestantes; su número apenas equivale a un 3 % de sus seguidores”, señala por su parte Hisham al Hashemi, quien recuerda que tiene “popularidad, dinero y contactos”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Barham Salih", "Manifestaciones", "Protestas estudiantiles", "Irán", "Milicias", "Irak", "Movimiento estudiantil", "Primavera árabe", "Protestas sociales", "Estudiantes", "Revoluciones", "Oriente próximo", "Malestar social", "Comunidad educativa", "Combatientes", "Asia", "Conflictos políticos", "Problemas sociales", "Educación", "Economía", "Administración pública", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}