{"id": "35aa223e-2f88-4e4d-6a09-f44c6fefcfa8", "content": "Tras las huellas de Nixon\n\nDurante muchos meses confiamos en que los contrapesos constitucionales refrenarían a Trump. Y que el presidente ajustaría su conducta extravagante, portándose en la Casa Blanca como un adulto operando dentro de las reglas institucionales, observando la filosofía constitucional del imperio de la ley. Por el que nadie, ni siquiera el presidente de los Estados Unidos, está por encima de su cumplimiento.\nNos equivocamos. Debimos haberlo advertido, Trump dio señales claras de que su presidencia sería una noria enloquecida. Recordemos su afirmación de que podría salir a la Quinta Avenida de Nueva York y pegarle cuatro tiros a cualquiera, sin que a él le pasara nada. Los padres fundadores de EE UU dejaron claro que creaban un Gobierno de leyes, no de personas, y para evitar el dominio de un tirano diseñaron la figura constitucional del impeachment, el juicio político, pero también penal, por el Legislativo, para derrocar legalmente a un presidente. Un proceso contra el abuso tiránico del poder.\nExtrema cautela del sistema presidencialista de la primera superpotencia mundial en el que el jefe del Estado, votado por el pueblo, acumula un enorme poder, incluido el militar. Conmoción en Washington por un escándalo con la capacidad de convertirse en un trauma nacional. Otro Watergate, esta vez un Ucraniagate. Destapado por la denuncia de los intentos de utilizar el poder de la presidencia para presionar a terceros países a interferir en las elecciones de EE UU. El último y más sorprendente, revelado por Trump, no por un delator, a China. Actúa como si el principal testigo de cargo para su procesamiento fuera él mismo.\nEl 45 presidente denuncia la existencia de una supuesta conspiración del Estado profundo, que va desde la CIA al FBI, pasando por el departamento de Estado, para acabar con él políticamente. Afirma que lo que se está viviendo es un engaño colosal, una caza de brujas. Propone tratar como espía, y aplicarle las viejas reglas de la guerra fría, al soplón garganta profunda que denunció la conversación de Trump pidiendo ayuda al presidente de Ucrania y presionándole para dañar a Biden.\nSu reacción al salto a la piscina de los demócratas con el inicio de un impeachment, al que van con grandes dudas, es desesperada. Hay mucho en juego: que no triunfe porque el Senado, controlado por los republicanos, no sentenciaría la presidencia de Trump; que las heridas del Ucraniagate le hagan desistir de presentarse a la reelección. O su derrota en las urnas el 3 de noviembre de 2020. Acabar con Trump mediante un atajo, una provocación a la que el propio presidente les ha atraído, puede volverse contra los demócratas como un bumerán Reforzar a Trump y darle cuatro años más en la Casa Blanca.\nHace bastantes años, en su despacho del Washington Post, Ben Bradlee, el director del diario durante el Watergate, a quien había inquirido sobre qué diría la historia del presidente tramposo, me respondió: \"Richard Nixon, el único presidente de EE UU que se vio obligado a dimitir deshonrado. Así es como le recordará la historia.\"\n¿Cómo será recordado Donald Trump?\nfgbasterra@gmail.com\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\nEn una versión anterior de este artículo se decía que el Partido Demócrata controla el Senado de Estados Unidos.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/07/2019, 19:01:45", "tags": ["Opinión", "Impeachment Donald Trump", "Richard Nixon", "Donald Trump", "Proceso destitución", "Senado EEUU", "Destituciones políticas", "Congreso EEUU", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}