{"id": "35ab1c5d-94de-449b-6330-51da3dd1a1a4", "content": "Política desde fuera\n\nTres meses después, a Anna Saliente todavía le cuesta recordar la noche del 26 de mayo, cuando el recuento de las elecciones municipales confirmaba que la CUP quedaba fuera del Ayuntamiento de Barcelona. “Hubo un momento en el que me derrumbé totalmente. Venían los compañeros de CUP nacional a consolarnos diciéndonos que no era culpa de la candidatura de Barcelona sino de una dinámica general, pero en algún momento sí que sientes que tienes un papel muy central en todo esto, aunque sea visualmente”.\nLos anticapitalistas no llegaron al 4% de los votos, y perdieron los tres concejales que tenían. En febrero, Saliente se había convertido en cabeza de lista en Barcelona. Era una candidatura regeneradora respecto a cuatro años atrás al canjear a una candidata a las puertas de la jubilación, María José Lecha, por otra que no hacía mucho que había salido de la universidad.\nLos anticapitalistas, sin presencia en las generales, centraron sus fuerzas en las municipales. “Estas elecciones para nosotros son mucho más importantes, porque las condiciones para otro momento de ruptura tienen que venir desde los municipios y no desde el Congreso”, explicó Mireia Boya. Fue la única formación que apostaba abiertamente por una reducción del turismo y la expropiación “inmediata y sin indemnización” de los pisos vacíos propiedad de la SAREB o de grandes propietarios. El partido venía de sus mejores resultados electorales, cuando en los comicios de 2015 metió a tres regidores en el pleno de la capital. Fue un año mágico para los anticapitalistas, que en las elecciones autonómicas de septiembre consiguieron diez escaños en el Parlament y acabaron forzando la salida de Artur Mas y la llegada a la presidencia de Carles Puigdemont.\nLugar de nacimiento y años. Barcelona, 27 años.\nFormación. Graduada en Sociología. \nEl peor momento de su carrera profesional. El 1 de octubre o la detención de algunos compañeros.\n¿Qué hace en la actualidad? He vuelto a trabajar en la asociación Genera, en proyectos en temas de trata y prostitución. Desarrollamos una parte de sensibilización sobre vulneración de derechos.\nSaliente, sin cargo ni despacho en el Consistorio, ha vuelto al Raval a su antiguo trabajo en la asociación Genera, dedicada a temas de prostitución y trata. Graduada en Sociología, se encarga de la redacción de proyectos. “Aunque somos tan pocas que al final acabamos haciendo un poco de todo”, señala.\nEste verano ha desconectado con un viaje por los Balcanes, del que destaca la dureza del paso de la crisis en Grecia y el ahora abandonado edificio Buzludja en Bulgaria, una obra soviética con forma de platillo volante. La construcción está acompañada de dos ciclópeos brazos sosteniendo unas antorchas trazadas por las angulosas y hormigonadas formas soviéticas.\nEl fetichismo de Saliente por la URSS lo lleva literalmente marcado en la piel, con un tatuaje de Liudmila Pavlichenko, la francotiradora soviética a la que se le contabilizan más de 300 bajas durante la Segunda Guerra Mundial. Como Pavlichenko, Saliente apuntaba a sus adversarios en los debates electorales en los que a veces llegó a marcar el ritmo. No fue un problema el casi medio siglo que el candidato de ERC, Ernest Maragall, le sacaba para acorralarle, cuando le preguntó por la municipalización del agua. También hizo que el candidato del PP a la alcaldía, Josep Bou, se revolviera en su sitio: “¿Está usted aquí para hacer política o para hacer negocio?”, ofuscaba al empresario, después de que este asegurara que podría construir pisos para el Ayuntamiento.\nSaliente, que la semana que viene cumplirá 28 años, no cree que su juventud perjudicara a su campaña. “Nos costó en cierto momento saber marcar un perfil político claro, pero hay pocas críticas que hablaran de la juventud de la candidata”, dice. Sí que destaca la elección tardía de la lista como uno de los factores que les pudo dañar, restándole presencia con respecto a otras candidaturas muy personalistas.\nSaliente sostiene que de haber revalidado los tres regidores hubiera evitado, por todos los medios, un PSC dentro del gobierno: “Al final se está viendo que en estos meses es el PSC el que está marcando la agenda política. Lo que se está viendo en el ámbito de los derechos humanos, a nivel de persecución con el tema de los manteros, también da que pensar que van a ser cuatro años complicados respecto a la relación del gobierno con las clases populares”.\nActualmente, el partido anticapitalista está sumido en un “proceso de reflexión” que se alargará hasta diciembre. El objetivo de estos cuatro años será “seguir teniendo voz con respecto a lo que pasa en Barcelona, trabajando desde las calles”, indica. “Volver a militar a nivel de barrio, frenando desalojos y defendiendo el derecho a la vivienda. Apostando por la ocupación como forma de conseguir una vivienda es una cuestión totalmente legítima y necesaria en los momentos actuales”. La cupaire también sostiene que se está generando un relato mediático en torno al problema de la inseguridad “que al final es el que desarrolló Manuel Valls durante la campaña”.\nSaliente espera una “respuesta contundente de la calle” tras la sentencia del juicio del procés y sostiene que tiene que haber una “reacción rupturista” que acabe con la lógica de un movimiento independentista “secuestrado por los partidos institucionalizados” que pretenden dialogar con el Estado. “La lógica del Estado será la de aplastar el movimiento independentista”, afirma.\nDentro de las instituciones o en la puerta de un desahucio no concibe desvincularse de la política: “Cuando tienes un marco ideológico claro, que en este sentido es independentista y anticapitalista, es muy difícil renunciar a ciertos principios. Con la mayoría de gente con la que comparto militancia nos cuesta mucho pensar en una vida apartada de la política”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Anna Saliente", "CUP", "Independentismo", "Cataluña", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}