{"id": "35ac3984-e79a-4f53-7b28-1ad5b98d5a85", "content": "Segunda multa al Manchester City por los fichajes de menores\n\nLa Comisión Disciplinaria de la FIFA ha decidido sancionar por segunda vez al Manchester City por incumplir la normativa relativa a los traspasos y el registro de jugadores menores de 18 años. El organismo internacional comunicó ayer que había impuesto al club inglés una multa de 340.000 euros por contravenir, “entre otros, el artículo 19 del Reglamento sobre el Estatuto y la Transferencia de Jugadores”. Se trata del mismo importe que le impuso en mayo de 2017, cuando también decidió castigar al City por una infracción del mismo tipo. De esta forma, la FIFA concluye una investigación que abrió en septiembre de 2017.\nEn el comunicado oficial con el que ha dado cuenta del castigo en su web, la FIFA resaltó que “la protección de menores es un elemento clave en la normativa general de las transferencias de jugadores, y su aplicación efectiva es primordial, como ha sido también confirmada en varias ocasiones por el Tribunal de Arbitraje Deportivo”.\nSin embargo, al contrario de lo que ha sucedido en los últimos años con otros clubes europeos, el City ha eludido por segunda vez la prohibición de no poder contratar jugadores en una o varias ventanas de mercado de fichajes.\nEste mismo verano, también en la Premier League, el Chelsea no ha podido inscribir futbolistas, después de que la FIFA lo sancionara con dos ventanas consecutivas sin fichajes por irregularidades en las contrataciones de 29 jugadores de menos de 18 años. Además de la restricción en las incorporaciones, el organismo internacional impuso al club londinense una multa de 528.000 euros. El Chelsea recurrió la sanción ante la FIFA, pero la institución solo estimó parte de su reclamación en mayo pasado, y mantuvo lo esencial del castigo: la multa de más de medio millón de euros y las ventanas sin novedades en la plantilla. Pese al castigo, el Chelsea pudo comprar este verano al croata Mateo Kovacic, ya que se encontraba cedido en Londres por el Real Madrid antes del fallo, por lo que tenía ya la consideración de miembro del plantel.\nAntes del Chelsea, habían sido castigados por irregularidades en la contratación de menores el Atlético de Madrid, el Barcelona y el Real Madrid. Las circunstancias diversas de cada caso también se tradujeron en castigos distintos. Después de recurrir al TAS el castigo de enero de 2016, los rojiblancos se quedaron sin fichar el invierno y el verano de 2017. El Barcelona tampoco pudo inscribir jugadores por la misma razón en las dos ventanas de 2015, ya que el TAS no estimó su recurso. Mejor parado salió el Real Madrid, al que el tribunal deportivo rebajó el castigo, por lo que pudo fichar en el verano de 2017, tras no poder hacerlo en la ventana de invierno anterior.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Manchester City", "Mercado fichajes", "Fichajes", "Deportistas", "Equipos", "Fútbol", "Deportes"], "newspaper": "elpais"}