{"id": "35b2c385-1119-465a-4ad7-a0da67b0e766", "content": "El humano tiene la misma molécula que las salamandras para regenerar sus cartílagos dañados\n\nNo poder escribir y apenas teclear, tener dificultades para andar o sujetar una cuchara y sentir ansiedad y depresión por falta de movilidad son algunas de las consecuencias de la artrosis causada por lesiones, sobrepeso o envejecimiento. La doctora Virginia Kraus, de la Sociedad Internacional de Investigación de OsteoArtrosis (OARSI) e investigadora en la Facultad de medicina de la Universidad Duke, destaca como uno de los países más afectados por esta enfermedad a España, donde el 30% de la población la padece. Aunque el humano es incapaz de regenerar a la perfección una extremidad de su cuerpo como la salamandra lo hace con su cola, un estudio que se publica este miércoles en la revista Science Advances demuestra que el cuerpo contiene la misma molécula que ella, llamada microRNA, en cantidades más pequeñas. Este elemento biológico tiene un papel crucial en la reconstrucción de un cartílago dañado y el aumento de su presencia puede mejorar el tratamiento de esta enfermedad tan expandida.\nLa salamandra se beneficia de una gran cantidad de estas moléculas que le permite reparar una y otra vez cualquiera de sus miembros dañados. El proceso de regeneración de proteínas en los cartílagos del animal o del humano es constante e incrementado por el estado de estrés de la molécula, explica Kraus, coautora del estudio. El cartílago puede regenerarse una y otra vez aunque poco a poco su actividad se vaya desgastando.\nEl 23,5 % de las mujeres mayores de 15 años tienen atrosis\nPara Josep Verges, el presidente de la Fundación Internacional de Artrosis (OAFI), con sede en Barcelona, la asociación exclusiva de esta dolencia y envejecimiento es “un error”. El 20% de la gente de avanzada edad no tiene artrosis y el 23,5% de las mujeres mayores de 15 años, sí. “Es más una enfermedad de género que de envejecimiento”, añade el especialista. España se ve tan afectada por dos motivos principales: porque su población es de las más longevas del mundo y porque tiene una gran actividad deportista y un alto nivel de competición. Sea por el paso del tiempo o por el exceso de ejercicio, las articulaciones se ven perjudicadas. “Se considera una enfermedad grave. Los pacientes aumentan porque la esperanza de vida crece. Es como un tsunami. El problema es muy importante y cuesta hasta 4.800 millones de euros al año tratar este sufrimiento”, explica Verges.\nEl cartílago es un tejido muy difícil de recuperar y cada articulación es muy diferente, precisa el experto español de acuerdo con el trabajo publicado. El estudio desvela la complejidad del mecanismo y sobre todo, \"lo más sorprendente e importante\" para Kraus, que las proteínas presentes en las distintas zonas del cuerpo no son de la misma edad. El tobillo, cuya articulación se cura con rapidez y no puede originar artrosis primaria, tiene proteínas más jóvenes que la rodilla (de edad media) y que la cadera (proteínas viejas). Las moléculas microRNA son las líderes de la cadena de reparación. En función de la cantidad, permiten regenerar las proteínas del tejido gracias a un sistema de rotación: las viejas desaparecen y nacen unas nuevas. En el tobillo, por ejemplo, las moléculas son más activas y por lo tanto hay un nacimiento constante de proteínas. \n“Los humanos no podemos regenerar un miembro como la salamandra o el pez cebra porque no tenemos suficiente moléculas y probablemente carezcamos de las más importantes”, cuenta Kraus, “tenemos que encontrar las que nos faltan y podremos actuar”, prosigue. A la espera de un tal descubrimiento, la científica cree que es posible inyectar más moléculas clave para estimular la reparación natural del cartílago. Además, en un ensayo que se hizo sobre una rata, la inyección redujo el dolor del animal. La investigadora está segura de que gracias al nuevo conocimiento se podrá prevenir el sufrimiento y el deterioro de las articulaciones.\nKraus piensa que es posible inyectar más moléculas micro RNA para estimular la reparación natural del cartílago humano\nLa prevención y la educación son los dos elementos esenciales para luchar contra esta enfermedad, declara Verges, amigo y colaborador de Kraus. El tratamiento de la artrosis es muy complejo y el proceso que propone el estudio también, opina. \"Es un gran paso adelante, pero la solución no va a salir mañana”, prosigue.\nPor ahora, hay algunas medidas previas para no entrar en el círculo vicioso de la artrosis: evitar la sobrecarga en las articulaciones, mantener una musculatura mínima necesaria y llevar un buen calzado. Para tratar los pacientes afectados, ya existen algunos fármacos que frenan el desarrollo de la enfermedad y disminuyen el dolor del paciente. También se efectúan trasplantes de condrocitos sanos (células presentes en el cartílago) en la zona afectada para mejorar su movilidad. \n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Artrosis", "Regeneradores celulares", "Biología molecular", "Enfermedades óseas", "Estados Unidos", "Investigación científica", "Norteamérica", "Enfermedades", "Medicina", "América", "España", "Salud", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}