{"id": "35b4c9b8-669f-4676-62c7-a7e1da6d79a3", "content": "El Gobierno ofrece \"el puerto español más cercano\" tras la negativa del Open Arms de desembarcar en Algeciras\n\nEl Ejecutivo de Pedro Sánchez se arroga el papel de \"liderar nuevamente la respuesta a una crisis humanitaria\" ante \"la situación de emergencia\" a bordo del buque español\nEl Gobierno de Pedro Sánchez ofrecía esta mañana habilitar el puerto de Algeciras como destino al Open Arms en cuyo interior se encuentran todavía 105 inmigrantes tras el desembarco este sábado de 27 menores, tras \"la negativa de Matteo Salvini\" de abrir los puertos italianos al buque de rescate español que se encuentra frente a la isla italiana de Lampedusa. \nUna propuesta que fue rechazada por la organización porque \"sería terrible navegar durante seis días y pondría en riesgo la seguridad de las personas\", según ha comentado a EL MUNDOLaura Lanuza, portavoz de Open Arms. \"No podemos aceptar el puerto de Algeciras, necesitamos un desembarco inmediato, ya. Algeciras es inviable\", ha añadido. Ante esta situación, el Ejecutivo ha vuelto a realizar una segunda oferta: \"el puerto español más cercano\", que en principio sería el de Palma. Una oferta que no ha recibido respuesta por parte de Open Arms, que ha pedido entrar en Lampedua o poder transferir inmigrantes a otro barco antes de conocerse esta segunda proposición gubernamental.\nEl fundador de Open Arms, Òscar Camps, se mostraba esta mañana en contra del desembarco en el puerto andaluz \"después de 26 días de misión, 17 de espera con 134 personas a bordo, una resolución judicial a favor y seis países dispuestos a acoger\". \"¿Quiere que naveguemos 950 millas, unos 5 días más, a Algeciras, el puerto más lejano del Mediterraneo, con una situación insostenible a bordo?\", se preguntaba de forma retórica. \nSiguiendo la línea marcada por el Gobierno, el Centro Nacional de Coordinación de Salvamento ordenaba, según informa EFE, al barco que ponga rumbo hacia el puerto andaluz, pese al rechazo por parte de la ONG. Ahora la responsabilidad recae sobre el capitán del barco, que puede no acatar dicha orden si considera que no es seguro.\nCon el movimiento de ofrecer Algeciras como puerto para el desembarco, el Ejecutivo daba un giro en el discurso que ha mantenido en los últimos días sobre las cuestiones migratorias con el buque de la ONG Proactiva Open Arms. Primero, fue el ministro de Fomento, José Luis Ábalos, quien acusaba a la organización de ir de \"abanderados de la humanidad\". Después llegó el acceso al \"reparto equilibrado\" de los inmigrantes en una acción \"común europea, ordenada y solidaria\". Y este domingo ha sido la apertura del puerto andaluz tras 18 días con el barco en aguas del Mediterráneo.\nEl Ejecutivo en funciones, a través de un comunicado a los medios, se arrogaba esta mañana el papel de \"liderar nuevamente la respuesta a una crisis humanitaria\" ante \"la situación de emergencia\" que están viviendo en el interior del buque español por \"inconcebible respuesta de las autoridades italianas\". Ante esta situación, desde el Ministerio de Exteriores, se adviertía de que se podría \"actuar ante la Unión Europea o ante las instituciones garantes de los derechos humanos y del derecho marítimo internacional\" contra el Gobierno de Italia por \"la reiterada negativa\" del ministro de Interior italiano al desembarco.\nEn la línea del comunicado emitido, el presidente en funciones, Pedro Sánchez, afirmaba a través de sus redes sociales que España está \"liderando el reto migratorio con los valores de progreso y humanismo\" ya que este país \"siempre actúa ante emergencias humanitarias\". Por ello, el líder socialista volvía a insistir en \"una solución europea, ordenada y solidaria\" que comenzaría con la apertura del puerto de Algeciras.\nUn puerto de Algeciras que el Ejecutivo asegura que \"no es el más cercano ni el más seguro\" para acoger al barco con más de un centenar de inmigrantes a bordo \"como han repetido los propios responsables del buque\". Sin embargo, afirma que \"España es el único país dispuesto a acogerlo en el marco de una solución europea\" y anuncia que tras la recepción en Algeciras se llevará a cabo el reparto de los ocupantes acordado por seis países miembros: Alemania, Francia, Rumanía, Portugal, Luxemburgo y la propia España.\nEl Gobierno destacaba así \"la intensa labor que desarrollan los buques y patrulleras españoles en su zona de responsabilidad\". Unas acciones, que explicaban, \"certifican el cumplimiento de los tratados internacionales en materia de derechos humanos\" y, por tanto, \"el deber de España con su deber de salvamento y asistencia en el mar\" y \"de garantizar la seguridad fronteriza\".\nSegún datos ofrecidos en el propio comunicado, Salvamento Marítimo, órgano dependiente adscrito al Ministerio de Fomento y dependiente de los Ministerios de Interior y Defensa, han llevado a puertos españoles a más de 60.000 personas. Por ello, dicen desde el Ejecutivo, \"España es con gran diferencia el país de la Unión Europea que más rescates realiza en el Mediterráneo\".\nAhí, el Gobierno fija \"como un mensaje ético en circunstancias similares\" la acogida en el puerto de Valencia en junio de 2018 del Aquarius y pide a los Estados miembros de la UE \"seguir trabajando con los valores de progreso y humanismo que impulsaron su creación\" para \"demostrar la necesidad de renovar ese mensaje\" para establecer una solución común europea.\nAnte esta situación el ministro del Interior italiano, Matteo Salvini, se mostraba satisfecho por el ofrecimiento del Gobierno español de desembarcar a los inmigrantes en el puerto de Algeciras. \"España abre sus puertos a los inmigrantes de la ONG Open Arms. ¡Bien! El que la sigue la consigue\", destacaba Salvini, que aseguraba que Italia \"ha mantenido la cabeza bien alta\" tras dos semanas de crisis migratoria.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi ya sabía yo que al final nos los comíamos nosotros.", "date": "08/19/2019, 19:01:45", "tags": ["Refugiados"], "newspaper": "elmundo"}