{"id": "35c4a8c7-8742-4b23-55e1-7ecdb95511ce", "content": "Casey Affleck sobre las acusaciones de acoso sexual: “Pensé que lo mejor que podía hacer era callarme”\n\nLa película I'm Still Here fue el debut como director de Casey Affleck en 2010, pero también el comienzo de las acusaciones de acoso sexual que cogieron fuerza en los medios de comunicación durante el movimiento MeToo en 2016. Desde entonces, el actor ha tomado la decisión consciente de permanecer relativamente callado, y solo ha comentado lo ocurrido en momentos puntuales. Esta semana ha sido uno de esos momentos, y ha admitido que entonces pensó que lo mejor que podía hacer era guardar silencio. Aunque ahora parece haber cambiado de idea. \n\"¿Quién no apoyaría el movimiento MeToo? ¿Es una idea que está ahí fuera?\", preguntó de forma retórica el actor, de 43 años, durante una entrevista el lunes en Armchair Expert, un podcast presentado por el actor Dax Shepard. \"Hay algunas personas que dicen que no creemos en la igualdad y que pensamos que el lugar de trabajo debería ser un entorno peligroso para unas personas y no para otras. Esto es absurdo\", añadió durante la conversación. En ella abordó la controversia y las lecciones aprendidas tras la demanda civil que interpusieron contra él dos mujeres del sector cinematográfico y que él creía haber cerrado a través de un acuerdo extrajudicial. \nMagdalena Gorka, directora de fotografía del proyecto que protagonizó Joaquin Phoenix, dijo que Affleck se había metido en su cama mientras ella dormía y la había abrazado; y Amanda White, productora, aseguró que el actor la había agarrado con fuerza después de que ella rechazara sus insinuaciones. A ese respecto, el actor remitió en 2017 un comunicado a ICON enviado por correo electrónico: “Tras el acuerdo, podemos afirmar que los conflictos se resolvieron de forma satisfactoria para las partes implicadas y que las demandas fueron desestimadas en 2010”. \nEn el podcast, Affleck se apresuró a señalar que el tema lo \"asusta\". \"Todavía es muy difícil hablar porque el movimiento MeToo transmite valores que están en el corazón de mi ser; tal como me criaron\", resaltó el ganador de un Oscar a mejor actor por Manchester frente al mar en 2017, en pleno auge del feminismo y la salida a luz de cientos de casos de abusos. Sobre el movimiento, apuntó: \"Realmente quería apoyarlo, pero sentí que lo mejor que podía hacer era estar callado, de modo que no pareciera oponerme a algo que realmente quería defender\". \"Es una situación difícil, especialmente si realmente aprecias y quieres apoyar el lado que parece más enfadado, y más si la ira se dirige hacia ti\". \nEn febrero de 2018, Timothy Affleck, padre de los actores y directores Casey y Ben Affleck, culpó en una entrevista a Hollywood de todos los males de sus dos hijos, a quienes presentó como víctimas de la industria del entretenimiento. Ben Affleck también ha sido acusado por la actriz Rose McGowan de saber, y callar, que el productor Harvey Weinstein la violó durante el festival de Sundance de 1997, algo que el actor ha negado. Sobre estas acusaciones, su padre aseguró que no le interesan. “Ellos saben lo que hacen. Los dos son amables y buenos hombres. Tratan bien a las mujeres, lo puedo garantizar. Tras 40 años, conoces a tus hijos”, afirmó. \nPocos meses después, Casey Affleck dejó de negar, por primera vez, las acusaciones de acoso sexual. \"Me comporté de una manera y permití que otros actuaran de una manera que realmente era poco profesional. Y lo siento\", admitió el actor estadounidense en una entrevista para AP sobre la demanda. \"Toleré ese tipo de comportamiento de otras personas y desearía no haberlo hecho. Y lo lamento mucho. Realmente no sabía de qué era responsable como jefe. Ni siquiera sé si me consideraba a mí mismo como un jefe\", precisó Affleck quien además aseguró que \"ha aprendido mucho\" del debate público que ha habido en torno al tema. \"De alguna manera pasé de estar a la defensiva a colocarme en un lugar más maduro, tratando de encontrar mi propia culpabilidad\", apuntó. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Casey Affleck", "Ben Affleck", "Joaquín Phoenix", "movimiento #MeToo", "Gente", "Acoso sexual", "Actores", "Hollywood", "Cine americano", "Famosos", "Feminismo", "Delitos sexuales", "Movimientos sociales", "Industria cine", "Mujeres", "Cine", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}