{"id": "35ccdad2-b0cf-4779-5fe2-0c0968c303ae", "content": "Bellos y furiosos: 25 modelos de coches sin los que no podríamos entender los ochenta ni los noventa\n\nNeones, descapotables, hombreras y máquinas de humo. La década de los ochenta fue mucho más que eso: el reaganismo, el terror nuclear, un panorama económico tambaleante y la caída del muro de Berlín marcaron una época que aun así recordamos sobre todo por su parte más lúdica. Con los noventa llegó la globalización, una incipiente conciencia climática y una nueva era de expansión tecnológica que culminaría en la popularización de Internet, a la postre el mayor fenómeno social y cultural de las últimas décadas.\nTodos estos cambios pueden leerse también en las siluetas, tamaños y formatos de los coches que triunfaron durante esos años. Desde los frugales urbanos aparecidos a principios de los ochenta hasta los angulosos deportivos y la obsesión aerodinámica, pasando por la expansión japonesa y la llegada de los primeros todoterreno a la ciudad. La siguiente es una lista formada por algunos de los mejores diseños de la época, ya sea por su influencia en el mercado, su capacidad de innovación o por ser simplemente de una belleza desarmante. Abróchense el cinturón.\nAunque el futurista diseño original del Countach data de 1974 (obra de Marcello Gandini), no fue hasta ya entrada la década de los ochenta que pasaría a ocupar los pósters de las habitaciones de gran parte de los adolescentes del planeta. La casa italiana añadió al elegante diseño original unos brutales pasos de rueda de fibra de vidrio, un enorme alerón en forma de V y los neumáticos más anchos que podían homologarse en la época. Todas estas opciones afectaban negativamente a las prestaciones, un inconveniente que no evitó que se dispararan las ventas. El diseño del Countach definió el carácter extrovertido, afilado y brutal de los Lamborghini del siglo XXI.\nEl DeLorean viene siempre precedido de su fama cinematográfica y la extravagante historia de su trayectoria comercial, con bancarrota, tráfico de drogas y largos litigios incluidos, pero solo su diseño ya bastaba para convertirlo en un icono instantáneo. Obra de un Giorgetto Giugiaro en estado de gracia, sus puertas de ala de gaviota, la carrocería de acero inoxidable sin pintar y una imagen severa y futurista lo desmarcaban de cualquier otro coche de la época (y de cualquier época). Tal vez por eso la noticia de que volvería a venderse en 2019, esta vez movido por un motor eléctrico, cobraba todo el sentido del mundo y tiene a su legión de fans contando los días desde hace 10 años sin más novedades a falta de tres meses de que acabe el año.\nCuando Ford presentó el sustituto del veterano Cortina, su berlina de éxito en Europa, en el Salón de Birminghan de 1982, las reacciones fueron encontradas. Con sus formas redondeadas, que buscaban la máxima eficiencia aerodinámica, su parrilla carenada y sus gráficos limpios y minimalistas se ganó el sobrenombre de jelly mould (molde de gelatina) y el rechazo de los padres de familia que habían adorado el robusto (y clasicote) Cortina. Pero las ventas empezaron a crecer a medida que las calles se acostumbraron a sus avanzadas formas y hoy el Sierra nos parece un coche de imagen más bien común, porque durante los años posteriores fueron multitud los modelos de la competencia que aplicaron muchas de sus soluciones estéticas. No hay mejor señal para identificar un diseño adelantado a su época.\nA finales de los setenta, el legendario diseñador Bruno Sacco y su equipo recibieron el encargo de dar forma al Baby Benz, la nueva berlina de acceso de la marca de la estrella destinada a aquellos que nunca habían tenido un Mercedes (y más acorde con los años de la gran crisis del petróleo). El objetivo de Sacco fue crear un modelo de aspecto diferente al resto de la gama tradicional de Mercedes, pero a la vez perfectamente reconocible como tal. El resultado fue un coche de silueta robusta y ligera a la vez, de líneas precisas y proporciones modernas con sutiles concesiones a la deportividad (las branquias traseras, la línea ligeramente inclinada que recorre todo el lateral). Un diseño 100% germánico (a pesar de que Sacco era italiano) que gozó de un éxito sin precedentes para la marca y cuyas líneas maestras no tardaron en trasladarse al resto de sus hermanos mayores.\nSi el Range Rover sacó del campo los 4x4 para convertirlos en el nuevo accesorio de lujo, el Cherokee los acercó a las florecientes clases medias de los ochenta. Su imagen exterior de todoterreno civilizado y unos interiores forrados en piel hasta el techo y con todas las comodidades de un turismo lo convirtieron en un auténtico fenómeno entre el público norteamericano, que por primera vez sustituía sus rancheras por este tipo de vehículo, y le abrió a Jeep las puertas del resto de mercados del planeta.\nEl Audi Quattro era un deportivo que venía avalado por su novedosa tracción a las cuatro ruedas y sus éxitos en rallies de todo el mundo. Precisamente por un requerimiento de homologación para participar en uno de estos campeonatos surgió la variante Sport. Limitada a 200 unidades, la distancia entre ejes recortada y un nuevo diseño frontal dotaban a esta versión especial de unas proporciones únicas y reconocibles al instante que lo convirtieron, junto a sus éxitos en competición, en un clásico moderno.\nEl Testarrossa (\"pelirroja\" en italiano, pero oficialmente una referencia al color de la parte superior de sus 12 cilindros) es posiblemente el Ferrari que más firmemente se ha instalado en el imaginario colectivo. Su imagen es ya indisociable de la década de los ochenta, con esa mezcla de sofisticación (la mínima distancia al suelo, los faros retráctiles) y exceso (las características estrías en las tomas de aire laterales). Ya sea en el clásico rojo Ferrari o en el blanco de Corrupción en Miami, se trata de uno de los diseños más icónicos de esta auténtica fábrica de leyendas.\nRenault siempre ha sido especialista en detectar nuevos mercados y ofrecer productos innovadores que años después acaba replicando el resto de la competencia. Esto fue exactamente lo que hizo cuando presentó el Espace, el primer MPV de la historia. Al otro lado del Atlántico, y casi paralelamente, el grupo Chrysler lanzaba su Caravan con un concepto muy similar, pero que no contaba ni con la modularidad interior ni con la avanzada estética del modelo francés.\nAl contrario que las tradicionales furgonetas, su carrocería de fibra de vidrio se conducía como la de un turismo convencional y podía transportar hasta siete pasajeros en butacas individuales que podían girarse, plegarse y moverse a voluntad. Los inicios fueron complicados para un concepto que por entonces era demasiado innovador (en su primer mes a la venta se despacharon nueve unidades), pero pronto se convirtió en un éxito tan masivo que la academia francesa acabó incluyendo el término \"monovolumen\" en su diccionario.\nVolvo, famosa en los ochenta por sus vehículos familiares de diseño conservador, en los que predominaban las líneas rectas y los ángulos de casi 90 grados, sorprendió al mundo en 1985 presentando esta mezcla de compacto, fastback y cupé difícil de clasificar. Diferente a todos, con su portón trasero completamente fabricado en cristal, sus faros retráctiles y la célebre parrilla con el logo de la marca oculta bajo la matrícula, se convirtió en un modelo de culto al instante, tanto que 20 años después la marca sueca volvería a inspirarse en su diseño para dar forma al C30.\nEl MX-5 es el descapotable de dos plazas más vendido de la historia. Su ligereza, sencillez mecánica y divertida conducción lo hacen heredero directo del espíritu de los roadsters británicos de la década de los sesenta, así como su diseño, que desde la primera generación, con sus faros ocultos en la carrocería y sus depuradas líneas y volúmenes, se ha caracterizado por la sencillez y una imagen atemporal que lo convierte en uno de los clásicos más deseados (y accesibles) del mercado.\nLa llegada del primer superdeportivo de Honda pilló por sorpresa a todos sus competidores. Ni en Italia ni en Alemania se habían tomado muy en serio la amenaza japonesa, pero cuando llegaron las primeras impresiones incluso en Ferrari empezaron a temblar. La precisión de su mecánica, puesta a punto por el mismísimo Ayrton Senna, se reflejaba en una espectacular carrocería de aluminio diseñada por Pininfarina en la que se había cuidado hasta el último detalle. La cabina adelantada, pintada en negro brillante, y una escasa altura del suelo combinada con una gran anchura dotaban al NSX de unas proporciones imponentes que dejaban claro que había llegado para quedarse.\nOver the top (por encima de todos, y más allá) es la mejor manera de describir el diseño de este mito norteamericano. Concebido a finales de los ochenta, sus líneas redondeadas y sus voluptuosos volúmenes marcaban una ruptura clara con los diseños rectilíneos de los deportivos de la anterior década. Sin techo, cristales laterales ni manetas siquiera como opción, el Viper posiblemente no cumplía ni la mitad de los 10 principios del buen diseño dictados por Dieter Rams, pero sí puede decirse que era honesto. Se trataba de un coche de cilindrada espectacular, difícil de conducir y casi demasiado potente, y esto se reflejaba a la perfección en un exterior de rasgos musculosos y proporciones brutales que a día de hoy es todo un icono moderno.\nEl nombre Twingo (mezcla de Twist, Swing y Tango) ya daba una idea del espíritu que Renault buscaba para su nuevo modelo de acceso. Lejos de ofrecer una versión miniaturizada del típico turismo urbano, el Twingo presentaba una novedosa silueta monovolumen (su perfil podía trazarse en una sola línea) y unos rasgos sencillos y amigables que se ganaron el corazón del público al instante. Su espacioso interior (con asientos que podían abatirse hasta transformarse en cama), combinado con un exterior menudo perfecto para moverse por la ciudad y un sinfín de actualizaciones y versiones especiales (a destacar las firmadas por Kenzo) contribuyeron a que se mantuviera la friolera de 15 años a la venta en Europa.\nTras una década algo turbulenta, en los noventa las cuentas de Fiat volvían a estar saneadas gracias al éxito del Panda [que en España se comercializó también como Seat Panda, después Seat Marbella, y se hizo imprescindible en canciones como La raja de tu falda] y en su centro de diseño podían permitirse volver a soñar. Un joven Chris Bangle (que acabaría dirigiendo el estudio de BMW en su etapa más controvertida) se encargó del exterior, quedando el interior en manos del estudio Pininfarina. El diseño resultante era rabiosamente moderno y diferente, con sus cortes oblicuos sobre las ruedas, su zaga angulosa y sus faros 3D, con alguna concesión clásica como la tapa de combustible cromada o los pilotos redondos estilo Ferrari; y sigue estando tan fresco como el primer día.\nToyota supo leer el mercado cuando lanzó en 1994 el primer RAV4, un pequeño vehículo urbano que aunaba lo mejor de los todoterrenos (la posición elevada y su estética supervitaminada) y de los turismos (comodidad de conducción y capacidad en carretera). Nacía así el primer SUV, un nuevo tipo de automóvil que tiempo después dejó de ser una excepción para convertirse en la norma: hoy, uno de cada cuatro vehículos vendidos es un SUV y el RAV4 va ya por su cuarta generación.\n\nLa mecánica del nuevo deportivo presentado por Jaguar en 1996 replicaba la de su antecesor, el ya veterano XJS del año 1975, pero su exterior era un soplo de aire fresco. Suponía un regreso a las curvas delicadas y las superficies sensuales del mítico E-Type, devolviendo a la marca parte del glamur y la sofisticación perdidos durante los ochenta, y marcando un nuevo punto de partida que traería muchas más alegrías en forma de cupé durante años posteriores.\n\nA principios de los noventa, con la marca sumergida en un pozo económico del que parecía imposible salir, los tiempos de gloria de Lotus parecían lejanos. Y qué mejor que inspirarse en ellos para crear un nuevo modelo que retomase el espíritu de la casa: prestaciones conseguidas gracias a un peso pluma en vez de a grandes motores, técnica sencilla y una estética atemporal. Todo esto lo tenía el Elise, un pequeño roadster que recuperaba la esencia del Elan y le añadía el extra justo de picante para adaptarse al nuevo siglo. Un auténtico triunfo que no tardó en convertirse en el Lotus más vendido de la historia y que lleva más de 20 años siendo el centro de la gama de la marca inglesa.\n\nEl Peugeot 406 era una berlina correcta y bien proporcionada, pero de aspecto más bien anodino. El diseño de su variante cupé se encargó al estudio Pininfarina, que tomó los rasgos principales del 406 y los aplicó a una silueta de deportivo clásico. El resultado fue un vehículo elegante y sofisticado que podía lucir con orgullo el emblema de la estudio italiano en su exterior.\n\nEntre las aburridas berlinas de los noventa fue fácil para el Alfa 156 destacar con su figura atlética, sus proporciones compactas y soluciones de diseño inéditas como las manetas traseras camufladas en el marco de la puerta, que creaban la ilusión de estar ante un cupé. Su diseño trajo de vuelta con fuerza los genes de Alfa Romeo (el escudo frontal era tan prominente que hubo que desplazar la matrícula a un lado) y sirvió para coronar definitivamente al influyente Walter de'Silva.\n\nEl éxito del Concept One presentado por Volkswagen en el salón de Detroit de 1994 animó a la marca a llevar a producción esta versión de su mítico Escarabajo reimaginado para el nuevo siglo. Diseñado por J Mays y Freeman Thomas en los estudios de Volkswagen en California, el New Beetle fue recibido con auténtico furor cuando llegó al mercado en 1997. Su estética retro era por entonces una novedad y su imagen divertida, de líneas puras y llamativos colores, lo convirtió en el coche de moda. Tal vez debido a esta ubicuidad hoy no sea recordado con tanto cariño por los aficionados, pero su diseño causó un impacto tan fuerte que aún se siente en el mercado actual.\n\nLa presentación del prototipo del Audi TT en el salón de Frankfurt de 1995 supuso un pequeño terremoto en el mundo del automóvil. Audi quería distanciarse de la imagen un tanto conservadora de sus berlinas con un 2+2 llamado a convertirse en objeto de deseo para las nuevas generaciones, y la respuesta recibida fue tan abrumadora que apenas tres años después estaba en la calle con su diseño prácticamente intacto. De carácter indudablemente teutónico y estética industrial, la aproximación de Audi al diseño del TT fue puramente Bauhaus, con superficies puras y enrasadas y cada línea respondiendo a una función específica. La fórmula perfecta para un diseño atemporal que permitió a la marca subir un peldaño más en su camino a la zona VIP de la automoción.\n\nDurante los noventa Ford planeó una ambiciosa estrategia de diseño con el fin de renovar la imagen de todos sus modelos de cara al nuevo siglo, bautizada como New Edge Design. Tras presentarla con el pequeño y sorprendente Ka, llegó el verdadero estandarte de esta nueva filosofía, el Focus. Su moderno tratamiento de las superficies, sus pilotos traseros flotantes y su uso de gráficos limpios y geométricos hizo que el Escort al que sustituía pareciera un modelo de varias décadas atrás.\n\nDe la colaboración entre Mercedes-Benz y la marca de relojes suiza Swatch no podía resultar un diseño convencional. El primer Smart, con su célula de seguridad Tridion encapsulando una colorida carrocería cuyos paneles podían cambiarse a gusto del consumidor, se convirtió en un icono instantáneo, inundando las ciudades de todo el mundo. Tal fue el impacto que causó este encantador biplaza que en 2002 se convirtió en el primer coche en formar parte de la colección permanente del MoMA estando aún en producción. Una auténtica obra de arte.\n\nAlamy\nPara celebrar los 50 años de la marca, Honda lanzó en 1999 este roadster que aunaba una estética minimalista con un rendimiento formidable, consiguiendo ganarse discretamente la condición de mito en muy poco tiempo. La mayor baza de su diseño, elegante y sin estridencias, era un tratamiento exquisito de las superficies y unas proporciones clásicas que lo dotaron de una imagen realmente atemporal. Esa es una de las razones por las que, 20 años después, se ha convertido en uno de los deportivos más revalorizados del mercado clásico reciente.\n\nEl Z8 nació como homenaje al clásico BMW 507 de 1956, y al presentarse al mundo (nada menos que conducido por James Bond en El mundo nunca es suficiente) se convirtió en un clásico en sí mismo. Su elegante diseño mezclaba una silueta de armoniosas proporciones con detalles hi-tech como los finísimos pilotos traseros o sus luces de xenón frontales. El aroma retro se trasladaba también a un interior inundado de cuero rojo y aluminio. Prácticamente fabricado a mano, se despacharon apenas 6.000 unidades a precios elevados para la época, pero que desde entonces no han hecho más que multiplicarse. Sin duda, una muy buena inversión.\n(*) Rafael Gordo es diseñador en la industria automovilística.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Diseñadores", "Años 80", "Años 90", "Diseño industrial", "Diseño gráfico", "Siglo XX", "Coches", "Vehículos", "Historia contemporánea", "Artes gráficas", "Historia", "Transporte", "Arte", "Industria"], "newspaper": "elpais"}