{"id": "35d9910e-8c46-46c7-5fa4-0267827e251b", "content": "El calvario de la mujer asesinada por su exnovio en su 21º cumpleaños empezó de adolescente en Perú\n\nNicole Olaechea, de 21 años, asesinada presuntamente por su expareja, Jimmy Alexander Delgado, de 22 años, el pasado día 2 en L’Hospitalet de Llobregat (Barcelona) ya tenía una causa abierta contra él en Perú por violencia machista. Cuando aún era menor, su familia denunció que Delgado la retuvo dos días en un apartamento, la violó y la tiró desde un segundo piso, según fuentes judiciales. La Fiscalía abrió una causa por lesiones, feminicidio en grado de tentativa y violación, según consta en diversos escritos del ministerio público a los que ha tenido acceso este diario. Pero ella nunca declaró contra él, que tampoco se presentó a las citaciones judiciales. Y la Fiscalía no pudo seguir adelante con el caso, según confirman fuentes del procedimiento. Mañana jueves, precisamente, había una audiencia en Perú sobre el vencimiento del plazo de la investigación.\nOlaechea murió el 2 de agosto en España, presuntamente por los golpes que le propinó Delgado. Ambos habían pasado juntos el aniversario de la joven, que cumplió 21 años el jueves. “Ha sufrido un calvario”, lamenta un familiar de la mujer, por teléfono desde Perú, que pide no ser identificado por temor a la familia del detenido. La pareja tiene en común un bebé de un año y cinco meses.\nLos jóvenes se conocieron en la ciudad peruana de Ica, donde vivían ambos, cuando eran adolescentes. “Era muy joven”, explica el familiar de la víctima. Tras la denuncia, se reconciliaron y ella se quedó embarazada. Cuando estaba de unos cuatro meses, según sus familiares, decidió viajar a Barcelona para tener a su hijo y poder darle una vida mejor, aseguran. Su presunto asesino ya vivía en la ciudad catalana.\nEn España la situación no cambió. La joven denunció de nuevo a su pareja por malos tratos, lo que desencadenó una orden de alejamiento, según confirma el Tribunal Superior de Justicia de Cataluña (TSJC). Una orden que quebró el día del cumpleaños de ella. “Sabemos que estuvieron juntos, comiendo y tomando [bebiendo alcohol]”, explica el mismo familiar desde Perú. En el piso en el que vivía la víctima, en el barrio de Can Serra de L’Hospitalet, seguían este martes sus compañeras, que prefirieron no hablar con los medios. Una vecina aseguró que ellas avisaron a la policía al encontrarla inconsciente en el piso.\nDos ambulancias acudieron a la vivienda antes de trasladar a la joven al hospital de Bellvitge. “Él quiso subirse con ella, pero los Mossos no le dejaron”, cuenta un vecino de la pareja, que pide anonimato. Finalmente, el presunto agresor fue trasladado al hospital en la otra ambulancia. Olaechea falleció cinco horas después de su ingreso. La autopsia confirmó que la mujer había muerto fruto de una paliza. “No por intoxicación etílica, como dijo un amigo de Jimmy”, lamenta el familiar de la joven.\nEl lunes, con la prueba de que Olaechea había sido asesinada, los Mossos detuvieron al joven a las puertas de los juzgados, adonde él mismo acudió. Se le acusa de homicidio doloso, según fuentes policiales. Al tomarle las huellas dactilares, la policía comprobó además que tenía antecedentes bajo una identidad falsa. Le habían arrestado diversas veces por hurto y tenía también un robo con violencia.\n“En la familia no sabíamos que Nicole recibía malos tratos”, explica el allegado de la víctima, que cree que eso quedaba en el círculo más reducido de la mujer. Su madre, ahora que su hija se había separado de su novio, estaba preparando un viaje para visitarla en noviembre y pretendía regresar a Perú con ella y con el bebé. “Se adelantó la situación”, lamenta, y pide que el menor pueda estar con su familia materna.\nEl Gobierno ha confirmado que Nicole Olaechea es la víctima número 38 de violencia machista en España en 2019. L’Hospitalet ha decretado tres días de duelo y convocó el martes un minuto de silencio. Las mujeres que sufren este tipo de violencia pueden llamar gratuitamente al 016.  No deja rastro en la factura, pero es preciso eliminarlo de la lista de llamadas. Desde 2003, año en el que se inició el recuento oficial de este tipo de delitos, 1.013 mujeres han sido asesinadas a manos de sus parejas o exparejas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Víctimas violencia género", "L'Hospitalet de Llobregat", "Perú", "Barcelona", "Provincia Barcelona", "Violencia machista", "Violencia género", "Cataluña", "Machismo", "Violencia", "Asesinatos", "Sexismo", "Derechos mujer", "Sudamérica", "Latinoamérica", "Relaciones género", "Mujeres", "Sucesos", "Delitos", "América", "Prejuicios", "Problemas sociales", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}