{"id": "35dccadb-8984-4db1-7863-d8ee887f0622", "content": "¿Y ahora qué? El Parlamento británico vivirá el sábado una nueva batalla\n\nAl dicho de Bruselas de que \"nada está negociado hasta que todo está negociado\" hay que añadir, cuando del Brexit se trata, que \"nada es real hasta que Westminster lo aprueba\". Johnson puede cantar victoria después de haber alcanzado un pacto con la UE, pero le queda por delante una ardua batalla parlamentaria en la que sus posibilidades de éxito no son nada claras. \"Por lo que conocemos hasta ahora, parece que el primer ministro ha negociado un acuerdo todavía peor que el de Theresa May, que fue rechazado estrepitosamente\", ha dicho el líder de la oposición, Jeremy Corbyn, en un primer comunicado.\n\"Estas nuevas propuestas amenazan con reducir nuestros derechos y protecciones laborales, ponen en riesgo los derechos de los consumidores en materia alimentaria, disminuyen la defensa del medio ambiente y abren la posibilidad de que nuestro Servicio Nacional de Salud (NHS) acabe en manos de empresas estadounidenses. Este acuerdo entreguista no reunificará el país y debe ser rechazado. El mejor modo de solucionar la crisis del Brexit es consultar de nuevo a la ciudadanía\", ha afirmado Corbyn.\nEl laborista ha renunciado ya a la moción de censura y ve alejada la posibilidad de imponer una nueva prórroga en la salida de la UE. Su opción definitiva, a tenor del comunicado, es impulsar un nuevo referéndum que permita a los británicos escoger entre el acuerdo alcanzado por Johnson o la permanencia en la Unión Europea. Coincide en su posición con las pretensiones de los Liberales Demócratas o de los nacionalistas escoceses del SNP. Junto a ellos, un grupo de rebeldes conservadores moderados, encabezados por el ex abogado general del Estado Dominic Grieve estaría dispuesto a luchar el próximo sábadopor un nuevo referéndum.\nJohnson ya ha anunciado su intención de someter el nuevo acuerdo a votación ese mismo día. Necesita 320 votos y cuenta al menos con 260 diputados dispuestos a respaldarle. Debe esforzarse en recabar el apoyo de los unionistas norirlandeses del DUP, de los más de 20 euroescépticos que le hicieron la vida imposible a Theresa May y de todos los parlamentarios laboristas que quieren dejar atrás la pesadilla del Brexit y evitar el reproche de sus votantes, en circunscripciones donde el voto a favor de la salida de la UE en el referéndum de 2016 fue mayoritario.\nEn las próximas horas, Downing Street movilizará todos sus recursos para imponer la disciplina parlamentaria. Si tiene éxito y el acuerdo sale adelante, Johnson estará en condiciones de afrontar un adelanto de las elecciones generales con todas las de ganar. Corbyn quiere ese adelanto, así como el SNP. En el caso del primero, sin embargo, las encuestas no vaticinan buenos augurios y son muchos los que en el seno del partido quieren evitar que se coloquen ya las urnas y prefieren dar pelea por una nueva consulta sobre el Brexit.\nPero si el primer ministro logra su objetivo podrá presentarse ante los electores como el político que logró por fin cumplir el mandato de 2016 y concluir la pesadilla del Brexit en la que el Reino Unido lleva inmerso más de tres años. La amenaza del ultranacionalista Nigel Farage, quien no ha dejado de arañar votos al Partido Conservador, podría desaparecer de la noche a la mañana.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Brexit", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}