{"id": "35de68e6-499a-49cd-7a1f-bee483a8a8fe", "content": "Viaje a unas tinieblas que duraron 30 años\n\nHasta ahora, el trío Aitor Arregi (Oñate, 42 años), Jose Mari Goenaga (Ordizia, 43 años) y Jon Garaño (San Sebastián, 44 años) había dirigido en parejas. Así llegaron el documental Lucio (2007), y las películas de ficción 80 egunean (2010), Loreak (2014) y Handia (2017). Han ido escalando posiciones en el cine español, creciendo en reconocimientos -Handia obtuvo 10 Goyas-. Hasta La trinchera infinita, que concursa este domingo en el festival de San Sebastián, un proyecto en el que al final se han puesto los tres detrás de las cámaras, un rodaje dividido en dos partes para que su protagonista, Antonio de la Torre, engordara para hacer creíble su envejecimiento. El trío no se planteó La trinchera infinita como \"subir un nivel en su ambición\". \"Puede que sí hayamos cambiado en cuanto al tema y al lugar, pero al fin y al cabo, era una película que se rodaría bastante en un plató, sencilla, en un espacio cerrado\", confiesan.\nSin embargo, La trinchera infinita no es sencilla: relata el drama de un topo, uno de aquellos perseguidos por el franquismo que se encerraron en sus casas a esperar tiempos mejores. Algunos, como el protagonista de la película, hasta 33 años: desde el golpe de estado en 1936 hasta la amnistía de 1969 -que se otorgó al cumplirse tres décadas del final de la guerra-. Escondidos en zulos, sin ver la luz, creando una vida familiar sui generis.  En el filme, por ejemplo, Belén Cuesta da vida a la esposa del topo de un pueblo malagueño, una mujer que debe reconvertirse en pilar sentimental y económico del hogar, a la vez que espía y pregonera de lo que ocurre en el exterior.\nCuesta afirma que Arregi, Goenaga y Garaño son como una cooperativa muy eficaz. \"Escuchan, colaboran, se decide en grupo, aunque de manera rápida y precisa\". Los aludidos agradecen las palabras, que confirman que el método de trabajo de su productora, Moriarty, funciona. \"Es una estrategia, pensamos que hubiera uno fijo\", cuenta Goenaga, que fue el elegido, \"al que pudieran tener como interlocutor los actores\". Garaño apunta: \"En pre y posproducción estamos los tres, en el rodaje somos dos porque uno se encarga de los actores y otro del equipo técnico. Todos en todo sería ingobernable\". Goenaga cuenta que en esta ocasión se abrieron mucho a los actores y que sufrió \"cierta inseguridad\", por miedo a que \"luego no encajaran las piezas\". Y Arregi cierra el debate: \"Antonio y Belén tenían que hacer realistas los diálogos. Y ellos son quienes saben malagueño, si no les atendías podías perderte cosas fundamentales para la película\".\nAl rodarse cronológicamente, el parón obligado les sirvió para que pudieran ver la primera parte en un montaje provisional y \"no perder el norte del tono\". Al final, quedó un metraje de 147 minutos. Incluso probaron con una versión de dos horas pero sintieron que no funcionaba. \"Puede que esta sea nuestra película en la que el fondo y la forma están más ligados\", dice Goneaga. Garaño lo explicita: \"En Loreak aumentamos en la narración, en Handia en la producción, y ahora tal vez en ambos factores, aunque lo hemos descubierto al acabar su rodaje\".\nGoenaga recuerda que vio el documental 30 años de oscuridad (2011) y entonces descubrió el mundo de los topos. \"No los conocía, y empecé a investigar, a leer libros como el de Manu Leguineche y Jesús Torbado [Los topos] y les dije que ahí había una historia. No me acordaba de películas como Mambrú se fue a la guerra o Los girasoles ciegos. Pensamos que nosotros podíamos aportar una narración de la experiencia de un encierro de 33 años centrada en el que está dentro, que siente que el mundo cambia fuera, a pocos metros de él, mientras que ese Higinio queda varado. Es un viaje psicológico\".\nSi Higinio se ha quedado encallado, la película se estrena un domingo en San Sebastián (el día preferido de los directores en el Zinemaldia) y llegará a las salas (el 31 de octubre) mientras España también vive políticamente encallada. \"Durante la posproducción\", comenta Arregi, \"vivíamos con un ojo puesto en nuestro trabajo y otro en la realidad. Y pensábamos si coincidiríamos con la exhumación de Franco. No puedes dejar de plantearte cómo otras noticias pueden marcar el lanzamiento de su filme. Aunque, claro, cuando haces una película histórica el objetivo es que obtengas un eco en el espectador, que sienta el paralelismo. En La trinchera infinita el sentimiento que atenaza a Higinio es el miedo, un miedo universal y eterno a la incertidumbre, a lo que hay fuera y a lo que pueda ocurrir. Eso podría extrapolarse al hoy\".\nEn una versión anterior de este artículo se decía que las películas Loreak y Handia eran de 2010 y 2007, respectivamente, y no de 2014 y 2017 como corresponde. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Antonio de la Torre", "Belén Cuesta", "Guerra civil española", "Festival San Sebastián", "Franquismo", "Festivales cine", "Fascismo", "Festivales", "Dictadura", "Cine", "Cultura"], "newspaper": "elpais"}