{"id": "35ebeb1e-e32e-42cb-6d37-611a0287e888", "content": "Sánchez Galán: “La economía verde es una oportunidad inmensa para Europa”\n\nEuropa, ha afirmado este martes el presidente de Iberdrola, Ignacio Sánchez Galán, “tiene que llevar la bandera contra el cambio climático”. Con su incorporación al ecosistema digital retrasada, el Viejo Continente debe apostar buena parte de sus esfuerzos al cambio en la sensibilidad global sobre el medio ambiente, ha subrayado al tiempo que calificaba de “importante” el reciente liderazgo de la Comisión Europea en ese ámbito. “Hace tiempo que perdimos el tren en materia de digitalización: Europa tuvo un momento que era campeón en muchos campos… En cambio, el liderazgo de Bruselas para que el acuerdo de París [de lucha contra el calentamiento global, firmado en 2016] se firmara fue muy importante. La transición hacia una economía verde es una gran oportunidad, inmensa”, ha afirmado Sánchez Galán en Nueva York, en el transcurso del foro EE UU, América Latina y España organizado por EL PAÍS y la Cámara de Comercio España-EE UU con el patrocinio de Abertis, Baker and McKenzie, BBVA, Telefónica y PwC y con la colaboración de Iberia, la Cámara de Comercio España-EE UU y el Icex.\n“Me alegra mucho que la nueva presidenta de la Comisión Europea se haya puesto como objetivo la digitalización y el medio ambiente”, ha añadido el presidente de la eléctrica española, con importantes inversiones también en EE UU y Reino Unido, en referencia al relevo en el Ejecutivo comunitario tras las elecciones celebradas en primavera, que llevará a la cúspide del Gobierno comunitario a la conservadora alemana Ursula von der Leyen. “Europa puede hacerlo”, ha agregado al tiempo que ponía como ejemplo el cambio reciente de España hacia una eco de dos políticos españoles en Bruselas, el comisario Miguel Arias Cañete (PP) -desde el Gabinete europeo- y José Blanco (PSOE) -desde la Comisión de Medio Ambiente del Parlamento Europeo- por su influencia en la vuelta de tuerca verde a las políticas emprendidas en el continente europeo.\nPero “el tiempo se acaba”, ha reiterado hasta en dos ocasiones. “Los datos de lo que está ocurriendo son más que preocupantes. Hay que pasar de los objetivos a los hechos concretos y medibles: no solo hay que ser buenos en 2050 [en referencia a una de las fechas sobre las que se anclan las metas de reducción de emisiones en los planes nacionales, supranacionales y globales], sino serlo en 2019”. “Los negacionistas”, ha apuntado el presidente de Iberdrola, “han pasado de ser negacionistas a ser retrasadistas”, en alusión a sus intentos por “retrasar todo lo posible” el cambio de patrón hacia una matriz energética respetuosa con el medio ambiente. “Ya no pueden negar que hay un problema, pero hacen todo lo posible para que esto [el cambio ocurra]. ¿Cómo? Inundando a la Administración de papeles para retrasar los procesos. Y mientras siguen ordeñando sus activos”. “Ese”, ha zanjado el ejecutivo español, “es uno de los temas que hay que cambiar: que aquellos que no tienen ganas de que se haga, les pongamos barreras para que no lo eviten. Es un tema común a todos los países: los inmovilistas han pasado de decir que eso del cambio climático era una pamplina a no negarlo a decir que van a ser buenos en 2050 y, mientras, ver como lo paran [el cambio de patrón]”.\nSánchez Galán también ha puesto en valor la necesidad de planificar el modelo energético de largo plazo y ha aplaudido, en ese sentido, el esfuerzo de las autoridades españolas. “En los últimos meses en España hemos tenido una planificación energética coherente con la planificación ambiental. “España ha entendido, en este momento, que es una gran oportunidad de inversión inmensa, de empleos de calidad. Igual que en otros temas hemos perdido muchos trenes, en este caso no”.\nEn referencia a su propia compañía, el presidente de Iberdrola ha remarcado que “ha demostrado que hacer las cosas respetando el medio ambiente no va contra los intereses de los accionistas ni de los trabajadores, sino en beneficio de la sociedad. Y que se pueden combinar las dos cosas, que es bueno para todos”. Preguntado por los obstáculos para realizar la transición de una economía basada en energías fósiles a otra basada en tecnologías limpias, el primer ejecutivo de Iberdrola ha subrayado que la tecnología ya ha dejado de serlo -“hoy las tecnologías ya son competitivas”-. También el acceso a los recursos financieros necesarios para impulsar este giro hacia una economía verde: “Hace unos años solo había bonos verdes para los que teníamos dinero, para los que teníamos un patrimonio y un balance sólido. En este momento, en cambio, la financiación verde es un hecho y las instituciones financieras se pelean por los bonos verdes”.\nPor su parte, la directora de Asuntos Públicos y Estrategia Global de Telefónica, ha mostrado, en el evento organizado por EL PAÍS y la Cámara de Comercio España-EE UU en el Paley Media Center, su “optimismo” sobre el futuro de América Latina porque “si bien algunos de sus países no se incorporaron a la revolución digital, tienen ahora la oportunidad de hacerlo con la revolución digital”, gracias a su población, mayoritariamente joven, y sus “buenas infraestructuras de telecomunicaciones”. La región, ha subrayado Jiménez, “tiene ya tres potencias en el G20 y EE UU ya no es la única potencia hegemónica. La realidad ya es muy diferente. Pero el nuevo entorno precisa de una reflexión sobre el diseño del futuro. Todavía hay más de 100 millones de personas [en la región] sin acceso a Internet”.\nEn clave internacional, la exministra española ha apuntado a la necesidad de mirar a la realidad desde otra óptica. “O se entiende que el mundo es global y el mundo es digital o no se habrá entendido nada. La economía o es digital o no va a ser”, ha abundado Jiménez. “Estamos en un momento clave para el conjunto de nuestras sociedades, de cambios e incertidumbre, que incluso cuestionan la sostenibilidad misma de nuestro entorno, pero no todos los ámbitos son plenamente conscientes de esta nueva revolución digital”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Iberdrola", "Energías renovables", "Compañías eléctricas", "Cambio climático", "Sector eléctrico", "Empresas", "Energía eléctrica", "Problemas ambientales", "Economía", "Energía", "Medio ambiente"], "newspaper": "elpais"}