{"id": "35eba1ef-6d98-4297-744c-b011b6366acb", "content": "Acerca de la gratuidad del transporte público para los mayores\n\nLos servicios públicos son un bien común, de cuya calidad y buena salud somos responsables todos los ciudadanos, usuarios y no usuarios, puesto que a todos benefician y todos los financiamos. Es deber de sus gestores informar a la sociedad de sus iniciativas al respecto y dar cuenta de sus resultados.\nLa presidenta de la Comunidad de Madrid ha anunciado que una de las primeras medidas que pretende implantar es la gratuidad del transporte público para los mayores de 65 años, con el fin de mejorar su poder adquisitivo y conseguir que abandonen el coche.\nComo es sabido, los usuarios del transporte público madrileño disponen de los abonos de transporte, con precios especialmente beneficiosos para los jóvenes menores de 26 años y los mayores de 65. Esta política de precios persigue los objetivos señalados, y ha sido valorada como excelente por los viajeros.\nSin embargo, consideramos que la gratuidad para los mayores de 65 atenta contra la equidad, cualidad exigible a todos los precios públicos. El precio del abono para estos usuarios representa el 0,92% de la pensión media de la Comunidad, mientras que para la población entre 26 y 65 años -que soporta unas cargas familiares y presupuestarias superiores a las de los mayores de esa edad- esa proporción se eleva al 3,2 % del salario medio. Los más beneficiados de la medida serían los más jóvenes de entre los mayores, quienes, en general con buena salud, tienen una pensión superior al promedio, y hacen uso del transporte público porque esa buena salud les permite disfrutar de su tiempo. Por contra, entre el segmento de población de 26 a 64 años, son los más jóvenes los que perciben los salarios más bajos, y, por consiguiente, dedican una mayor proporción de sus ingresos al transporte. Es por lo que sostenemos que la medida comprometida no es equitativa.\nUna aproximación a su coste lo sitúa entre 80 y 100 millones de euros anuales, cantidad equivalente al incremento de recursos destinados en 2019 a la Consejería de Políticas Sociales y Familia (84,5 millones). Si el gobierno de la Comunidad desea aumentar el presupuesto destinado a los mayores, estamos seguros de que hay carencias asistenciales que merecen una atención prioritaria. ¿Cuántas plazas de residencias podrían dotarse con esos 80/100 millones anuales? ¿Cuántos beneficiarios de la aplicación de las ayudas a la dependencia esperan recibir sus prestaciones? ¿Cuántos servicios adicionales podrían contratarse para velar por el estricto cumplimiento de los contratos con los centros asistenciales? ¿Cuántas personas con discapacidad podrían mejorar sus condiciones de vida?\nPor ello, es exigible a los gestores y representantes públicos de todo signo una reflexión previa a la aplicación de esta medida, con la seguridad de que los ciudadanos aplaudiríamos una sabia rectificación rigurosa y honestamente razonada.\nCarmen Sanz Pardoha sido Jefa del Área de Gestión Comercial del Consorcio Regional de Transportes de Madrid\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/28/2019, 20:01:45", "tags": ["Opinión", "Metro Madrid", "Metro", "CTM", "Transporte urbano", "Transporte público", "Empresas públicas", "Sector público", "Comunidad de Madrid", "Transporte ferroviario", "Empresas", "España", "Economía", "Transporte", "Administración pública"], "newspaper": "elpais"}