{"id": "35f11970-2ed1-4741-555f-0f7cfc23e542", "content": "Unos “sorprendentes” avales hasta para la concesionaria\n\nEl terremoto interno que provocó en Avalmadrid el expediente sancionador abierto por el Banco de España —de próxima conclusión con fuertes multas, previsiblemente para la Comunidad, el ente y algunos de sus directivos— llevó a la institución a encargar una auditoría externa. Su resultado obligó a denunciar la concesión de varios avales “por carecer de lógica económica y ser aparentemente discrecionales, existir vinculaciones entre los miembros del órgano de Avalmadrid que aprobó la operación y sus beneficiarios, y haber causado un perjuicio económico a Avalmadrid”, según documentación a la que accedió este diario.\nAunque la Fiscalía considera prescrito cualquier delito, estos fueron los “sorprendentes” avales concedidos a empresas de Gerardo Díaz Ferrán —condenado en 2015 por el vaciamiento patrimonial del grupo Marsans— o Arturo Fernández —condenado por el caso de las tarjetas black de Bankia—.\nCentral de compras Cantoblanco. Arturo Fernández, propietario del Grupo Cantoblanco, fue presidente de CEIM entre 2007 y 2014, siendo CEIM uno de los socios protectores y consejero de Avalmadrid. A finales de 2011, sus cuentas estaban en negativo. A esta filial se le concedió un aval en abril de 2013. No se solicitaron garantías a pesar del alto riesgo de la operación. El aval, según la propia Avalmadrid, era “desproporcionado”. En consecuencia, entró en morosidad en octubre de 2014 con una morosidad del 50%, siendo del 100% en junio de 2015.\nRural Tours Viajes SA y Trap SA. Gerardo Díaz Ferrán, socio y miembro del Consejo de Administración de Viajes Marsans, fue presidente de la CEOE entre 2007 y 2010, siendo CEIM miembro de la CEOE, y siendo tres miembros de CEIM parte del Consejo de Administración de Avalmadrid en 2010, y uno de ellos parte de la Comisión Ejecutiva que aprobó los avales. A estas dos entidades relacionadas se les conceden siete avales en febrero de 2010, de entre 200.000 y 900.000 euros. La decisión se tomó pese a las advertencias del analista de riesgos de Avalmadrid sobre la mala situación financiera del Grupo Marsans. Solo cuatro meses después, en junio, este se declaró en concurso. Las garantías ofrecidas no tenían valor alguno.\nThe Tie Gallery España. El administrador único de la beneficiaria era miembro del Consejo de Administración de Avalmadrid en el momento de su concesión. El valor del aval fue de 100.000 euros. Se dio el visto bueno pese a que la sociedad llevaba tres años en pérdidas; a que las existencias eran superiores a las ventas; y a que las garantías exigidas fueron inferiores a las recomendadas por el analista.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Avalmadrid", "PP Madrid", "PP", "Partidos políticos", "Comunidad de Madrid", "Empresas", "España", "Economía", "Política"], "newspaper": "elpais"}