{"id": "35f3bcd2-c8e0-4858-5406-ac7ae5b4a02a", "content": "Japón entroniza al emperador Naruhito\n\nEra Tokio, en el siglo XXI, pero podía haber sido Kioto un siglo antes. La ceremonia de entronización del 126º emperador japonés, Naruhito, heredero de la casa real más antigua del mundo se desarrolló este martes al estilo más tradicional, llena de solemnes ritos milenarios y ante más de 2.000 invitados llegados de 174 países. “Prometo actuar de acuerdo con la Constitución y cumpliré mis responsabilidades como símbolo del Estado y de la unidad del pueblo japonés, teniendo siempre como meta la felicidad del pueblo y la paz del mundo”, aseguró el soberano, vestido con la túnica naranja oscura que se reserva para las ocasiones más formales. Pocos minutos más tarde, el primer ministro, Shinzo Abe, proclamaba con los brazos en alto tres veces “¡banzai!”, “¡larga vida al emperador!”.\nLa jornada había comenzado para Naruhito con una serie de ceremonias sintoístas. Vestido con una túnica blanca y un tocado negro, se dirigió a uno de los santuarios en el palacio imperial para comunicar su entronización a sus ancestros.\nTodo se desarrolló con precisión milimétrica en la ceremonia principal, la Sokuirei-Seiden-no-Gi, equivalente a una coronación en las tradiciones europeas. En el salón de los Pinos, el Matsu-no-Ma, del palacio imperial, reservado para los mayores fastos, aguardaban los miembros de la familia real. Vestidos con traje de gala los príncipes; las princesas, con idénticos kimonos cortesanos de varias capas. Inmóviles. Al frente, el trono imperial, el Takamikura, una estructura octogonal de una altura de seis metros y medio, rematada en oro y laca. Cerrado por cortinajes púrpura y decorado con motivos de animales mitológicos, este trono pesa ocho toneladas y simboliza la montaña por la que, según la tradición sintoísta, el nieto de Amaterasu, la diosa del Sol, bajó a la Tierra para regir los destinos de Japón. Al lado del Takamikura, a una altura un poco más baja, el trono de la emperatriz Masako, el Michodai.\nAl sonido de un gong, los chambelanes abrieron las cortinas de los tronos, mostrando al emperador con su cetro. Junto al soberano, dos de los tesoros imperiales, la joya y la espada, para certificar su legitimidad. También los sellos imperiales, con la misma función. La emperatriz lucía un elaborado kimono de corte en tonos pasteles y rojizos, que buscaban evocar la luz del sol.\nEn medio de un profundo silencio, un chambelán retiró el cetro de Naruhito. Otro le entregó el texto de su discurso. “Tras haber accedido al trono imperial de acuerdo con la Constitución de Japón y la ley de medidas especiales sobre la Casa Imperial, proclamo ahora mi entronización a los que están en el país y en el extranjero”, anunció Naruhito.\nUna alocución muy breve, que leyó con voz firme y en la que repitió la idea con la que fue proclamado emperador el 1 de mayo, el primer día de la nueva era Reiwa (“bella armonía”), cuando sucedió a su padre Akihito, que había abdicado un día antes. Que trabajará para garantizar la felicidad y prosperidad del pueblo japonés y la paz mundial, y seguirá el ejemplo de su progenitor, un pacifista convencido.\nEl chambelán le devolvió el cetro. Era el turno de Abe, que concluyó su felicitación al emperador con sus tres “¡banzai”. Una salva de 21 cañones saludó al nuevo emperador. Los invitados a la ceremonia, retransmitida en directo por la televisión nipona NHK, seguían los fastos desde otros salones separados por un patio del Matsu-no-ma. Los reyes de España, Felipe VI y Letizia, en primera fila, junto a representantes de otras casas reales. El príncipe Carlos de Inglaterra consultaba su programa. El ex primer ministro japonés Junichiro Koizumi mantenía una expresión solemne.\nPese a las previsiones de mal tiempo, la lluvia se abstuvo de caer durante la ceremonia. En el exterior, grupos de personas se habían dado cita a las puertas del palacio para expresar sus enhorabuenas. Por todo Tokio, la ceremonia se mostraba en pantallas gigantes; algunos de los ciudadanos que la seguían imitaban al primer ministro a la hora de hacer una reverencia.\nLos festejos continuarán en la noche de este martes con un banquete oficial para unas 400 personas y una ceremonia del té el miércoles. También el miércoles, el primer ministro Abe será el anfitrión de otro banquete formal.\nDe acuerdo con el programa, estaba previsto que los emperadores hubieran participado en un desfile en un vehículo descubierto, para que los ciudadanos pudieran transmitirle sus felicitaciones. Pero esa parte de la ceremonia ha quedado aplazada hasta el 10 de noviembre, en señal de duelo por las víctimas del supertifón Hagibis, que dejó al menos 79 muertos y 10 desaparecidos a su paso por tierra nipona hace 10 días.\nLos fastos de la entronización siguen los pasos de los de la ceremonia que encumbró a Akihito, en 1990, la primera vez que se celebraba en Tokio. Era también similar a la de su abuelo Hirohito en 1928, aunque aquella se celebró en Kioto, la antigua capital imperial.\nAkihito, que no asistió a la ceremonia, anunció en 2016 que abdicaría dado que su estado de salud ya no le permitía cumplir como deseaba su función de símbolo del Estado y de la unidad japonesa. Era la primera vez en cerca de 200 años que un emperador deseaba renunciar, algo que no estaba previsto en la legislación nipona. Finalmente, el Gobierno aprobó una ley extraordinaria para permitirle dejar el trono: su renuncia se hizo efectiva en una solemne ceremonia el 30 de abril.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Naruhito de Japon", "Masako", "Hirohito", "Gente", "Japón", "Actos oficiales", "Famosos", "Asia oriental", "Asia", "Eventos", "Cultura tradicional", "Cultura", "Sociedad"], "newspaper": "elpais"}