{"id": "35f6b55e-fa5c-481a-6aac-0bf038e96b5b", "content": "Revés para Johnson\n\nLa resolución del Alto Tribunal de Escocia que ayer declaró ilegal la decisión de Boris Johnson de suspender durante cinco semanas el Parlamento supone un nuevo revés de las instituciones del Reino Unido a la aspiración del primer ministro británico de pilotar completamente al margen de ellas un proceso tan complejo y trascendental para el país como la salida de la Unión Europea.\nJohnson derrotado \nSucia jugada\nAunque la decisión será recurrida por el Gobierno de Johnson y pasará a un tribunal de mayor rango en Londres, constata cómo el primer ministro ha retorcido el espíritu de la ley para aplicar una medida como la suspensión del periodo de sesiones en un sentido para el que jamás fue diseñada. Los jueces no han caído en la trampa de los asesores gubernamentales, que pretendían defender la legalidad de la medida al margen de cuál fuera su verdadero objetivo.\nAunque la resolución completa será publicada mañana viernes, los magistrados escoceses ya han adelantado algunas conclusiones demoledoras, entre las que destaca que Johnson tenía como objetivo “obstaculizar la tarea del Parlamento”, un verdadero sinsentido en la democracia parlamentaria más antigua del mundo. Como afirma el escritor Ian McEwan hoy en este periódico, Boris Johnson, a pesar de ser un hombre cultivado y, como tal, con un conocimiento de lo que es la historia, “ha mostrado una profunda ignorancia sobre el funcionamiento de la democracia”.\nEl cierre de Westminster entra por tanto en un embrollo judicial en un momento en el que cuenta cada día hasta el 31 de octubre, fecha en la que expira la prórroga dada por la Unión Europea para alcanzar un acuerdo. La última sesión antes de que los miembros de la Cámara de los Comunes regresaran a sus circunscripciones volvió a significar una derrota del Gobierno, con el rechazo de una nueva moción para adelantar las elecciones. Pero el primer ministro continúa sordo a las instituciones más importantes de la democracia británica, que por activa y por pasiva siguen rechazando su estrategia. La amenaza del actual inquilino del 10 de Downing Street de que no tiene intención de cumplir el mandato del Parlamento y solicitar una nueva prórroga a la UE no debería caer en saco roto. Johnson ya ha demostrado la poca consideración que tiene por Westminster. De llevar adelante sus palabras, desencadenaría una crisis institucional sin precedentes.\nToda la situación confirma que en una democracia los problemas no se solucionan saltándose las reglas ni gracias a frases efectivas en las redes sociales pero vacías sobre el terreno. Boris Johnson ha llevado a su país a una situación impensable hace apenas unos meses, ante una Europa que espera perpleja un desenlace.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Brexit", "Opinión", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}