{"id": "36069e1c-9470-4ac2-7066-091cb5dc4f5d", "content": "Herido un periodista de National Geographic en Ciudad Juárez mientras realizaba una entrevista\n\nUn periodista de National Geographic resultó herido el viernes por la noche en la localidad fronteriza de Ciudad Juárez (Chihuahua) después de un ataque contra un supuesto narcotraficante al que estaba entrevistando.\nLa Fiscalía General del Estado (FGE) confirmó que el reportero sufrió una herida de bala en una pierna y que ya fue dado de alta.\nSegún la reconstrucción de los hechos realizada por las autoridades, un equipo de la cadena estadounidense estaba realizando una entrevista cuando sufrió el ataque dirigido contra el presunto vendedor de droga, que falleció en el lugar.\nLa casa estaba acondicionada como estudio de grabación y en él había varias cámaras y luces con las que preparaban \"un documental sobre la violencia y el narcotráfico en Ciudad Juárez\". \nLos periodistas habían llegado algunos días antes a la ciudad fronteriza. Durante ese tiempo de preparación del reportaje contactaron a distintos narcotraficantes, una actividad “arriesgada”, dijo el portavoz de la FGE sobre el ataque de la banda rival.\n“Buscaron a los narcotraficantes por sus propios medios y habían quedado de verse en la casa de seguridad y es aquí donde se realizan las grabaciones con miembros de la delincuencia organizada”, detalló la FGE en un comunicado.\nUna vez que el periodista recibió el alta médica, el equipo de National Geographic rindió declaración ante la policía y posteriormente fueron escoltados hasta Nuevo Laredo, en Texas.\nLa FGE encontró varios casquillos tanto dentro como fuera de la vivienda. La policía dijo que este domicilio ubicado en el sur de la ciudad, en la colonia Ciénaga de los olivos, ya había sido registrado hace unos meses, después de que fueran asesinados dos supuestos narcotraficantes de Ciudad Juárez.\nMéxico es el país más mortífero del mundo para la prensa, segun distintas asociaciones que protegen la libertad de expresión. Desde el año 2000 han sido asesinados 131 periodistas, según Article 19.\nAl goteo mensual de asesinatos en distintos estados del país se suman los recientes ataques contra periodistas de medios internacionales. El pasado 12 de septiembre el camarógrafo Alfredo Bonfil, colaborador de Discovery Channel fue asesinado en Acapulco cuando pasaba unos dias de descanso después de haber filmado un proyecto para Discovery Channel. Un grupo de hombres armados intentaron despojar a la víctima de su camioneta pero se resistió al ataque, segun la version oficial de las autoridades de Guerrero.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Ciudad Juárez", "México", "Norteamérica", "Latinoamérica", "América"], "newspaper": "elpais"}