{"id": "360f58d0-ea6d-4946-7675-312ce2b2c535", "content": "Un móvil que quiere luchar contra el cambio climático\n\nLa preocupación por el medioambiente y el cambio climático está más en boga que nunca. ¿Qué podemos hacer para intentar frenarlo? Los expertos coinciden: sus recomendaciones van desde reducir el uso de plásticos hasta comer menos carne, disminuir los viajes en vehículos de combustión, emplear fuentes energéticas renovables... Y desde Fairphone, un fabricante de smartphones holandés, proponen también que nuestra tecnología sea sostenible. No en vano, afirman que la industria de la telefonía móvil contribuye (y mucho) a algunos de los principales problemas relacionados con el medioambiente e, incluso, con transgresiones de los derechos humanos: residuos tecnológicos, emisiones de CO2, condiciones de crueldad en el trabajo…\nTras varios años trabajando en crear dispositivos que sean respetuosos con el entorno, acaban de poner a la venta su Fairphone 3, un smartphone modular que podría situarse en la gama media debido a su precio (450 euros), aunque sus especificaciones están algo por debajo de la competencia: pantalla de 5,7 pulgadas con resolución Full HD, procesador Qualcomm Snapdragon 632, 4 GB de memoria RAM, 64 de almacenamiento (ampliables por microSD, eso sí)…\nSu apuesta por la sostenibilidad se basa en tres puntos. El primero de ellos tiene que ver con los materiales que se han empleado para su fabricación, entre los que se encuentran plástico reciclado, oro de comercio justo, tungsteno libre de conflicto, plástico reciclado… Hasta su caja es reutilizable y respetuosa con el medioambiente. La excepción está en el uso de cobalto, aunque la marca afirma estar trabajando para conseguir una fuente segura.\nEl segundo aspecto que convierte este Fairphone 3 en un móvil respetuoso con el medioambiente es su proceso de fabricación, dando prioridad a la satisfacción de los empleados mejorando sus condiciones y calidad de vida: pagando primas para reducir el riesgo de accidentes, con medidas para mejorar su salud…\nPor último, su objetivo es crear un producto que dure en el tiempo más de lo que estamos acostumbrados, lo que supone ahorro económico pero también menos contaminación. Lo hace gracias a un diseño modular: se compone de siete elementos que se pueden cambiar de forma sencilla en caso de rotura o avería, y que van desde la pantalla hasta la batería, la cámara... De hecho, la reparación puede hacerla uno mismo en minutos sólo con un destornillador. En el paquete incluye el suyo propio.\nLa distribución de los módulos en el interior del dispositivo hace que nos encontremos con algunas curiosidades, no siempre positivas. Por ejemplo, el altavoz está situado en uno de los laterales, haciendo que sea fácil bloquearlo cuando el móvil se sujeta con la mano; y el lector de huellas se ubica muy arriba en la zona trasera, dificultando mucho su utilización (y eso, pese a que el desempeño es muy positivo).\nLa realidad es que, a simple vista, poco se percibe de estos aspectos. Tiene un diseño algo anticuado para los estándares actuales, en el que predominan unos amplios marcos alrededor de la pantalla y un grosor algo superior a lo habitual. La trasera es muy curiosa, ya que la carcasa es semitransparente, dejando ver dónde está cada uno de sus componentes.\nEn cuanto a rendimiento general, la pantalla ofrece una calidad razonable, aunque hemos detectado que no es todo lo rápida que nos gustaría en reaccionar a los toques. Se puede deber a su ajustada configuración, en la que destaca la presencia de un procesador del año pasado que lastra un poco la experiencia general, con ciertos lags a la hora de abrir aplicaciones. Funciona con Android 9 con una capa de personalización que elimina las apps duplicadas o el bloatware; algo bastante positivo. Y la batería supera el día de autonomía con soltura.\nLa cámara trasera (en singular), por último, tiene un desempeño que podríamos asimilar al de los móviles de gama media-baja: bien durante el día pero con muchos problemas durante la noche o en interiores. Con la frontal se repiten las sensaciones.\nREUTERS\nEl Grupo Mara de Ruanda ha lanzado dos teléfonos inteligentes que ha descrito como los primeros modelos hechos en África.\nMara X y Mara Z utilizarán el sistema operativo Android de Google y costarán 175.750 francos rwandeses (190 dólares) y 120.250 francos rwandeses (130 dólares), respectivamente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Cambio climático", "Telefonía móvil", "Telefonía", "Tecnologías movilidad", "Desarrollo sostenible", "Problemas ambientales", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}