{"id": "3619fab1-bd8c-4e60-7603-11a9d8ea8680", "content": "Las ventanas de Velux buscan aire fresco fuera de las casas\n\nFue en plena Segunda Guerra Mundial cuando al inventor danés Villum Kann Rasmussen le vino la idea. En 1942 patentó un modelo de ventana que podía instalarse en el tejado y lo bautizó como Velux, un acrónimo de las palabras ventilation (ventilación) y lux (luz). 77 años después, la compañía con sede en Copenha­gue distribuye sus ventanas, claraboyas y otros productos relacionados en más de 40 países. Al frente se sitúa desde 2018 el británico David Briggs (Peterborough, Inglaterra, 54 años), quien lleva 25 años en la empresa divididos en dos etapas. Su última misión la tiene clara: \"Nuestro negocio tradicional es vender en las casas\", cuenta el ejecutivo, \"eso es un 99% de nuestra actividad y queremos movernos a productos que lleven luz natural y aire fresco a través del tejado a almacenes, fábricas, oficinas, aeropuertos...\".\nSus primeros meses como director ejecutivo fueron una buena muestra de ese empeño. El año pasado, el Grupo Velux compró la firma estadounidense Wasco, la alemana Jet-Group y la danesa Vitral. Aunque no se detallaron cifras, las inversiones del grupo matriz VKR en adquisiciones se dispararon de 5,6 millones de euros en 2017 a cerca de 225 millones en 2018, según sus cuentas anuales. Las tres empresas de nueva incorporación están especializadas en cerramientos vítreos de grandes espacios. Briggs es un ferviente defensor de esa nueva línea: \"Queremos convertirnos en líderes del sector comercial\", dice en alusión al segmento de mercado que engloba los productos que no se destinan a la vivienda.\nLas características del sector residencial, cíclico y con márgenes de crecimiento limitados por el dominio del mercado que ya ejerce Velux, aconsejan la exploración de otros ámbitos. \"En España no creo que podamos vender tantas ventanas per capita como en Dinamarca, porque la arquitectura y el clima son diferentes, pero un almacén en España es bastante parecido a un almacén en Dinamarca\", ilustra. Además, ve un enorme potencial de crecimiento en la división comercial: \"Ahora mismo somos segundos, pero el mercado está muy fragmentado. Tenemos un 15% o un 16%... y nosotros estamos acostumbrados a un 75%\", cuenta.\nLa sonrisa apenas desaparece del rostro de Briggs en media hora de entrevista, que se celebra en París a mediados de octubre con motivo de unas jornadas sobre ventilación e iluminación de espacios, a las que Velux invita a medios de varios países, entre ellos EL PAÍS. Algunos de sus colaboradores destacan su simpatía, y el directivo hace honor a esa fama en su encuentro con la prensa. Pero su mueca se tuerce precisamente al evocar su enorme liderazgo en el mercado de las ventanas de tejado. Eso ha motivado varias denuncias de su competidor polaco Fakro por prácticas monopolísticas, algo que la Comisión Europea descartó el año pasado. \"Hemos sido investigados al detalle durante muchos años dos veces, y las dos veces hemos sido declarados completamente inocentes\", dice serio el británico, \"la competencia es muy buena para nosotros y, en mi opinión, Fakro podría convertirse en un competidor más duro si no perdiera el tiempo en acusaciones ridículas\".\nPero esa guerra no ha terminado. Una investigación de la policía danesa acabó el pasado febrero con cargos contra un ex alto cargo de Velux por robar información de la compañía y ofrecerla a la competencia. Los hechos se remontan a 2016 y se juzgarán el próximo abril. \"No sabemos si vendió esa información, pero sí sé que Fakro se ­reunió con él varias veces\", señala Briggs. \"Si cualquiera viniera a decirme que tiene una lista con los secretos de Fakro o de cualquier otra compañía, no aceptaría volver a reunirme con esa persona. Por tanto, ser acusado de comportamiento inadecuado por una empresa capaz de tener ese tipo de encuentros tres veces, honestamente me molesta\", añade dejando claro que de momento no hay deshielo posible entre los dos competidores.\nVelux no solo presume de la transparencia de sus cristales. La empresa forma parte de una estructura societaria un tanto peculiar, ya que se inserta en la matriz VKR Holding (por las siglas de Villum Kann Rasmussen), en manos de una fundación sobre la que revierten el 90% de los beneficios. \"Es un sistema bastante común en Escandinavia, pero creo que no lo es tanto en España o Francia, por ejemplo\", señala. Además, Briggs, destaca que el sistema \"dificulta que la compañía sea vendida\" aunque \"sobre todo está diseñado por motivos filantrópicos, para devolver beneficios a la sociedad\".\n\"Para mí la cosa que lo hace más diferente es que tenemos una perspectiva de muy largo plazo, no tengo que estar continuamente encerrado con analistas viendo el precio de nuestras acciones\", señala Briggs. Aunque también deja claro que lo que dirige es una empresa: \"Nuestra misión no es repartir dinero, eso lo hacen otros, nuestra misión es ganarlo\". El grupo VKR tuvo unas ventas totales en 2018 de más de 2.600 millones de euros (20 millones de ellos en España) y unos beneficios de 239 millones. La política de empresa es no detallar qué parte aporta cada una de las tres áreas de negocio (Dovista se encarga de ventanas normales, y Arcon-Sunmark, de calentadores de placas solares), pero Velux es con diferencia \"la más grande\".\nBriggs defiende que el liderazgo da a Velux \"más tranquilidad\" para afrontar los ciclos económicos y otras turbulencias. La siguiente que se avecina viene de su país de origen: \"Si quiere hablar de Brexit, tengo opiniones muy fuertes sobre el tema\", bromea. Pero la realidad es que es otro de los asuntos que obligan al consejero delegado a ponerse solemne: \"Como compañía, y yo personalmente, estamos a favor de que el Gobierno británico, si [Reino Unido] tiene que irse, porque hay un mandato para ello, lo haga con sentido y en términos de máxima alineación con las regulaciones de la UE\". \"Si hay un Brexit duro, nuestra expectativa es que tendremos que reducir las inversiones\", concluye.\nMamá, papá y tres hijos. Cinco miembros de la familia Ibbotson (que ahora son ya seis) vivieron durante seis meses en una casa de Toronto (Canadá) certificada como Active House, un estándar impulsado por Velux que implica unas condiciones especiales de ventilación, luz y otros aspectos que inciden sobre la salud; y un balance positivo en términos energéticos y medioambientales. El cabeza de familia, Russell Ibbotson, es un ingeniero de la compañía danesa y ahora viaja con su familia a algunas convenciones organizadas por Velux, como la que se celebró en París, para narrar su experiencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Copenhague", "Cubiertas construcción", "Dinamarca", "Escandinavia", "Vivienda", "Europa", "Urbanismo"], "newspaper": "elpais"}