{"id": "361a27ca-c03b-41f0-4ca0-83ae36b7e226", "content": "La generación de Rosalía y Ozuna homenajea el legado de Juanes\n\nHace 18 años, Juan Esteban Aristizábal Vásquez (Antioquia, 1972) recibía el Grammy Latino a mejor nuevo artista. Después vendrían 22 más. Uno de los músicos latinoamericanos más valorados y tarareados en el mundo ha recibido este miércoles el máximo reconocimiento a una trayectoria de casi dos décadas en la cima. Y lo ha hecho de la mano de una generación de artistas que recogen el testigo pisando fuerte. Rosalía y Ozuna, dos de los veinteañeros que acumulan más éxitos de reproducciones en Youtube, Spotify y cuyos discos se han colocado más de una vez entre las listas de los más escuchados del mundo, han entonado los clásicos del colombiano en un concierto privado, rodeado de amigos y familia.\nHacía tres años que no subía a ese escenario. La primera vez que lo hizo, nadie la conocía. Pero cuando salieron del enorme salón en el que se homenajeaba a Alejandro Sanz en 2017, pocos olvidaron esa actuación. Rosalía ha abierto este miércoles el concierto privado en honor a Juanes. Acompañada de un teclado y un sobrio autotune, la catalana dejaba boquiabiertos a los más de 1.600 privilegiados asistentes de un concierto que no se ha emitido por ninguna cadena de televisión. Es por ti, uno de los hits del músico de Medellín, se convirtió en el pistoletazo de salida de un homenaje que prometía lágrimas.\nAlejandro Sanz, un asiduo a estos premios, considerado el pionero en tender puentes entre la industria latinoamericana y la española, versionó Mala gente, uno de los primeros éxitos de Juanes de 2002. Juan Luis Guerra, hizo lo mismo con un A Dios le pido merenguero que consiguió que sonara a Ojalá que llueva café.\nUna de las actuaciones más ovacionados de la noche fue la de la chilena Mon Laferte. La artista, muy activa en las protestas de Chile de las semanas pasadas, llegaba al evento descolocada: “Sinceramente, me siento algo ridícula. Vengo así vestida, de rosa y glitter, cuando en mi país todo arde”, declaró poco antes de actuar en una entrevista a este diario. Acompañada de un acordeón y de un ritmo de tango, interpretó una sensual La Paga, un tema de hace 17 años del artista colombiano.\nPor el escenario pasaron otros: la estadounidense Alessia Cara, el argentino Fito Páez —que interpretó una de las canciones más comprometidas del artista, que compuso para protestar contra las minas antipersonas en Colombia, Fíjate bien—, el puertorriqueño Draco Rosa, el español Pablo López, Morat, Jesse y Joy, la nominada a nueva mejor artista, Cami (de Chile), la brasileña Paula Fernández y el también colombiano Fonseca.\nPero en esta noche de baladas emotivas y mensajes cariñosos para Juanes, solo el reguetón hizo que el público vestido de largo y esmoquin se levantara de sus sillas aterciopeladas. Ozuna, uno de los iconos del género, que ha batido todos los récords de éxitos a nivel mundial subió al escenario y versionó la Camisa negra, el hit indiscutible del músico de Medellín. “Todo el mundo de pie, todo el mundo se la sabe”, advertía. Y muchos esa noche descubrieron la voz de Ozuna sin autotune, sin dembow.\nEntre abrazos y brindis a la madre de Juanes —doña Alicia— sentada a la derecha de su hijo en una mesa frente al escenario, el músico recibió uno de los galardones más importantes de este certamen. Y aprovechó para lanzar un mensaje a los que empiezan: “Siempre va a haber un hijueputa ahí fuera que te va a decir que no vales para esto. Pero uno tiene que decir: vale verga, palante, pa dentro”.\n“De Colombia para el mundo, papá”, exclamó desde el escenario el homenajeado de la noche, antes de sorprender a todos con unos acordes que poco o nada tenían que ver con la música latina. Suenan acordes de Metallica. Fuego en las pantallas. Los asistentes no saben hacia dónde mover sus caderas. Juanes, que comenzó su carrera con un grupo de metal en Medellín ha querido cerrar el homenaje a su trayectoria con un final redondo. “¡Párense, esto es también pa mover la cabeza!”, pedía. Y Juanes, el de la Camisa Negra, el de A Dios le pido y un éxito veraniego cada año, convirtió cinco minutos de los Grammy Latinos, de purpurina y uñas de gel, en un concierto de heavy metal.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/14/2019, 20:01:45", "tags": ["Grammy Latinos", "Juanes", "Rosalía", "Ozuna", "Alejandro Sanz", "Premios Grammy", "Premios música", "Eventos musicales", "México", "Agenda cultural", "Norteamérica", "Música", "Agenda", "Latinoamérica", "Eventos", "América", "Cultura", "Sociedad"], "newspaper": "elpais"}