{"id": "3622d300-1863-4379-61bc-cb1b50aa3caa", "content": "El enésimo revés para Juana Rivas en España con la entrega de sus hijos\n\nLa Junta de Andalucía se opuso a acoger a los menores en un centro como solicitaba la madre, que ha tenido que entregarlo al padre este jueves a su padre en Italia\nHabía explorado todas las salidas posibles antes de devolver de nuevo a sus hijos a su padre. Incluso, a la desesperada, pidió a los servicios sociales de la Junta de Andalucía que acogieran a los niños en uno de los centros de menores de los que dispone la Administración para situaciones de desamparo. Pero la Consejería de Igualdad, Políticas Sociales y Conciliación no le dio a Juana Rivas la respuesta que esperaba y ésta voló finalmente este jueves a Italia junto a los pequeños, que ya están con su padre, Francesco Arcuri, según ha podido confirmar en el entorno familiar EL MUNDO, que captó en exclusiva la imagen de Rivas con sus hijos en el aeropuerto de Sevilla poco antes de embarcar destino Cagliari .\nAunque Juana Rivas viajó en avión con ellos, los niños regresaron con su familia paterna de la mano de una amiga que se prestó a acompañarles para evitarle a la madre el momento de la entrega.\nLos menores de edad estaban en España desde el pasado 7 de junio, en cumplimiento del régimen de visitas y vacaciones que dictó en su día el juez italiano que lleva el caso sobre la custodia y tutela. Y Juana Rivas había aprovechado esa circunstancia, de nuevo, para intentar que los niños se quedaran indefinidamente. \nEn primer lugar, interpuso una nueva denuncia por malos tratos contra Arcuri ante la Justicia española y después reclamó a la Junta su intervención, aun a costa de que los niños acabaran internados en un centro de menores. \nLa denuncia por malos tratos, presentada a finales del mes de julio, se basaba supuestamente en el relato que hicieron los menores nada más llegar a España y en el que se hacía referencia a unos incidentes ocurridos presuntamente en tres ocasiones diferentes entre el 29 de mayo y el 3 de junio. \nTanto el juzgado de Instrucción número 3 de Granada, como posteriormente la Audiencia de Granada, dictaminaron que, al tratarse de hechos acaecidos en Italia, es la Justicia de este país la única que podría intervenir. O, dicho de otra manera, la Justicia española no es competente para resolver. \nEl fallo de la Audiencia de Granada se dio a conocer el pasado martes. Ese mismo día, Juana Rivas conocería también la respuesta de la Junta de Andalucía contraria a su pretensión de que los niños fueran acogidos bajo la tutela temporal de la administración. \nFuentes de la Consejería de Igualdad, Políticas Sociales y Conciliación han confirmado a EL MUNDO que la solicitud llegó el lunes y se le dio respuesta el mismo martes, tras examinar el expediente que obra en poder de la Junta y los documentos entregados por la propia madre. La Consejería no ha querido dar a conocer el contenido de su resolución pues trata de asuntos reservados que afectan a menores de edad. Sin embargo, no es difícil concluir que la respuesta fue negativa, dado que Juana Rivas decidió finalmente someterse a lo previsto y devolver a sus hijos a su padre en la fecha convenida. \nEn la actualidad, no existe ninguna causa abierta en España relativa a los supuestos malos tratos del padre contra los menores, por lo que tampoco habría motivo legal alguno para adoptar medidas cautelares como pretendía la madre. \nEl Tribunal Supremo sí tiene pendiente de resolver el recurso de casación que la defensa de Juana Rivas interpuso contra la condena de la Audiencia de Granada a 5 años de cárcel por dos delitos de sustracción de menores tras ocultarse durante un mes con sus hijos para no entregárselos a su padre en el verano de 2016.\nSegún los argumentos esgrimidos en el recurso, la intención de Rivas nunca fue perjudicar al padre de los menores sino proteger a estos. La defensa de Rivas alegó también que se ha producido en este caso una descoordinación entre las justicias italiana y española, lo que habría alimentado su convencimiento de que debía tomar medidas en defensa de los niños. \nAdemás, el recurso rechaza la pena impuesta -dos años y medio por cada uno de los dos delitos de sustracción de menores- y pide su reducción a la mitad, por considerar que, en cualquier caso, se habría tratado de un único delito, con independencia de que sean dos los menores.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPero esta mujer no estaba en la carcel? Secuestra a sus hijos, se escapa de la justicia repetidamente, hace falsas acusaciones ante un juez sobre su ex marido y sigue libre disfrutando de las vacaciones con sus hijos? Si fuese un hombre se estaría pudriendo en una carcel y con una orden de alejamiento sobre sus hijos y su ex! Esto es igualdad ante la ley? Esto es constitucional?", "date": "08/17/2019, 19:01:45", "tags": ["Juana Rivas", "Infancia", "Violencia", "Caso Juana Rivas"], "newspaper": "elmundo"}