{"id": "362b165d-f3fe-46e6-418c-0a6316a79a7a", "content": "Elogio ilustrado de Messi\n\nLos acuerdos realmente importantes quedan plasmados en servilletas. Suelen ser urgentes y firmarse in extremis. Su redacción se aleja del academicismo y los signos de puntuación tienden a desaparecer. Sin notarios. Con firmas y redactados a mano. La celulosa tiene algo especial. Al contrato redactado sobre una servilleta se le da un valor inversamente proporcional al del material sobre el que se escribe.\n“En Barcelona, a 14 de diciembre del 2000 y en presencia de los Sres. Minguella y Horacio Carles Rexach Secretario Técnico del F.C.B. se compromete bajo su responsabilidad y a pesar de algunas opiniones en contra a fichar al jugador Lionel Messi siempre y cuando nos mantengamos en las cantidades acordadas”.\nAquella servilleta finalizó el debate sobre si el jugador debía o no fichar por el club catalán. Había reticencias -la directiva de entonces no veía muy claro lo de pagarle la estancia, buscarle un trabajo a su padre, financiar un tratamiento hormonal...-, pero prevalecieron los argumentos futbolísticos. Afortunadamente para el Barça. Cuentan que la servilleta, enmarcada, descansa en la caja fuerte de algún banco de la ciudad condal.\nEn Todo Messi (Anagrama), Jordi Puntí ensaya -con mucho toque, gran talento y extenso bagaje- diferentes ejercicios de estlio en torno a la figura del astro argentino. En uno de ellos, compara el manejo del tempo de las jugadas de Messi con la conocida como “nota del dinero” de los éxitos musicales -el punto que determinará si se convierte o no en un hit-; en otro, compara los andares del diez con los de alguien que camina como si hubiera perdido algo, mirando al suelo, mientras los aficionados se preguntan qué demonios le pasará por la cabeza en esos instantes; en otro, empata con el futbolista los cinco conceptos que según Italo Calvino iban a definir el arte del siglo XXI: levedad, rapidez, exactitud, visibilidad y multiplicidad.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Lionel Messi", "Fútbol", "Libros", "Deportes", "Cultura"], "newspaper": "elpais"}