{"id": "362eeaee-d069-422a-6611-c90459abdbde", "content": "Raúl Jiménez: furtivo en el Calderón, letal en Inglaterra\n\n“He’s our number 9, give him de ball and he’ll score every time. ¡SÍ, SEÑOR!” –Él es nuestro 9, dale la pelota y él marcará en todas las ocasiones”– se escucha en coro a pulmón abierto en el graderío del Molineux Stadium, casa del Wolverhampton de Inglaterra. Raúl Jiménez (Tepeji del Río, México, 1991) ha cambiado los abucheos en España por los aplausos en la Premier, es el protagonista de los cánticos de la hinchada de los Wolves. De la mano del ariete azteca, quien ha marcado seis goles en seis encuentros, – que suma 25 en un año en Inglaterra y está a cuatro del top 10 de goleadores del club– el cuadro inglés terminó con una ausencia de 38 años y se clasificó para la fase de grupos de la UEFA Europa League. En ella, Jiménez tratará de ver la portería del Besiktas turco, el Slovan Bratislava eslovaco y el Braga portugués.\nNació y creció en un pueblo ubicado en la montaña al norte de la Ciudad de México. Desde pequeño siempre persiguió el sueño de ser futbolista. “Me decían que decidiera ser otra cosa, que futbolista no, pero yo siempre les decía que lo que quería era jugar”, conviene el delantero. Ahora, sus goles se cantan con potencia por los campos de Europa. “Es un honor ser parte de la historia de este maravilloso club. Desde que llegué me siento como en casa”, declaró cuando recibió el galardón al delantero que más goles había hecho en una temporada con el club.\nInició en la escuela de fútbol del Cruz Azul en la Ciudad Cooperativa (ubicada en el estado de Hidalgo). Desde ahí demostró tener un olfato goleador. “Siempre metía goles. Un día llegó a casa y la abuela le preguntaba ‘Hijo ¿cómo te fue?’, y él contestaba que bien, que habían ganado 9 – 0. ‘¿y cuantos metiste?’, preguntaba la abuela. ‘Nueve, abuelita’”, explica su madre a una televisora mexicana. Emigró a la Ciudad de México donde entró a las filas del Club América en el sur de la capital. En los seis años que estuvo en la escuela filial, siempre cargó con el galardón de campeón goleador. Además, los múltiples títulos de campeón de liga en las juveniles del club le permitieron avanzar y llegar al primer equipo. Debutó un 9 de octubre del 2011 de la mano de Alfredo Tena, un histórico del club americanista. En tres años con los de Coapa, acumuló 105 encuentros y 39 goles, además de un campeonato de Liga en 2013.\nEn agosto de 2014, Europa llamó a su puerta. El Atlético de Madrid del Cholo Simeone lo fichó por 10,5 millones de euros. Jiménez dejaba el terruño para jugar en el césped recién cortado del antiguo Vicente Calderón. Con los colchoneros tuvo minutos a cuentagotas. Jugó solo 28 encuentros y apenas anotó un gol. Se fue cedido al Benfica, donde reescribiría su historia. En tres años en Portugal, las cifras mejoraron: 31 goles en 120 partidos y múltiples títulos. En 2016, el cuadro lisboeta se hizo con sus servicios y lo compró por 22 millones. Jiménez se convertía así, en el fichaje más caro en la historia de la liga portuguesa y la venta más alta de un jugador mexicano en Europa. En 2018, pasó a formar parte de los Wolves en Inglaterra, que se maravillaron con él y acabaron desembolsando 40 millones. Hirving Chucky Lozano lo acaba de superar, después de que el Nápoles pagara 42 millones al PSV por el joven extremo azteca.\nCon sus goles, Jiménez se convirtió en el cuarto jugador mexicano en rebasar la barrera de las 50 anotaciones en Europa: Hugo Sánchez, Javier Hernández y Carlos Vela, encabezan el top 3 en este sentido. Incluso, el originario de Tepeji del Río va en camino a convertirse en ídolo. Son cuatro los goles que le separan de entrar en el top 10 de goleadores históricos del club inglés.\nEn la selección Mexicana también escribió su historia. Es el autor de uno de los goles más importantes del seleccionado en su camino rumbo a un Mundial. En 2013, cuando el combinado nacional tenía el agua el cuello, marcó un gol de chilena en el Azteca ante Panamá. La ejecución mereció los elogios de toda la prensa a nivel nacional e incluso internacional. “No mames, no mames”, (expresión popular mexicana que se usa para describir asombro) gritó el ex jugador y ahora comentarista Luis García, en plena retransmisión luego de la acción del mexicano que significó el 2-1 para la selección frente a los canaleros. Además, en 2012 se logró colgar la medalla de oro en los Juegos Olímpicos de Londres, tras vencer al Brasil de Neymar y Marcelo por 2-1 en Wembley.\nA sus 28 años, Raúl Jiménez es el referente de México en la delantera. El mexicano ha logrado encontrar una estabilidad en el fútbol de Europa y los goles han caído como lluvia en agosto. “Seguir mostrándome, haciendo goles, asistencias, en cada cosa que yo pueda hacer. Siempre hay esas ganas de seguir creciendo, la estoy pasando bien”, dijo el delantero tras el partido contra el Torino previo a la fase de grupos de la UEFA Europa League. “Dale la pelota a nuestro 9, y él marcará en todas las ocasiones”, se canta en Inglaterra. En México, Gerardo Martino, ya piensa en Jiménez como el 9 que se necesita.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Raúl Jiménez", "Wolverhampton", "Premier League", "Liga Santander", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}