{"id": "3631ccd3-17d3-4e76-7b34-b2eda0d09ca1", "content": "El punto violeta se recorta pero sobrevive\n\nEn Madrid, como en otras ciudades, los Puntos Violeta —carpas donde divulgar información sobre conductas machistas en las fiestas— arrancaron en 2017; un año después de que La Manada ensombreciera los sanfermines de Pamplona. En 2018, estuvieron presentes en San Isidro y en las fiestas de los 21 distritos de Madrid. La pasada primavera, ese ritmo se mantuvo. Este agosto, tras la llegada al poder del nuevo alcalde José Luis Martínez-Almeida, la carpa trabajó durante tres veladas, del 15 al 17, en la Paloma, menos que el año pasado, durante estas mismas fechas.\nEntonces fueron nueve noches y cubrieron no solo la Paloma, sino las demás verbenas de agosto; también San Lorenzo y San Cayetano, en los que esta carpa municipal ha estado, este año, ausente. Según el Consistorio, los Puntos Violeta registraron tres casos de violencia sexual el verano pasado.\nHace días, en la carpa en las Fiestas de la Paloma, de las cajas brotaban dípticos, chapas y tarjetas. “Madrid, libre de violencias machistas, rezan todas ellas”. Mientras algunas voluntarias colocaban diferentes carteles bajo el toldo, otras se mezclan entre los asistentes. “Solemos ir de dos en dos”, cuenta Paloma. Pero ella, que lleva años aportando su tiempo como voluntaria, no espera a nadie, y se cuela en la conversación de un grupo de universitarios. Y consigue que los jóvenes acepten arrimarse a la carpa y se hagan una foto.\nLos panfletos repartidos entre el público indican cómo actuar en caso de padecer, o presenciar, alguna muestra de machismo. Si se trata de una agresión sexual, toca llamar a la Policía Nacional al 091. Y aunque las voluntarias, por norma, consultan a la víctima antes de emprender cualquier protocolo, esa llamada ocurre de forma automática cuando esta es menor de edad. “Si veo cualquier tipo de acoso, me acerco a ver qué ocurre”, anota Mar. Es educadora social de carrera, experta en violencia de género y de las pocas, en el grupo, que acude como profesional. Pertenece a la fundación Aspacia. A lo largo de su experiencia en Puntos Violeta, asegura haber presenciado durante anteriores jornadas “intimidación a las mujeres en la cola del baño, chicos que siguen a chicas, que les tocan sin su consentimiento”.\nUna vez les pidieron ayuda unas jóvenes que habían visto cómo unos hombres les hacían fotografías sin su permiso. El Punto Violeta tomó una descripción de ellos y animó a las víctimas a hablar con la policía. Con todo, reconoce la experta, la mayor parte de las jornadas discurren sin altercados y el grupo trabaja, sobre todo, para concienciar y repartir información. Así que Antonia, voluntaria y vecina “de siempre de Lavapiés”, a la que algunos llaman “la abuelita”, se arroja a buscar más jóvenes para que muestren su apoyo “y se hagan la foto”.\n“Escuchan más que los mayores”, cuenta. Antes de colaborar en los Puntos Violeta, ha recibido un taller de formación, de unas cuatro horas, sobre la llamada cultura de la violación y otros tipos de violencia sexual.\nNo hace falta que nadie aborde a Edu y Trini, una pareja que camina de la mano; en cuanto ven la carpa, se acercan ellos mismos a saludar a las voluntarias y sonreír en una fotografía junto al toldo. “Con todo lo que está pasando en Madrid, el Ayuntamiento y demás es lo menos que podemos hacer”, anota él. Cuando descubren que es el mismo Consistorio el que ha convocado aquel punto, a ella le cambia la cara: “Pues qué hipócritas, que pongan esto aquí los mismos que están pactando con Vox”.\nCuando acabó la velada, no se había registrado ningún incidente. “Creemos que nuestra presencia, el que se nos vea aquí, ayuda de por sí a que las mujeres se sientan seguras”, continúa Mar.\nOtros municipios de la región van sumándose a la iniciativa. Rivas Vaciamadrid lo convocó ya el año pasado, al igual que Leganés o Pinto, en el llamado cinturón sur. Getafe, muy cerca de estas dos localidades, levantó el suyo este junio. Ahora empiezan las fiestas de Alcalá de Henares. En su reciento ferial, contarán con las campañas Punto Arcoíris, para denunciar agresiones motivadas por homofobia, y un Punto Violeta. El Ayuntamiento alcalaíno además ha promovido por tercer año una campaña contra la violencia sexual en las ferias, con el lema en redes #AlcaláReacciona, por unas ferias libres de agresiones sexuales. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Ayuntamiento Madrid", "Agenda cultural", "Ayuntamientos", "Madrid", "Agenda", "Comunidad de Madrid", "Gobierno municipal", "Eventos", "España", "Administración local", "Política municipal", "Cultura", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}