{"id": "36410101-c61b-4679-7410-3f3a462c1016", "content": "La lenta evolución de Bildu a la normalidad\n\n“La izquierda abertzale tiene un historial de oportunidades perdidas y desde hace unos años evoluciona lentamente a la normalidad. Tuvo la oportunidad de acabar con el terrorismo en las conversaciones de Argel y tardó 20 años. Los presos de ETA pudieron acogerse a beneficios penitenciarios para aliviar sus condenas y tardaron decenas de años. Pudieron utilizar los votos para hacer política y otro tanto. Un año después de su disolución asistimos a su última transición. Otra vezen zigzag”. Así sintetiza un experto en conflictos su experiencia con la izquierda abertzale.\nLa última manifestación de esa evolución serpenteante acaba de suceder. Tras celebrarse cuatro recibimientos públicos en una semana a etarras excarcelados —Hernani, Oñati, Vitoria y Amurrio— con el consiguiente escándalo, Arnaldo Otegi, coordinador de EH Bildu, actual marca de la izquierda abertzale, los ha justificado y vinculado su solución al cambio en la política penitenciaria del Gobierno. “Hay 250 presos de ETA y habrá 250 recibimientos”, sentenció.\nSu posición regresiva ha sorprendido al desautorizar al Foro Social, un organismo próximo a Bildu, que había reclamado que los recibimientos se hagan en espacios cerrados porque “la sociedad vasca no acepta más situaciones de dolor a todo el sufrimiento acumulado por las víctimas”.\nLas declaraciones de Otegi han sorprendido también porque, a la par, Bildu participaba en el homenaje a Juan Mari Jáuregui, ex gobernador civil de Gipuzkoa asesinado por ETA, como hace desde el fin de la violencia con otras víctimas cuando le invitan o sus familias lo permiten. Asimismo, Bildu ha impulsado la autocrítica de Etxerat, organización de ayuda a presos etarras, ante las víctimas de ETA por “su falta de empatía en el pasado”. Fuentes nacionalistas atribuyen las declaraciones de Otegi a la presión de sectores radicales, organizadores de los homenajes, y a la situación de Bildu en Navarra. “Otegi ha recibido muchas críticas por facilitar el Gobierno al PSN que ni siquiera se ha reunido con Bildu y ha permitido que la derecha recupere Pamplona. Piensa que tienen razón quienes creen que Bildu está haciendo muchas concesiones y les ha compensado, equivocadamente, de ese modo”.\nLos zigzags son una constante en la izquierda abertzale: sacrificar el avance rápido para asegurar la cohesión. Así actuó Otegi en el proceso final de ETA que se alargó 10 años. Pese a su cautela, con la condena de la violencia en los estatutos de Sortu —marca que sustituyó a Batasuna— el 15% de la militancia se fue y se reorganizó en ATA (Amnistia Ta Askatasuna), hoy debilitada, según fuentes de Bildu. “Bildu da pasos en la buena dirección, como participar en homenajes a las víctimas de ETA y luego lo complica con la salida destemplada de Otegi al conflicto de los recibimientos a los etarras excarcelados. El problema es que no tiene como referente a las víctimas porque no ha hecho autocrítica por su pasada complicidad con ETA”, explican en el Gobierno vasco.\nEn puridad, Bildu hoy no puede identificarse con Batasuna, brazo político de ETA. Reúne distintas procedencias: Independentistas contrarios al terrorismo de Eusko Alkartasuna y Aralar o Alternatiba, escisión de IU. Solo Sortu procede de Batasuna y representa un 50% de Bildu. “Bildu surgió con el fin de la violencia y es clave en su argamasa con la defensa de la autodeterminación y de los derechos sociales”, señalan en la formación. “Sortu está menos representada en el Parlamento: solo dos de los seis diputados y senadores de Bildu. Pero Sortu controla la dirección y marca su impronta”, recalcan fuentes nacionalistas.\nBildu, al condenar el terrorismo en sus estatutos, es legal y participa de la vida parlamentaria. Es el segundo partido, tras el PNV. Pero la ausencia de autocrítica de Sortu por su pasada complicidad con ETA dificulta su homologación democrática, traducida en su marginación de la ronda de Pedro Sánchez para su investidura y en la del Gobierno navarro. “Hay mucha hipocresía. Nos requiere incluso el PP para sus mociones y nos vetan cuando hacen gobiernos. Nos ha sorprendido la beligerancia del PSOE. Pero nos abstuvimos en Navarra y en el Congreso porque queremos impedir que gobierne la derecha”, señalan fuentes de Bildu.\nEn el Gobierno vasco admiten que su relación con Bildu tampoco está normalizada: “El PNV tendría muchas reservas para participar en el Gobierno vasco con Bildu mientras no hagan autocrítica sobre su pasada complicidad con ETA. Mantenemos esa exigencia por pedagogía y por las víctimas. No queremos expulsarles como la derecha, que les utiliza para atacar al PSOE, sino empujarles a la autocrítica”.\nBildu propone “un proyecto constructivo que reconozca que ETA causó más víctimas mortales en la etapa constitucional, pero sin olvidar que existieron guerra sucia, torturas y abusos policiales”. Se muestra pesimista sobre su viabilidad porque “la derecha siempre buscará excusas para marginarnos porque somos independentistas”.\n“No hay problemas para que el Parlamento vasco condene la guerra sucia, las torturas y abusos policiales. Pero no pueden plantearse como contrapartida a la autocrítica pendiente de la izquierda abertzale por las 850 víctimas de ETA que son recientes”, según el Gobierno vasco. Las mismas fuentes vaticinan que “los homenajes a expresos etarras desaparecerán y es muy probable que Bildu haga autocrítica para las elecciones vascas de 2020 porque lo necesitan políticamente y también los presos etarras para aliviar su situación”.\nArnaldo Otegi genera polémica por su pasada pertenencia a ETA, representar a Batasuna cuando era su brazo político, su ausencia de autocrítica del pasado y por declaraciones como su justificación de los homenajes a etarras excarcelados. Numerosas instancias políticas sostienen que perjudica la imagen renovadora que pretende EH Bildu.\nPero las distintas corrientes en la formación cierran filas en torno a Otegi. “En Bildu reconocemos su esfuerzo por acabar con la violencia que nadie quiere reconocer”, dicen. Las mismas fuentes señalan como muestra de la animosidad contra Otegi las reacciones a su paso por TVE. Dijo: “Siento de todo corazón si alguna vez como portavoz he generado más dolor del necesario a las víctimas del que teníamos derecho a hacer”. Esta expresión brutal fue rectificada al poco por Otegi. Pidió disculpas porque “podía entenderse que aceptaba que era legítimo generar dolor cuando no hay derecho a generar dolor”. “La rectificación sólo se recogió en medios vascos. En los españoles, dónde fue muy criticado, apenas se recogió”, señalan en Bildu.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/04/2019, 19:01:45", "tags": ["EH Bildu", "Pactos postelectorales", "Pactos políticos", "Navarra", "Coaliciones políticas", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}