{"id": "364fbf85-c6ce-4d62-5ae1-a4f6f4c71bd5", "content": "Cubas de agua potable y peces por las calles\n\nPese a la bajada del caudal del Segura, varios municipios quedan anegados por una rotura en su cauce\nDespués de las grandes tormentas de los últimos días, la jornada de este sábado arrancó relativamente tranquila en Orihuela. Unas vecinas tomaban un café en un bar cerca del Ayuntamiento, las profesoras de una escuela infantil limpiaban con la manguera las pequeñas mesas y sillas de sus alumnos mientras curiosos y periodistas hacían fotos a la masa de agua -ya controlada- que corría bajo los puentes del caso histórico.\nParecía increíble que muchas de estas calles hubiesen estado anegadas 24 horas antes, una situación de emergencia aún vigente, como dejaba constancia el ruido de los helicópteros de la Unidad Militar de Emergencia sobrevolando toda la comarca. \nY es que, aunque el Segura acabó moderando su caudal, otra situación extremadamente peligrosa puso de nuevo bajo el foco a varios municipios de la zona. El viernes a mediodía el río rompió su contención a la altura del puente de Algorfa y el agua empezó a salir disparada arrasando todo lo que encontró a su paso. \nEl primer municipio que encontró fue Almoradí, donde ya estaban ingeniándoselas para suministrar agua potable con cuatro grandes cubas a la población, después de que el sistema de abastecimiento reventara. \"La población se hubiese inundado de todas formas porque las acequias ya se estaban desbordando. Sin embargo, al romperse el muro de contención del río, empezó a llegar una cantidad enorme de agua a gran velocidad y a media tarde estaba ya todo cubierto\", explica la alcaldesa de Almoradí, María Gómez. \nLos peores momentos se dieron durante la tarde y a ello se sumó el desembalse controlado del pantano de Santomera, que aportaba aún más agua al cauce del Segura, complicándolo todo aún más. Aunque desde primera hora de la tarde del jueves se empezó a trabajar en las labores de reparación de la fuga, el sábado todavía había sido imposible. Pese a ello, el agua acabó encontrando su salida natural hacia el mar, inundando de paso otros municipios como San Fulgencio o Dolores. \nEn este último municipio, la Policía Local y los Bomberos se tenían que desplazar con tractores porque el agua cubría prácticamente hasta la cintura. Compaginando los traslados de personas al albergue habilitado, los agentes se repartían esta tarde alimentos de primera necesidad y medicamentos, mientras se restablecía el suministro eléctrico en el Ayuntamiento y se intentaba reponer la red de agua potable.\nAsí las cosas, los residentes vieron caer la tarde con la esperanza de que el agua fuera poco a poco bajando y lograr así volver a la normalidad. \nY -como siempre que sea posible, hay que intentar poner al mal tiempo buena cara-, la nota más divertida la ponían unos vecinos de Daya Vieja que se sorprendían y grababan con sus teléfonos móviles unos peces cruzando la carretera para incorporarse de forma intuitiva al cauce fluvial.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos españoles tenemos que aparcar las luchas políticas y trabajar más en especial los funcionarios cualificados. Esto será peor cada año que pase. Hay que ver por dónde ha circulado el agua y evitar I prohibir construí ahí. Hay que ir moviendo las ciudades fuera de los cauces de los ríos, hay que empezar a cambiar España. Llevamos muchos años dormidos. Hay que poner a técnicos a trabajar de una vez y hay que limpiar ríos y montes. Hay que hacer algo y no solo nombrar cargos a dedo que no valen para nada. Hay que ponerse e marcha ya. El agua del año que viene será el doble", "date": "09/15/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}