{"id": "36531958-f955-4d48-564d-9129f73978ab", "content": "Siete cuestiones pendientes en el ‘caso Monasterio’\n\nLos casos de irregularidades urbanísticas de la líder de Vox en Madrid, Rocío Monasterio, y su marido, el promotor inmobiliario Iván Espinosa de los Monteros, portavoz de la formación en el Congreso, revelan un mismo modus operandi. En los casos descubiertos por este periódico, obras realizadas entre 2003 y 2007, en pleno boom del ladrillo, transformaban suelo industrial en viviendas bajo la ambigua denominación de loft, cuando en realidad no admitían uso residencial. En el contrato nunca ponían “vivienda”, sino “local”, que es lo que era. Pero tenían cocina, baños y lo vendían a precio de vivienda. De ese modo ahorraban tiempo (el que requiere el cambio de uso, que de todos modos en muchos casos era inviable) y, sobre todo, ganaban más dinero.\nPor ejemplo, si en el caso de su obra en la calle Pedro Heredia, 6, de la capital hubieran tramitado legalmente un  cambio de uso a residencial, el suelo edificable se habría reducido a la mitad en caso de volver a levantar el edificio, de 900 a 450 metros cuadrados. Es decir, en vez de ocho lofts se habrían quedado en cuatro. Y si hubieran conservado el inmueble, otra posibilidad con un plan especial, deberían haber pagado al Ayuntamiento hasta un 10% de los beneficios. En las operaciones conocidas del matrimonio de dirigentes de Vox vendieron sus lofts por precios en torno al medio millón de euros. En el caso de uno de la calle Amalia, 19, su beneficio fue de 156.000 euros, según la documentación de la obra.\nLa construcción de estas falsas viviendas en suelo industrial era una práctica ilegal, perseguida por el Ayuntamiento de Madrid, que proliferó en esos años de descontrol inmobiliario, cuando Monasterio y Espinosa se subieron a esa ola.\nEn al menos tres casos revelados por EL PAÍS la obra fue hecha sin la licencia correspondiente. De ese modo, aceleraban los tiempos y aumentaban el beneficio. A veces empezaban sin licencia y si se la reclamaban la pedían. Cuando la solicitaban, luego se despreocupaban del trámite y nunca llegaba. Pero en todo caso declaraban trabajos mucho menores de los que en realidad estaban haciendo. Acometían obras de envergadura, que exigirían la firma de un arquitecto, pero declaraban trabajos de poca importancia. Exactamente el tipo de proyecto que no requiere ser visado y, por tanto, no impone la firma de un arquitecto. Aún así, en al menos dos casos aparece como arquitecta Rocío Monasterio, aunque no tenía el título en esas fechas. En otros casos, la firma era de Antonio Monasterio, su hermano e ingeniero industrial, o de algún arquitecto de su estudio.\nLos casos de irregularidades urbanísticas del matrimonio de dirigentes de Vox descubiertos hasta ahora son seis, todos en Madrid: en el propio chalé del matrimonio, en el barrio de Chamartín, revelado por eldiario.es antes del verano y en septiembre; en un bloque de ocho lofts en la calle Pedro Heredia, 6; en tres lofts en la calle Villafranca, 6; en un local en San Marcos 24 y en un loft en Amalia 19. El sexto, divulgado este miércoles por la cadena SER, afecta al loft donde vivieron en la calle Menorca. Salvo negar que ellos hubiesen prometido permisos de habitabilidad en sus lofts, como sostienen algunos de sus compradores, no han desmentido el resto de anomalías.\nSon al menos tres las conductas bajo sospecha: Monasterio firmó planos y certificados de obra como arquitecta sin tener título, junto a Espinosa de los Monteros realizó obras sin licencia y ambos vendieron lofts a clientes que aseguran haber comprado bajo la promesa falsa de que podrían registrarlos como viviendas.\n1. Firmar sin título\nMonasterio aparece indebidamente como arquitecta o directora facultativa en al menos dos obras en la capital, en 2003 y 2004. Entonces no había terminado la carrera de Arquitectura ni estaba colegiada para ejercer la profesión, dos requisitos obligatorios para proyectos de esa envergadura.\nEl documento de 2003 es un plano sobre la construcción de tres lofts en la calle Villafranca, 6. Su nombre aparece en un recuadro: “Arquitecto: Rocío Monasterio”. Su esposo, Iván Espinosa, presentó ese plano a sus compradores.\nEl documento de 2004 es una certificación de obra para un proyecto en un local de la calle San Marcos, 24. Su firma aparece al pie debajo del título “dirección facultativa”. Este documento detalla operaciones como derribos de muros de carga, que solo puede firmar un arquitecto.\nLa actual líder de Vox en Madrid abrió su propio estudio, a su nombre, Rocío Monasterio Asociados, en 2000, según su currículum en Linkedin, aunque en el Registro Mercantil aparece constituida en 2002. Sin embargo, entonces aún no había terminado la carrera. Había estudiado en la Universidad Politécnica de Madrid, pero no presentó su proyecto de fin de carrera (PFC), trámite imprescindible para obtener el título y que se le atasca a muchos estudiantes. Lo presentó en octubre de 2009 y se colegió dos meses después. El tutor de su PFC, Andrés Perea, ha explicado a este periódico que “era una alumna excelente, muy dotada”. Marta Maíz, otra profesora, que luego le dio trabajo en su estudio afirma: \"He tenido tres alumnos excelentes en mi vida, y ella era uno de ellos\".\n¿Infringió la ley al firmar sin título?\nFuentes jurídicas consultadas consideran que Monasterio podría haber incurrido en delito de intrusismo profesional, recogido en el artículo 403 del Código Penal y castigado con penas de prisión de entre seis meses y dos años. Este precepto castiga al que \"ejerciere actos propios de una profesión sin poseer el correspondiente título académico expedido o reconocido en España de acuerdo con la legislación vigente\". Sin embargo, el delito habría prescrito ya que han pasado más de cinco años.\n¿Podría ser expulsada del Colegio de Arquitectos de Madrid (Coam)?\nMonasterio podría ser expulsada del Coam por haber violado las normas deontológicas que lo rigen. El intrusismo está definido en el título 1.10 del Código Deontológico del Consejo Superior de Colegios de Arquitecto de España: “Cualquier persona física o jurídica que sin poseer la habilitación legal requerida para el ejercicio de una profesión determinada desarrolle actos propios de la misma —incluyendo toda clase de anuncio u oferta de servicios—, realice contrataciones, así como la oferta de servicios por sociedades mercantiles que no cuentan con arquitectos responsables del trabajo. Queda comprendido también en esta categoría quien haya encubierto, amparado o tolerado la práctica de actividades de intrusismo”. El Coam también prohíbe el intrusismo en los artículos 24 y 25 de su propio código deontológico.\nEl Coam considera el intrusismo como una infracción grave en el artículo 78 de sus estatutos. Puede ser considerado muy grave si existe lucro, intencionalidad o daños para terceros. Estos estatutos permiten a la Comisión de Deontología, un órgano de nueve miembros independientes de su junta de gobierno y designados por sorteo, la imposición de sanciones que ascienden hasta la expulsión por seis años. Fuentes del Coam indican que este órgano nunca actúa de oficio. Sería necesaria una denuncia que puede interponer cualquier ciudadano. En todo caso, no quieren detallar si estas semanas han recibido alguna. El Coam guarda silencio desde que estalló el escándalo. Solo ha dicho que está “analizando” los casos.\nPilar Pereda, exsecretaria de la junta de gobierno del Coam, considera que aparentemente Monasterio podría haber incurrido en un caso de intrusismo: \"Creo que el colegio debería esclarecer los hechos, en defensa del honor de la colegiada y de la profesión\". \n¿Podía Monasterio hacer algunas obras sin título?\nEl estudio de Monasterio se dedica al interiorismo y la arquitectura. Para la primera actividad no necesitaba un título oficial, ya que se trata de un tipo de reformas de poca envergadura, con carácter muchas veces decorativo.\nLas actividades que requieren la titulación de arquitecta son detalladas por el artículo 10 de la Ley 38/1999 de Ordenación de la Edificación que incluye entre estas, \"todas las intervenciones sobre los edificios existentes, siempre y cuando alteren su configuración arquitectónica\". Se entienden por tales las que “tengan carácter de intervención total o las parciales que produzcan una variación esencial de la composición general exterior, la volumetría, o el conjunto del sistema estructural, o tengan por objeto cambiar los usos característicos del edificio”. Es el caso de las dos obras  donde Monasterio ha aparecido como arquitecta en sendos documentos, aunque oficialmente las presentara como trabajos menores.\nMonasterio tenía contratados a empleados fijos, cuatro según las cuentas anuales que presentó en 2008 en el Registro Mercantil. Si estaban titulados como arquitectos, podrían haber firmado por ella esos proyectos que precisaban de un profesional cualificado. Pero ese no fue el caso de los dos documentos que han salido a la luz.\nEste lunes, tras las informaciones de EL PAÍS, Monasterio respondió que no recordaba si en 2003 era arquitecta: \"Como muchos jóvenes españoles empecé a trabajar a la vez que estaba estudiando Arquitectura en la Politécnica. Trabajaba por la mañana y por la tarde iba a la universidad. Monté una empresa bastante joven en la que contrataba aparejadores, arquitectos, contables, etcétera, y firmaba planos, unas veces como interiorista. No todos los planos son susceptibles de ser visados. Se puede firmar planos como interiorista o como arquitecta sin visado y se puede firmar planos visando, como yo he hecho como dirección facultativa. En 20 años de carrera he firmado muchos planos\".\n2. Ventas de lofts supuestamente fraudulentas\n¿Es legal vender lofts?\nEl negocio de los lofts experimentaba un boom cuando Monasterio abrió su despacho en 2000. En años de burbuja inmobiliaria, promotores en Madrid vieron la oportunidad de hacer un negocio muy lucrativo con oficinas y naves industriales vacías. Los presentaban como lofts, un nombre comercial importado de Estados Unidos que evocaba a las grandes viviendas neoyorquinas en Tribeca o SoHo, antiguos barrios industriales. Los compradores mostraban interés porque eran espacios de techos amplios, grandes estancias y precios más baratos que los de una vivienda legal.\nPero eran gangas aparentes porque esos lofts nunca iban a ser considerados viviendas por el Ayuntamiento. Esto iba a tener repercusiones patrimoniales y legales para los compradores: sus inmuebles serían tasados a menor precio y los dueños podrían tener dificultades para empadronarse en ellos. Vivir en ellos es ilegal y, de ser detectados, el Ayuntamiento de Madrid puede clausurarlos. Algunos autónomos han conseguido sortear estos controles registrando su actividad profesional en estos inmuebles. Es lo que hizo Monasterio en la calle Menorca, 15, cerca del parque del Retiro. Es el loft que usó la pareja durante años como tarjeta de presentación. Lo promocionó en revistas del hogar como Elle Deco, Nuevo Estilo o Habitania. Esta última decía en un reportaje: \"El loft de Rocío Monasterio e Iván Espinosa es el ejemplo perfecto de cómo un taller de coches puede transformarse en casa en manos de buenos profesionales\". Ella se presentaba en muchas de esas entrevistas como arquitecta, aunque no lo era.\nEspinosa de los Monteros ha explicado esta semana en Twitter su filosofía del negocio en aquellos años: \"Los precios del sector inmobiliario estaban por las nubes, había escasez de inmuebles, y una gran demanda de espacios singulares para trabajar, vivir, o las dos cosas. A todos los interesados les explicábamos las peculiaridades de los lofts y las distintas casuísticas de uso de los que decidían comprar, y se recogía todo por escrito, en contrato. Loft es un término comercial, que no existe urbanísticamente; cada inmueble tiene su uso. Puede ser una vivienda, una oficina, o un local. Había casos en los que se podía cambiar el uso a vivienda. Había otros que no, y los clientes eran autónomos o start-ups que los querían para ejercer actividades audiovisuales, tecnológicas, etcétera, que es compatible con el uso industrial. De hecho, así arrancó Silicon Valley. (…) En España nunca habría podido empezar Silicon Valley, si fuera por un periódico como El País. Todo habría sido un \"escándalo\". Lo deseable, por lo que estuvimos luchando muchos años, sería lo contrario: que los Ayuntamientos flexibilizaran los usos permitiendo así el acceso a más gente a espacios compatibles con vivienda o actividades profesionales típicas de autónomos, que es por donde va el mundo\".\nEl Ayuntamiento le declaró la guerra a estas falsas viviendas en los mismos años en que Monasterio prosperaba haciendo sus operaciones cuestionadas. La coordinadora de Urbanismo, Beatriz Lobón, anunció en 2005 una campaña de inspecciones para acabar con este fraude. Como era una práctica difícil de perseguir, el Ayuntamiento endureció las normas en 2006 para disuadir a promotores como Monasterio. Aprobó una modificación del Plan General para restringir drásticamente las divisiones en naves industriales y aumentar el tamaño exigido del local. \nResponsables municipales alertaban por entonces del descontrol urbanístico que suponían los lofts ya que muchos estaban ubicados en barrios donde no había servicios públicos, como escuelas o centros de salud. Pero eran años de excesos urbanísticos. En 2007 se realizó la Operación Guateque, que destapó una red de compra y venta de licencias de funcionarios municipales. Acabó en un juicio con 34 procesados que, sin embargo, fueron absueltos finalmente por el Supremo debido a la anulación de grabaciones que, según los magistrados, no fueron autorizadas por un juez.\nEn la práctica hoy muchas personas en Madrid viven en estas falsas viviendas, según fuentes del sector. Como el Ayuntamiento carece de los recursos para hacer inspecciones de oficio, muchos viven en ellas en situación irregular, pero si son denunciados pueden ser desalojados, como le sucedió a algunos de los clientes de Monasterio.\n¿Engañaron Monasterio y Espinosa a sus clientes?\nMonasterio y Espinosa han respondido a las informaciones sobre sus ventas cuestionadas diciendo que los compradores sabían que adquirían locales industriales y que si luego los usaron como vivienda fue decisión suya. Pero según varios compradores, la pareja les aseguró de palabra que tenía contactos en el Ayuntamiento que les iban a permitir el cambio de uso y esperaban conseguir la cédula de habitabilidad. De hecho, en un reportaje de 2014 para el que fue entrevistada por este periódico, Monasterio aseguró que antes de comprar un local industrial se cercioraba de si podría conseguir un cambio de uso. El reportaje advertía de los riesgos de comprar un loft no autorizado para residir.\nEn la práctica conseguir que el Ayuntamiento de Madrid apruebe el cambio de un suelo industrial a residencial es extraordinario. Requiere de un plan especial, un proceso muy laborioso que acaba con la aprobación en el pleno municipal. Más fácil es el cambio de uso de bajos comerciales en edificios de viviendas, un negocio al alza en Madrid. A diferencia de la conversión de naves industriales, los bajos comerciales se encuentran en suelo residencial. Solo deben cumplir con una serie de condiciones de habitabilidad, como son que la futura vivienda tenga al menos 25 metros cuadrados útiles y que la fachada tenga como mínimo tres metros de largo.\nUn arquitecto que se dedica a este tipo de conversiones y que pide anonimato dice que los operadores honestos del mercado solicitan ellos mismos al Ayuntamiento el cambio de uso y solo venden el inmueble cuando ya está aprobado como vivienda.\n3. Obras sin licencia\nFuentes del sector dicen que en Madrid se realizan numerosas obras sin licencia, tanto pequeñas reformas como reconversiones. Como son difíciles de detectar desde el exterior, muchos propietarios, con la connivencia de algunos constructores y arquitectos faltos de escrúpulos, se ahorran costes al no comunicar estas obras.\n“Madrid está plagado de obras que se hacen al margen de la legalidad porque no se solicitan los permisos oportunos”, dice Iván Rodríguez Suárez, profesor de Arquitectura en la Politécnica, que lamenta que el Ayuntamiento no tenga más recursos para perseguir estos ilícitos.\nOtro arquitecto, Felipe Pascual, dice que el arquitecto honesto es visto por muchos propietarios como un incordio, porque se oponen a sus pretensiones de hacerlo todo en negro. \"Los arquitectos somos fedatarios públicos que estamos obligados por ley a comunicar a las autoridades cuándo se realiza una obra\", dice Pascual.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Burbuja inmobiliaria", "Lofts", "Rocío Monasterio", "Iván Espinosa de los Monteros", "Vox", "Intrusismo profesional", "Especulación inmobiliaria", "Corrupción urbanística", "Partidos ultraderecha", "Delitos urbanísticos", "Ayuntamiento Madrid", "Vivienda", "Corrupción", "Ultraderecha", "Arquitectura", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "Delitos", "España", "Arte", "Política municipal", "Urbanismo", "Justicia"], "newspaper": "elpais"}