{"id": "36542d82-7f53-4ca5-6bf2-0f192d850159", "content": "Málaga dice basta\n\n“La situación es gravísima. Según mis datos, el Málaga solo tiene dinero para pagar las nóminas de octubre y noviembre. Si el club no recibe una inyección económica, que estimo en seis millones de euros, LaLiga va a actuar y se puede repetir lo ocurrido con el Reus”. Así se expresa a EL PAÍS Antonio Aguilera, representante de los pequeños accionistas de un Málaga que vive momentos de zozobra. El punto de inflexión llegó en el cierre del mercado veraniego cuando se plasmó el derrumbe de un proyecto que ha pasado de jugar los cuartos de final de la Liga de Campeones (2013) a competir en Segunda con solo 17 fichas profesionales, tres de las cuales concedidas por una medida de gracia de la Liga de Fútbol Profesional.Málaga, la sexta ciudad de España con cerca de 600.000 habitantes, se ha rebelado contra la gestión del jeque Al-Thani, que se hizo con la propiedad del club en el verano de 2010. “La situación se ha agravado especialmente este verano porque se lo jugó todo a una carta. Se fundió el seguro del descenso de LaLiga de 20 millones y no se ha trabajado para rebajar la masa salarial”, añade Aguilera, cuya asociación agrupa aproximadamente el 3% de las acciones de la entidad.\nEl Málaga dispuso la pasada campaña de 25 millones para confeccionar su plantilla. Para esta apenas dispone de 10 (un tajo del 60%). Su límite salarial está rebasado en cerca de cinco, según los pequeños accionistas. Los dirigentes no han podido o no han sabido adecuarse a esta importante rebaja. El Málaga está incumpliendo aspectos básicos de las normas internas del funcionamiento económico de LaLiga, que castiga de manera gradual estos desfases: denegación de tramitación de fichas, prohibición de fichajes y, en caso muy grave, hasta la expulsión de la competición.\nEn el ambiente flota, además, la posibilidad de que esta falta de liquidez produzca impagos con los futbolistas. Estos pueden denunciar los impagos desde el momento en el que exista la mínima deuda, según el convenio suscrito entre LaLiga y la AFE. “También pueden pedir además la extinción del contrato si se acumulan tres meses de salario impagados. Eso lo podrían solicitar hasta 12 jugadores de una plantilla y no se puede hacer en las últimas 10 jornadas de la competición”, afirma Jorge Arnanz, abogado de la AFE, recordando lo que ya ocurrió el curso pasado con jugadores del Reus. “De momento estamos cobrando. Aunque los rumores no son buenos. No sabemos qué puede ocurrir dentro de dos meses”, aclaran desde dentro del club.\nLaLiga ya ha mostrado su preocupación por los incumplimientos financieros del Málaga. El jeque, aconsejado por unos nuevos asesores con sede en Londres y la presión de las autoridades y la afición, envió una representación el pasado jueves a LaLiga para presentar un plan de viabilidad, que el organismo analiza con lupa. El vicepresidente Nasser Al Thani y Joaquín Jofre, abogado de la entidad, se reunieron con Javier Tebas y le mostraron esta posible salida.\nEl plan tiene dificultades al presentar una fuerte reestructuración, pero al menos se puede atisbar algo de luz al final del túnel. Si no llegan los ingresos (inversión, recortes, traspasos o ampliación de capital) previstos en este plan, el Málaga no podrá atender en un par de meses sus compromisos financieros. Nadie desea pensar en una expulsión de la competición de una entidad refundada después de la desaparición del CD Málaga en 1992, cuando la conversión de los clubes en Sociedades Anónimas Deportivas.\nLas autoridades han reaccionado. La Junta de Andalucía, a través de su consejero de Educación y Deportes, Javier Imbroda, se ha coordinado con el Ayuntamiento, encabezado por Francisco de la Torre, para que Al-Thani invierta y salve la situación o venda a un tercero para facilitar una solución. La cita se produjo el pasado sábado entre la Junta de Andalucía, la Alcaldía de Málaga y la Diputación. Hasta Javier Tebas participó para comentar determinados elementos del plan de viabilidad. “Las tres administraciones solicitan al club transparencia para que la ciudad, la afición y los accionistas minoritarios conozcan los pasos que están dándose en cumplimiento del plan de viabilidad establecido”, se indicó en una nota tras la cita. El alcalde de Málaga ya le envió una carta al propietario pidiendo una reunión. El jeque respondió diciéndole que viajara a Qatar para reunirse con él. De la Torre ha afirmado que conoce a empresarios malagueños dispuestos a comprar el Málaga.\nMientras, el jeque intenta tranquilizar a la afición a través de las redes sociales. Pero ya nadie le cree. “No existe ninguna confianza en el jeque. Solo confiaríamos en él si pone dinero en su empresa y, por ejemplo, no utiliza al club para llevarse 1,5 millones en concepto de sueldo. El dueño debería ser el primero es dar ejemplo y renunciar a ese dinero”, afirma Miguel Molina, presidente de la Federación de Peñas. “El jeque nos ha engañado a todos, empezando por nuestro propio entrenador”, reitera Molina, representante de una afición que sigue animando a su equipo a pesar de las promesas incumplidas de su propietario. Las protestas en La Rosaleda son continuas en cada partido pidiendo la marcha de Al-Thani. “¿Qué podemos hacer más? El jeque está en Qatar y manda a golpe de twitter. No podemos presionarle de otra forma. Nadie sabe muy bien cómo dirige el club y sus ejecutivos aquí apenas disponen de autonomía”, añade el presidente de las peñas del Málaga.\nEste diario ha intentado sin éxito recibir la opinión de la propiedad. El director deportivo, José Luis Caminero, tiene previsto dar este lunes dar explicaciones, mientras el cuerpo técnico y los jugadores han decidido aislarse y competir. “¿Ascenso? Vamos a intentar mantenernos”, aclaran. El Málaga lleva seis partidos seguidos sin ganar y con solo seis puntos está cerca de los puestos de descenso a Segunda División B.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Málaga CF", "Abdullah ben Nasser Al Thani", "Segunda división", "La Liga", "Junta Andalucía", "Ligas fútbol", "Fútbol", "Equipos", "Gobierno autonómico", "Organizaciones deportivas", "Competiciones", "Comunidades autónomas", "Política autonómica", "Deportes", "Administración autonómica", "Administración pública", "Política"], "newspaper": "elpais"}