{"id": "3656ced3-8407-4edb-6421-7d89ab85dec6", "content": "Dimite el máximo responsable de Museos de Andalucía\n\nLa renuncia de altos cargos en el nuevo gobierno andaluz parece haberse convertido en un goteo incesante cuyo último capítulo ha protagonizado este lunes el Secretario General de Innovación Cultural y Museos de la Junta de Andalucía, Fernando Francés (Torrelavega, Cantabria - 1961). Se trata de la dimisión número doce producida en seis meses y que Francés ha llevado a cabo a través de una carta remitida a la consejera de Cultura, Patricia del Pozo (PP), a la que ha tenido acceso El País. En ella, el que fuera director del Centro de Arte Contemporáneo (CAC) de Málaga y persona de confianza del consejero de la Presidencia, Elías Bendodo, en el ámbito cultural, asegura no haberse \"quemado jamás tanto en un trabajo en tan poco tiempo\", en relación a su escasa permanencia al frente de la agencia pública que gestiona todos los activos y empresas públicas culturales de Andalucía, a la que llegó el pasado mes de febrero.\nDe hecho, su elección ya provocó reacciones por parte de la oposición en el Parlamento Andaluz, ante la supuesta incompatibilidad para ejercer el cargo debido a la vinculación de Fernando Francés con la empresa privada Gestión Cultural y Comunicación, adjudicataria en la contratación de servicios del Centro de Arte Contemporáneo (CAC) de Málaga, del que Francés ha sido director durante la última década. No obstante, la consejera, Patricia del Pozo, defendió ante la Cámara que Francés había dejado de ser el propietario de dicha empresa un día antes de ser nombrado en el cargo por el Gobierno andaluz, por lo que no existía ningún tipo de incompatibilidad ni irregularidad al respecto.\nAsimismo, el pasado mes de julio se conocía la decisión de la Fiscalía de Málaga de archivar una investigación abierta a Fernando Francés por su etapa como director del Centro de Arte Contemporáneo (CAC) de Málaga, en relación con las supuestas irregularidades en la compra de cuadros al no apreciar ningún ilícito penal.\nSi embargo, sí sigue adelante su citación en el juzgado de Instrucción número 4 de Santander el próximo 23 de octubre. Allí se le juzgará por un supuesto delito de “lesiones leves” contra la artista plástica Marina Vargas (Granada, 1980), a la que, según el relato de la denunciante, golpeó el 15 de julio de 2018, durante la celebración de la Feria de Arte Santander.\nAdemás de las cuestiones judiciales, el nombre de Fernando Francés ha estado también expuesto mediáticamente tras cesar fulminantemente de sus cargos al director del Centro Andaluz de la Fotografía, Rafael Doctor, que había llegado al cargo tras ganar un concurso público de buenas prácticas; y a su homólogo al frente del Centro Andaluz de las Letras, Juan José Téllez, al que igualmente le quedaban dos años aún ara culminar su proyecto ganado por concurso.\nSin embargo, Francés ha desvinculado su renuncia de los asuntos judiciales y polémicas políticas, y alega \"motivos personales\". \"La ilusión se ha evaporado\", asegura en la misiva, en la que también denuncia que \"ha sido frustrante que no existan planes estratégicos de políticas culturales y que la oportunidad política hipoteque la acción y las tomas de decisión\". El gestor cultural deja entrever que sus relaciones con el equipo de la Consejería no han sido buenas y protesta porque \"los criterios basados en el conocimiento del sector, en la selección por la calidad, en la ausencia absoluta de sectarismo político y en el pragmatismo en la gestión, no han sido comprendidos ni en parte aceptados por quienes tienen dentro de la Consejería las responsabilidades más altas\". \"Creo que a la gestión de lo público le iría mucho mejor si se le aplicasen modelos sin prejuicio alguno de la experiencia civil y privada\", añade la nota.\nPese a ello, anima a la consejera a \"consolidar los cambios iniciados, porque será útiles para la imagen y la evolución de Andalucía y para sus ciudadanos\", finaliza Francés en su despedida.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/05/2019, 19:01:45", "tags": ["Fernando Francés", "Dimisiones", "Museos públicos", "Museos", "Instituciones culturales", "Empresas", "Eventos", "Cultura", "Economía", "Sociedad"], "newspaper": "elpais"}