{"id": "36588f8a-fd4e-4076-75d9-7db59e1b44e6", "content": "Instrucciones para sobrevivir a un tiroteo en una sala de cine\n\nEl 18 de septiembre, el ejército estadounidense redactó un e-mail destinado a miembros de sus tropas que tuvieran previsto acudir a los cines a ver Joker. En el mismo se les advertía de la posibilidad de que algún loco organizara una masacre en las salas. Al parecer, habían detectado movimientos extraños en la parte más oscura de Internet que hacían pensar que la cinta podía inspirar a más de un chalado a entrar en alguna de las proyecciones y provocar una matanza.\nLas sugerencias, en el caso de que tuvieran la mala suerte de que fuera su pase el elegido por el tirador para pasar a la posteridad, eran algo pedestres. Detectar dos salidas antes de entrar. Correr. Esconderse. Curiosamente, el mensaje no detallaba ningún tipo de procedimiento para proteger a los demás asistentes a la proyección. Y no sé, estos señores se supone que forman parte del cuerpo militar más poderoso y mejor preparado del planeta.\nCuriosamente, el mensaje no detallaba ningún procedimiento para proteger a los demás asistentes a la proyección. Y no sé, estos señores se supone que forman parte del cuerpo militar mejor preparado del planeta\nIgual estaría bien que se les instruyera en defender a los abogados, riders de Deliveroo, estilistas o periodistas culturales que hay en la sala y no solo a salvar su trasero escondidos bajo las butacas de las filas impares. Yo, por ejemplo, resultaría de poca ayuda en un caso de estas características. Como mucho, podría acercarme al criminal y tratar de aburrirle hablándole de lo mucho que me gusta el último disco de Lana Del Rey o de los errores tácticos de la selección argentina de rugby durante la primera parte de su partido contra Francia en el Mundial de Japón.\nAunque el mensaje del ejército estadounidense sea mejorable, en el fondo me parece fenomenal que una empresa, en este caso una de las más poderosas y letales del planeta, se preocupe por sus trabajadores. A esto lo llamo capitalismo con corazón, y sin duda creo que todos nuestros empleadores deberían tomar ejemplo. Todos iríamos más seguros al cine si supiéramos que aquella chica con pinta de trabajar en una revista de moda ha sido perfectamente instruida por la dirección editorial para que en cuanto el asesino saque el rifle de asalto, acercarse a él y afearle que vaya con ese modelo, que es taaaan 2017.\n¿No sabe que este año se llevan los cargadores en azul? O que aquellos dos muchachos con cazadoras Harrington, sin duda militantes de Más País, hayan sido aleccionados por su líder para dispersarse al ver al tipo sacar el arma o para detectar en la sala posibles militantes del PSOE tras los que esconderse, despistando de tal manera al asesino que este no sepa dónde disparar, ni mucho menos a quién votar.\nO incluso que Greta Thunberg se levante de su asiento y le riña por llevar las balas de repuesto en una bolsa de plástico, y entonces toda la sala se enfrasque en un debate sobre si una chica de 16 años debe decir y hacer esas cosas, sobre si es culpa del sistema, de sus padres o del lobby verde y, al final, el criminal se sienta tan desesperado ante la mediocridad de la gente que pensaba aniquilar que coja la bolsa de plástico, se la enrosque a la cabeza y, como si fuera el Planeta Tierra, se suicide.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/24/2019, 19:01:45", "tags": ["Batman of Future: Return of Joker", "Joaquín Phoenix", "Hollywood", "Cine americano", "Industria cine", "Cine"], "newspaper": "elpais"}