{"id": "36631eee-f4b8-492a-73a7-c67e70ff996a", "content": "Pornología\n\nDesde que irrumpiera hace más de 20 años con ese clásico contemporáneo que es Las afueras, Pablo García Casado ha analizado de modo recurrente las transacciones afectivas en tiempos posmodernos. Este sigue siendo el eje alrededor del que se articula La cámara te quiere, donde el autor recicla procedimientos ensayados en títulos anteriores, desde el poema en prosa como vehículo expresivo hasta una trama narrativa que aquí se atreve a mostrar su desarrollo argumental: la peripecia, en primera persona, de una sobrevenida actriz porno que se desenvuelve en el entorno hostil de las grabaciones clandestinas y las webcams.\nEse sustrato anecdótico justifica la nota final, en la que se afirma que “los personajes y hechos retratados en este libro son completamente ficticios”. Aunque no conviene confundir el realismo magnetofónico de García Casado con la verdad sin aditivos, resulta difícil no advertir en estas páginas el eco de noticias recientes que han puesto al descubierto las cloacas del eufemístico cine “para adultos”.\nEn su aproximación a la “ceremonia del porno” (glosando el rótulo del ensayo de Andrés Barba y Javier Montes), La cámara te quiere tiene el mérito de convertir al lector en incómodo voyeur de una explotación vital y laboral que se propaga a través de las pantallas encendidas y las ventanas de incógnito. Para ello, García Casado se vale de su innegable oído a la hora de reproducir el registro oral y la espontaneidad de las conversaciones coloquiales: “¿Cuánto ganas fregando? Eso lo gano yo en una hora. Limpios. Toma el teléfono, dile que vas de mi parte”.\nEsta estrategia verbal se subordina a la denuncia de temas que exhiben el peculiar sello del autor, como la precariedad económica, el (­ciber)­acoso, la violencia cotidiana o el sentimiento de culpa. Si bien cierta tendencia a cargar las tintas en la sordidez del universo reflejado podría acabar anestesiando al lector, la “pornología” de La cámara te quiere no solo es coherente con el singular mundo creativo del escritor, sino muy oportuna en el desenmascaramiento de la hipocresía ante una demanda que genera su correspondiente oferta, según se lee en el acusatorio “Youtoo”: “También tú”.\nLa cámara te quiere. Pablo García Casado. Visor, 2019. 79 páginas. 12 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Crítica literaria", "Crítica", "Libros", "Poesía", "Literatura", "Cultura"], "newspaper": "elpais"}