{"id": "367562a9-8be3-4ec6-6ff0-b19802e68e70", "content": "“Soy un muerto viviente”: la actual vida del ‘Príncipe de Marbella’, traficante de armas\n\nLa Marbella de los ochenta era una ciudad de excesos y despendole. De jet-set, políticos aupados al papel cuché por los primeros años de la democracia y, también, de personajes más turbios. Todos, más o menos mezclados, disfrutando de aquellos años locos. David López Canales (Madrid, 1980), periodista español de investigación, dedica a uno de ellos su libro El traficante (La Esfera de los Libros), de reciente aparición. El protagonista de su trabajo es Monzer Al Kassar (Siria, 1945), un hombre que dedicó su vida al tráfico de armas, disfrutó durante más de 20 años de los lujos marbellíes y acabó convirtiéndose en pieza de caza mayor para la DEA (la agencia estadounidense contra las drogas), que lo detuvo en Madrid en 2007 gracias a la colaboración del Gobierno de España. A Al Kassar se le atribuyen turbias intermediaciones e intensas relaciones al más alto nivel en España durante aquellos años.\n“Allí se juntaban 'gunilas', aristócratas y grandes criminales. Compartían veladas de derroche, de champán y bandejas de alabastro con rayas de cocaína. Esos grandes criminales, de alguna manera, también ayudaron a construir aquella Marbella\"\nDavid López Canales, autor de 'El traficante'\nAl Kassar fue juzgado en EE UU y condenado a 30 años de prisión, pena que cumple actualmente peregrinando de prisión de alta seguridad en prisión de alta seguridad. López Canales, que ya mostró su pericia atraerse la confianza de conocidos presos del sistema yanqui cuando llegó hasta Charles Manson para entrevistarlo para la revista Vanity Fair, ha seguido al sirio en todo este periplo durante cinco largos años de entrevistas a través de mensajes cruzados, ganándose poco a poco su confianza.\nHa sido un proceso complicado y con unas cuantas carambolas. “Llegué a Al Kassar”, explica el autor del libro, “tras una larga entrevista que hice al narco gallego Laureano Oubiña cuando salió de la cárcel. Al Kassar había sido amigo suyo, pero el sirio terminó tendiéndole una trampa. Aquel dato era ya fascinante, daba por sí solo para una película. Y ahí decidí que quería saber más sobre el sirio. Le envié una carta a la cárcel y hemos estado cinco años en comunicación”.\nLópez Canales describe en su libro a Al Kassar, sospechoso, entre otros crímenes, de suministrar armas a terroristas como Abu Abbas (dirigente de la Organización para la Liberación de Palestina (OLP) y cerebro del secuestro en 1985 del Achille Lauro), como un traficante orgulloso y soberbio, un millonario en Marbella con mansión renacentista y aires de grandeza que durante años se creyó intocable.\nTanto es así, que, conocido como el Príncipe de Marbella, hasta tuvo sus escarceos con la prensa del corazón. En agosto de 1985, incluso llegó a recibir a la revista francesa Paris Match en Mifadil, su palacete de aire colonial en la lujosísima urbanización Atalaya del Río Verde, para hacer un reportaje acompañado de su mujer e hijos. Detrás, en una de las fotos tomadas en el jardín, forman una decena de empleados del servicio. “Al Kassar llegó a Marbella a finales de los setenta, de vacaciones, cuando empezaba a emerger esa ciudad de la jet y de la opacidad, y se enamoró del lugar. Empezó a invertir allí y acabó convirtiéndola en su hogar”, explica el autor de El traficante.\nEntonces poco importaba a qué se dedicaran los nuevos vecinos, siempre y cuando trajeran dinero fresco y en ingentes cantidades. “Allí se juntaban gunilas, aristócratas y grandes criminales. Compartían veladas de derroche, de champán y bandejas de alabastro con rayas de cocaína. Esos grandes criminales, de alguna manera, también ayudaron a construir aquella Marbella que hoy solo sobrevive en las hemerotecas. El mejor ejemplo, más aún que Al Kassar, era Adnan Khashoggi, el mayor traficante de su tiempo, famoso por las fiestas que daba y a las que todos en aquella Marbella querían ser invitados”, recuerda el periodista. Al Kassar vivía en su palacete marbellí con su mujer, Rajhola, sus dos hijos y hasta 35 asistentes que se ocupaban de cosas de la casa. Hoy, Rajhola sigue viviendo en Marbella, en otra vivienda y lleva una vida discreta.\nEl libro cuenta con el testimonio en primera persona de Monzer Al Kassar, pero también con otras personas importantes en su vida, desde miembros de la DEA que participaron en la trampa que derivó en su captura, hasta personalidades de la política española de aquella época, como Rafael Vera, quien estuviera a cargo de la seguridad del Estado entre 1984 y 1994 durante los Gobiernos socialistas de Felipe González. En aquellos años, el sirio asegura que fue una pieza clave en algunas operaciones tanto en misiones en el extranjero, desde Líbano a Somalia, compartiendo información, como en la compra de armamento para el Irak de Sadam Husein. “Esta es la gran paradoja del personaje. Su doble, triple o hasta cuádruple cara… Un reconocido traficante de armas que prestaba sus servicios a la policía”, señala el autor de la investigación.\nHa pasado de vivir en una mansión renacentista, con una docena de habitaciones, piscina con forma de trébol de la suerte y un cocinero libanés, a una celda con retrete y un catre de hormigón\nLa DEA, que tenía conocimiento de esta colaboración, intentó que Al Kassar trabajara también para ellos. Pero este, asegura, se negó. Y eso es lo que desencadenó el plan que, el 7 de junio de 2007, acabó con su vida de lujos y chanchullos al más alto nivel. Una trampa en la que la DEA contó con confidentes e infiltrados y que se desarrolló a espaldas del Gobierno español. “La misión secreta de la DEA fue, de alguna manera, un montaje tan turbio como el propio Al Kassar, o incluso más”, apunta López Canales. “Es un ejemplo perfecto y escandaloso de cómo funciona la diplomacia estadounidense. Presionaron durante meses al Gobierno español para que le entregaran a Al Kassar. Y lo terminaron haciendo, sin lograr nada a cambio. Hoy, políticos de entonces, como los exministros Miguel Ángel Moratinos o Mariano Fernández Bermejo, dicen no recordar nada del caso. Yo haría una inspección de Sanidad en el Congreso de los Diputados para ver a qué se debe esta pérdida de memoria colectiva”, ironiza el periodista.\nTras su detención en el aeropuerto de Barajas, Al Kassar fue juzgado en EE UU y condenado a 30 años de cárcel por terrorismo. Ha pasado por cuatro prisiones de alta seguridad y, asegura, ha sufrido diversas torturas a lo largo de esta última década a la sombra. Desde la prisión de Marion, en Illinois, sigue litigando para intentar salir, pero ya ha perdido toda esperanza. Y también 30 kilos de peso, lamenta. “Como él dice, es 'un muerto viviente'. Ha pasado de vivir en una mansión de estilo colonial, con una docena de habitaciones, piscina con forma de trébol de la suerte y un cocinero libanés, a una celda con retrete y un catre de hormigón. Y a comprar comino y otras especias en el supermercado de la cárcel para que el rancho le sepa a árabe y a esa vida perdida”, remacha el autor de El traficante.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/10/2019, 19:01:45", "tags": ["Marbella", "Monzer al Kassar", "Tráfico armas", "Armas de fuego", "Orden público", "Provincia Malaga", "Seguridad ciudadana", "Delitos orden público", "Andalucía", "Armamento", "Defensa", "Delitos", "España", "Justicia"], "newspaper": "elpais"}