{"id": "3676dcf3-4957-4d6b-4aa9-f7ffd7e7e42b", "content": "Manolo García, la vida en vena\n\nJusto el año en que podría aplicarse el estribillo de When I'm Sixty-four, el bueno de Manuel García García-Pérez ha preferido apretar el paso y no consagrarse al afable tarareo. Y no puede ser casualidad, porque los hombres sabios miden bien los gestos, que el barcelonés escogiera este jueves precisamente Exprimir la vida para abrir la primera de sus cinco comparecencias, cinco, en el Palacio Municipal de Congresos de Madrid. A razón de tres horas bien cumpliditas por sesión, García le extraerá el jugo a un repertorio madurado a lo largo de cuatro décadas, aunque sus concesiones al siempre suspirado cancionero de El Último de la Fila se sustancien en un par de tandas a modo de popurrí: flaco favor ese de malbaratar uno de los mayores tesoros que ha conocido nuestra música popular reciente.\nNo, el jueves no era día para hacerle caso al viejo clásico de los Beatles, sino para festejar la vigencia de un creador fértil e insaciable, el caballero que mejor ha sabido introducir los cultismos en las canciones de alcance amplio, este librepensador que aún testimonia su amor de humilde navegante por un planeta que descuidamos con irresponsable crueldad. Manuel: insólito verso suelto que no se conforma con denunciar la terrible lacra de la violencia contra las mujeres, sino que propone \"inculcar respeto en las escuelas, porque, a mejor educación, menos policía\".\nNo es una percepción novedosa, pero con los años se acentúa la certeza de que García ha aprendido a decir y hacer lo que le place y dictan sus latidos, sin atenerse a rutinas, normas o convenciones. El hecho mismo de afrontar una gira acústica entronca con esa autonomía de criterio, porque su música pierde parte de ese músculo que le ha consagrado como debilidad masiva. ç\nA cambio se producen hallazgos como esos ya míticos Pájaros de barro reinventados ahora con casi la única compañía de un hang, esa especie de gran campana con oquedades afinadas. Y el formato le sirve a nuestro protagonista para renovar su fe en los instrumentos tradicionales o no muy divulgados, desde el theremín para el inaugural Exprimir la vida (\"que no Exprimir la misa, como algunos intentan ahora hacernos creer\") a la egregia figura de Josete Ordóñez, convertido con su laúd en el Javier Mas de implantación peninsular. Y el complemento de Olvido Lanza, claro, una violinista que tan pronto canta como se erige en bailarina para la cada vez más aflamencada Ardió mi memoria.\nEste espectáculo acústico de nuestro cantor insurrecto quizá abuse de la cuerda rasgada (lo que a ratos unifica arreglos, criterios y pálpitos), pero de vez en cuando inyecta sorpresas muy sabrosas, como ese Si te vienes conmigo con aliento de jazz manouche o el impulso medio reggae para la excepcional Una tarde de sol. Y Manolo aprovecha que se acortan las distancias respecto a los recintos deportivos para pasear, arriba y abajo, por los dos grandes pasillos centrales del patio de butacas y sentir el roce. Sucedió con alguna frecuencia, la primera vez a cuenta de Navaja de papel, una preciosidad que se remonta a 1980 y aquel primerísimo grupo, Los Rápidos, por el que aún no había asomado Quimi Portet. La versión le salió algo desastrada, pero emocionante. Quizá porque a estas alturas sea inevitable algún acceso de nostalgia, incluso aunque a García tal sentimiento le incomode.\nNo, Manuel García García-Pérez prefiere apurar cada minuto, sentir la vida en vena, prolongar la fiesta y la comunión. Por eso, cuando se despide al son de Nunca el tiempo es perdido, tras un par de horas de faena, pocos sospechan en la platea que los bises suministrarán casi una hora adicional. Ya en la hermosa Cierro la noche, henchida de tenue voluptuosidad mediterránea, dejaba escrita su adscripción a las altas horas.\nPor eso no hay prisas en este abrazo prolongado con el patio de butacas. Por eso una espectadora puede tenerle preparado un ramo de rosas amarillas para regalárselo cuando suena Rosa de Alejandría. Por eso se nos abalanzó la medianoche y nadie hizo ademán de eludirla. Manolo, nuestro Jordi Hurtado del pop, prolonga esa dulce, eterna, encomiable juventud. No sabemos si el secreto serán esos baños nudistas en las aguas invernales de Altea o la medicina de su propia versificación. En cualquiera de los casos, que le dure. Que nos dure.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Manolo García", "Presentación discos", "Conciertos", "Discos música", "Crítica musical", "Industria discográfica", "Eventos musicales", "Crítica", "Agenda cultural", "Agenda", "Música", "Comunidad de Madrid", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}