{"id": "367ba2bf-18e4-4862-61b6-f58386f7cf29", "content": "Política para ciudadanos adultos\n\nPerdonen, ya sé que voy a hablar de algo que no es de actualidad. No, al menos, de lo que hoy entendemos por tal. Aunque eso no le quita importancia al tema, que vale para ayer, hoy y mañana, es una cuestión perenne. Me refiero a la necesidad que tienen nuestros políticos de tratarnos a los ciudadanos como personas adultas, y no como el objeto de las nuevas políticas de comunicación. En estas aparecemos como seres infantilizados, primarios, dispuestos a tragarnos casi cualquier cosa si se presenta con el envoltorio adecuado. Y si no cuela en ese momento, la mareante aceleración de las noticias y el constante cambio de temas ya se encargarán de trasladarlas al olvido. Cambio de pantalla, como se dice ahora. Pero no quiero olvidar, quiero detenerme, aunque solo sea un ratito, en un par de ejemplos recientes de patente desprecio a la inteligencia de los ciudadanos. El primero, y quizá el más grave, es el pacto Sánchez-Iglesias, que en sí mismo es perfectamente legítimo. A lo que me refiero es a la incongruencia entre lo que todos recordamos que dijo Sánchez en su día sobre su nuevo socio y la celeridad y desparpajo con la que se presentó como “lo que hay que hacer”. Digo que es lo más grave, porque fueron esas reticencias entre ambos partidos lo que acabaron conduciéndonos a nuevas elecciones. Pero también porque supone una flagrante vulneración de la premisa básica de la lógica, el principio de no contradicción. Ya sabemos que la lógica no siempre sirve para la política; pero, como recordaba Maquiavelo, para esos casos está el disimulo. Tampoco hubiera sido tan difícil habernos preparado con la escenificación de “negociaciones” que acabaran después en acuerdo. No, tiene mucho más efecto mediático la sorpresa, aunque pensemos que nos toman por tontos.\nEl segundo ejemplo es anterior, la propia reacción de Sánchez tras el escrutinio electoral. Esa eufórica celebración del resultado como si fuera una extraordinaria victoria cuando en realidad significaba el fracaso de la estrategia que condujo a nuevas elecciones. Seis meses más de parálisis que nos devolvieron a la casilla de salida, llenaron el Congreso de representantes de la ultraderecha y lo hicieron todavía más ingobernable. A esos angustiados ciudadanos a los que por enésima vez les condujeron a las urnas les hubiera gustado escuchar alguna autocrítica, aunque fuera pequeñita. Nada, ni eso, el enmarque fue que el PSOE había vuelto a ganar las elecciones y amplio ondear de banderas, punto. Al cabreo de los ciudadanos por el bloqueo se unía ahora la sensación de tomadura de pelo. Hay muchos otros casos, desde luego, pero son tantos que no caben en una columna. En todos ellos se manifiesta ese síndrome de que somos menores de edad, que se nos puede engatusar con cualquier truqui diseñado por los nuevos gurús. Pero la gente no es boba; quiere que le presenten los problemas en toda su crudeza y se reconozcan los errores. Sin eso es difícil que volvamos a recuperar la confianza en los políticos. Si hay algo que no soportamos es que se nos tome por primos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/17/2019, 20:01:45", "tags": ["Opinión", "Pactos postelectorales", "Elecciones Generales 10-N 2019", "Pactos políticos", "Elecciones Generales 2019", "Resultados electorales", "Elecciones Generales", "PSOE", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}