{"id": "368fe85d-1bb9-4e67-7cec-d09ec2111923", "content": "España mejora y sitúa 13 universidades entre las 500 mejores del mundo en el ‘ranking’ de Shanghái\n\nEl esperado ranking de universidades de Shanghái 2019, centrado en la excelencia investigadora y aguardado por los campus de todo el mundo con disimulado interés, se ha publicado este jueves. La influencia de esta clasificación —desmedida en opinión de muchos expertos— está fuera de toda duda, porque condiciona la política de los Gobiernos (los campus de excelencia españoles, por ejemplo) y determina la concesión de muchas becas. España tiene motivos para alegrarse, de forma moderada, porque 13 centros españoles se posicionan en esta ocasión entre los 500 mejores, frente a los 10 del pasado año. Desde que se creó el listado en 2003 —para elegir el destino de los científicos chinos becados en el extranjero—, solo ha alcanzado esta cifra en 2015.\nEn el ranking de Shanghái o ARWU (Clasificación Académica de Universidades del Mundo, en sus siglas en inglés), los campus se ordenan por franjas a partir del número 100. La Universidad de Barcelona es la única española entre los puestos 150 y el 200 (volvió a esa posición el pasado año); la Autónoma de Barcelona, la Complutense, Granada y Valencia se localizan entre el 200 y el 300; la Autónoma de Madrid y la Pompeu Fabra, entre el 300 y el 400 y la Politécnica de Valencia, Oviedo, Sevilla, Baleares, País Vasco y Zaragoza, entre el 400 y el 500. [Aquí puede consultar todo el listado]. \nPosiciones, pese a este dato positivo, que están muy alejadas de la gloria. Diecisiete de las 20 mejores universidades del mundo, según el ranking, están en Estados Unidos, que sigue demostrando su hegemonía con Harvard y Stanford en los primeros puestos. En este olimpo de la veintena se cuelan tres centros británicos: Cambridge, Oxford y University College of London. Todas son instituciones muy sólidas y cuentan con una enorme financiación pública y privada, a años luz de un campus público español. En un alumno de Harvard, por ejemplo, se invierten al año 150.000 euros, frente a los 7.000 en España.\n\"No se puede comparar. En Harvard o eres muy listo o tienes que pagar una matrícula de entre 50.000 y 75.000 dólares al año, mientras que aquí estamos hablando de que haya una primera matrícula gratuita\", opina José Manuel Pingarrón, secretario general de Universidades en funciones. \"El dato que más me gusta del ranking es que casi todo el sistema universitario público español está dentro y eso significa que uno manda a su hijo a una universidad de calidad. Estados Unidos, en cambio, tiene 3.000 universidades malas\", subraya Pingarrón. España tiene 47 universidades públicas que imparten grado presencial y de ellas, 38 están entre los 1.000 mejores campus, según ARWU. Además, en este millar solo hay una sola universidad privada, la de Navarra, porque en manos ajenas se descuida la investigación y la transferencia de conocimiento. \"Es un mantra que la Universidad pública está mal. Podría estar mejor, pero es un sistema consolidado\", sostiene Pingarrón.\nA falta de dotación económica, ningún rector español aspira a ingresar en el top cien, aunque sí a escalar posiciones. Recuerdan que no es fácil progresar con un recorte financiero de 9.500 millones de euros en ocho años (de 2010 a 2018). De forma que la Universidad pasó de representar el 2,15% del gasto público al 1,6% en ese periodo. Frena el avance español también una fuerte endogamia (el 73% de los profesores imparte clase donde se doctoró), una plantilla fija muy envejecida y una joven precarizada, y una falta de recursos que ha forzado a los grupos de investigación a buscar fondos internacionales.\n\"Lo que estamos viendo es el gran esfuerzo que están haciendo las universidades para ser más competitivas en el campo de la investigación, pese a tener unos presupuestos tan magros como los que tenemos\", resume Josep Ros, rector en funciones de la Universidad Autónoma de Barcelona, que ha subido un escalón en la clasificación. \"Se incentiva con un plan de captación de talento, una oficina de proyectos internacionales eficiente... y creo que eso se tiene que reflejar de alguna forma en los rankings. Yo esto lo separo de los presupuestos, que llevan años prorrogados y son insuficientes\".\n\"Este ranking valora mucho a los autores que están entre el 1% más citado de su especialidad y, en el caso de la Universidad de Valencia, ha pasado en un año de no aparecer ninguno a aparecer cuatro. Por eso yo esperaba un salto, pero no uno tan grande, porque interviene lo que tú haces y lo que hacen los demás\", explica Joaquín Aldás, vicerrector de Estrategias y Calidad del campus valenciano, que ha escalado dos peldaños, de la franja de 400-500 a la de 200-300. \"Shanghái favorece a las universidades de cierto tamaño, porque tiene en cuenta el número de artículos y autores y, cuanto más grande es esta, más fácil resulta alcanzar esos niveles\", prosigue Aldás, experto en clasificaciones.\nARWU, por tanto, penaliza a universidades deliberadamente pequeñas en tamaño, como la Pompeu Fabra o la Carlos III de Madrid, que, sin embargo, son muy productivas, elitistas en el alumnado y prestigiosas, encabezando los rankings nacionales elaborados en España. Shanghái contabiliza también los premios Nobel o las medallas Fields ganadas por antiguos alumnos e incluye una macroencuesta de opinión. Una metodología muy criticada desde la Comisión Europea, que lanzó en 2014 su propio listado, que tiene más en cuenta la docencia.\nPilar Aranda, rectora de la Universidad de Granada, se felicita enormemente de los datos, “son un éxito” dice, después de un curso académico en el que, tras el caso Máster, las universidades públicas españolas se han sentido un arma arrojadiza en manos de los políticos. “Pasamos de tener tres o cuatro becarios en un laboratorio a ninguno y eso tuvo su repercusión. Mi universidad necesita al menos un 10% de financiación para mantenerse”, cuenta, aunque ve imposible competir por atraer talento extranjero con sueldos poco atractivos en el mercado internacional y muy tasados por la Administración. “Por eso necesitamos una nueva Ley de Universidades”, recuerda Aranda, que ha participado en las conversaciones con el Gobierno. ”Cada vez es un escenario más competitivo. China cada vez puja más, también India, los países de Oriente Próximo...”, enumera.\nSu homólogo en Sevilla, José Ángel Castro, con el que Granada comparte muchos proyectos de investigación, celebra que su universidad vuelva a entrar en el medio millar de centros. ”El sistema ha hecho un gran esfuerzo por mejorar la cantidad y la cantidad de la investigación. En nuestro caso, en cuatro años hemos duplicado los fondos de financiación y eso ha impactado en las publicaciones científicas. Incentivamos que nuestros grupos publiquen en las mejores revistas, Science o Nature, reconociendo su labor cuando lo consiguen con un acto solemne y una ayuda de 15.000 euros para que sigan investigando. Hay un plan de captación de talento con estrategias individualizadas de una consultora para que los grupos de investigación sean eficaces\", prosigue Castro, catedrático de Química Inorgánica. De esta manera, Sevilla ha logrado tener dos autores entre ese 1% altamente citado y lo ha visto reflejado en Shanghái.\n\"El sistema español tiene que estar orgulloso. Alemania gasta el 2,94% de su PIB en I+D y si uno lo compara con el 1,19% de España, el mérito es grande. Hay que confiar en nuestro sistema y crear un plan plurianual de financiación que dé estabilidad\", continúa Castro. El Gobierno socialista plantea un cambio en el sistema y propone que las universidades reciban una cantidad fija para sus gastos corrientes, una variable en función de los objetivos y una para necesidades singulares como el mantenimiento del patrimonio histórico. \"Nosotros ponemos la carcasa y luego las comunidades autónomas tienen que poner el contenido, los fondos\", precisa Pingarrón. El modelo catalán que tan buenos frutos ha dado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Universidad Granada", "Universidad Sevilla", "UB", "UIB", "Unizar", "Universidad Oviedo", "UCM", "UAM", "UAB", "Universidad", "Educación superior", "Unión Europea", "Sistema educativo", "Organizaciones internacionales", "Europa", "Educación", "Relaciones exteriores", "España"], "newspaper": "elpais"}