{"id": "3691f6db-b9ba-4405-6c00-f73e97b2c342", "content": "¿Qué nos pasa?\n\nMás allá del acierto o ineptitud de nuestros políticos, de su personalidad y conocimientos, deberíamos intentar averiguar cuáles pueden ser las razones de fondo que expliquen por qué estamos en la situación política que estamos: desprestigio creciente de los políticos y los partidos, fracturas en el arco de partidos parlamentarios que dificultan elegir un presidente del Gobierno, ejecutivos débiles o en funciones desde hace cuatro años. Y desde el domingo estamos peor. ¿Qué nos pasa?\nLas causas por las cuales atravesamos esta situación seguramente son muchas. Voy a ceñirme solo a dos: las primarias y los métodos de comunicación y propaganda utilizadas por los partidos.\nHace unos años, no muchos, ante el descontento por el funcionamiento interno de los partidos se pusieron de moda las elecciones primarias y todos los partidos las adoptaron en sus muy distintas versiones. ¿Qué han solucionado? Exactamente nada, es más, han degradado su democracia interna.\nEl hecho actual es que el líder elegido, legitimado por el voto de sus militantes, actúa como un déspota en su feudo: señala la línea programática y estratégica, determina la táctica, designa de hecho a los componentes de los órganos de dirección, acumula todo el protagonismo ante la opinión pública. En parte todo esto ya sucedía antes de las primarias, pero con ellas se ha acentuado. En los partidos no hay corrientes de opinión, hay un jefe que hace y deshace, nadie le lleva la contraria porque corre el peligro de ser marginado.\nLa segunda cuestión es la nueva forma de comunicarse estos líderes con los ciudadanos para intentar atraer votantes. Dicen que hay una ciencia que se llama comunicología y hay especialistas en la misma que suelen poseer el grado de licenciado o doctor. Si lo han obtenido en Harvard o la London School of Economics, sus decisiones, por definición, siempre son inmejorables, incluso geniales. El comunicólogo que aconsejó a Rivera salir en un spot con un perrito llamado Lucas no debería ser contratado nunca más por nadie. Se trata de un tipo peligroso, perjudicial para sus clientes.\nPero hay más. Esta manera de comunicarse degrada a los posibles votantes hasta lo más bajo, los considera como objetos estúpidos, como niños pequeños o como incultos analfabetos, con ello desgasta la idea de democracia, una idea que siempre ha arrastrado problemas en sí misma. Si la democracia es la forma de autogobernarse los ciudadanos es porque se supone que estos son personas racionales que, al menos, saben o pueden saber cuáles son sus intereses. Lo que se necesita, por tanto, es saber explicarles cuáles son esos intereses mediante argumentos que puedan entender. Pero no, por lo visto es mejor el perrito.\n“Mire, vamos mal”, como de vez en cuando soltaba el juez Marchena.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/13/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Políticos", "Albert Rivera", "Elecciones Generales 2019", "Ciudadanos", "Elecciones primarias", "Elecciones Generales", "Publicidad", "Elecciones", "Partidos políticos", "España", "Medios comunicación", "Política", "Comunicación"], "newspaper": "elpais"}