{"id": "3697bc47-f002-4adf-4b25-3406ef6a5579", "content": "Paseó a su hija por las televisiones porque se estaba muriendo; ahora está acusada de asesinarla\n\n“Esta es la historia de una dulce princesita a la que todo el mundo llegó a querer”. Así empezaba en 2015 la presentación de una página web de recaudación de fondos para ayudar a la pequeña de cuatro años Olivia Gant, cuyas múltiples dolencias eran incurables. Pero la historia, según la policía de Colorado, es más bien la de una madre que simuló que su hija pequeña tenía varias enfermedades fatales para dar pena, aprovecharse de ella y finalmente dejarla morir.\nKelly Renee Turner, de 41 años, fue detenida el pasado viernes en un hotel al sur de Denver. Está acusada de 13 cargos, entre ellos asesinato, abuso infantil, robo, fraude en obras de caridad y falsificación. La nota de prensa del sheriff asegura que se trata de un caso “extremadamente emotivo” para los agentes. La pequeña Olivia Gant había llegado a ser una celebridad local en Colorado y una de sus pasiones era la policía.\nEn abril de 2017, una historia local de Denver enternecía los corazones de todo el país. Una niña de seis años con una enfermedad terminal había escrito una lista de aventuras que quería realizar antes de morir. Entre ellas, estaba “cazar malos” con la policía, así que el Departamento de Policía de Denver cumplió su deseo. Le pusieron un uniforme, la llevaron a patrullar y la nombraron jefa de policía honoraria por un día. Salió en las televisiones. En la información del Denver Post de aquel día, su madre, Kelly Turner, decía: “No sabemos cuánto tiempo le queda”.\nUn par de meses antes, una organización caritativa había logrado cumplir otro de los sueños de Olivia. Organizó una fiesta en la que ella se disfrazó de “Bat Princesa” y pudo pelear contra malos de fantasía. La fiesta costó más de 11.000 dólares (casi 9.900 euros) recaudados de donaciones. La historia salió en la CBS local. Las televisiones también se hicieron eco del día que Olivia pasó con los bomberos, otro de los sueños de su lista.\nKelly Turner contaba que su hija padecía una enfermedad llamada encefalomiopatía neurogastrointestinal. Para el tratamiento médico creó una página en GoFundMe, la plataforma que sirve a particulares para pedir dinero. Según el escrito de acusación, llegó a recaudar más de 20.000 dólares para Olivia. La página, llamada Peace4Olivia, ya no está disponible. La caché de Google indica que se creó el 27 de julio de 2015. El rastreo de mensajes en Facebook indica que Turner empezó a dar publicidad a las supuestas enfermedades de su hija en 2011, cuando tenía 13 meses.\nEl escrito de acusación no especifica un hecho concreto que causara la muerte de Olivia Gant. Lo que aporta la investigación es una serie de entrevistas con 11 médicos que afirman que la niña no estaba enferma terminal y la madre no tenía que haberle quitado el tratamiento médico. En agosto de 2017, la madre ordenó a los médicos que dejaran de alimentar a Olivia a través de una sonda, en teoría para que pudiera morir en paz dada su pobre calidad de vida. Murió en cuidados paliativos, supuestamente de un fallo intestinal, el 20 de agosto.\nUno de los médicos interrogados en la investigación declaró que Turner le dijo que su hija estaba rechazando la nutrición por sonda, algo que no ocurre, explica la denuncia. Él recomendó que se le quitara la dependencia de la sonda poco a poco, pero la madre se negó y además ordenó que no se intentara resucitar a la niña. Otro de los médicos explicó que ninguno de los diagnósticos de Olivia era terminal y que no había ninguna necesidad de quitarle la alimentación. Las enfermedades de Olivia eran en parte reales y en parte inventadas. Uno de los médicos se declaró “en shock” cuando se enteró de que la madre había retirado el tratamiento y que Olivia había muerto. Todos los médicos interrogados declaran que en absoluto se trataba de un caso terminal y que la madre rechazó todos los tratamientos alternativos que se le propusieron. El seguro público Medicaid gastó 538.000 dólares en los tratamientos de Olivia.\nLa investigación no comenzó hasta octubre de 2018. Turner llevó a su hija mayor al Children’s Hospital de Denver diciendo que tenía un dolor en los huesos. Según ella, la niña había padecido cáncer y había sido tratada en Texas, antes de que se mudase a Colorado buscando mejores tratamientos para ella y para Olivia, y dejando al padre atrás. El médico que la vio sospechó de la historia y llamó a médicos en Texas, que le informaron de que la niña nunca había tenido cáncer. Cuando se lo comunicó al Departamento de Servicios Sociales, los investigadores empezaron a revisar información de Kelly Turner en redes sociales sobre supuestas enfermedades que su hija, en realidad, no tenía. Fue entonces cuando ataron cabos y se dieron cuenta de que la hija pequeña había muerto el año anterior. Los médicos dijeron a los investigadores que temían que Turner hubiera falsificado informes sobre las enfermedades de su hija y la hubiera sometido a tratamientos innecesarios.\nEl 28 de noviembre de 2018, los restos de Olivia fueron exhumados como parte de la investigación. El forense le practicó una autopsia, pero informó de que no había manera de determinar fallos intestinales o ninguna otra de las enfermedades que Turner dijo que tenía su hija. Declaró que no podía establecer la causa de la muerte.\nEn la acusación se detalla que Turner, interrogada por los agentes, dijo espontáneamente que no se trataba de un síndrome de Munchausen. El llamado síndrome de Munchausen por poderes o por proximidad es una enfermedad mental. Consiste en que la persona a cargo de un niño se inventa enfermedades y le provoca síntomas. Nadie le había preguntado por esto a Turner cuando dijo: “Ese nunca ha sido mi caso, para nada. Puede preguntar a cualquiera que haya estado a mi lado en… todo esto”. Al final, Turner admitió haberse inventado las enfermedades de su hija mayor. Aún no ha confesado nada sobre Olivia, según la denuncia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Maltrato infantil", "Colorado", "Violencia doméstica", "Malos tratos", "Estados Unidos", "Integridad personal", "Norteamérica", "Infancia", "Violencia", "América", "Sucesos", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}