{"id": "369d1837-c501-417d-661e-6b56b32ce721", "content": "Ropa para los bañistas víctimas de robos en Barcelona\n\nUnas chanclas, una camiseta del Ayuntamiento de Barcelona, un pantalón y un billete del metro de Barcelona con un único viaje. Los cuatro objetos dentro de una bolsa componen el bautizado como kit de hurto que la Guardia Urbana de Barcelona lleva años entregando a los bañistas que, tras remojarse en algún punto de los cinco kilómetros del litoral barcelonés, descubren al llegar a la arena que alguien les ha sustraído todas sus pertenencias. El tema se complica, todavía más, cuando los bañistas víctimas de los robos han optado por practicar el nudismo en las playas de Sant Sebastià o la Mar Bella.\nEl cuerpo policial ha entregado desde que empezó la temporada el pasado 27 de mayo y hasta el 21 de agosto 174 de estos kits a víctimas de los ladrones de playas. El número de kits entregados por los agentes aumenta año tras año. En 2016 la media era 120 de mayo a septiembre. Este año ya ha superado esa cifra lo que vuelve a refrendar que el repunte de delitos en la capital catalana —el mismo repunte que llevó al teniente de alcalde Albert Batlle a hablar de \"crisis de seguridad\"— también ha llegado a la playa.\nHasta el pasado 21 de agosto se había denunciado 853 hurtos en la comisaría de la Barceloneta. En la misma dependencia policial se han denunciado 27 robos con fuerza en el interior de vehículo y 17 robos con violencia.\nLa unidad de playas de la Guardia Urbana de Barcelona ha detenido a 137 personas e imputado a 212 por la comisión de actos delictivos relacionados con robos, hurtos... Los agentes han decomisado un total de 102.080 bebidas y han presentado 9.520 denuncias por venta ambulante.\nEl grupo de playas de la Guardia Urbana comenzó, por octavo año consecutivo, los patrullajes en las diez playas de la capital catalana el pasado 27 de mayo y lo hará hasta finales de septiembre.\nLos agentes integrantes en estos grupos patrullan a pie, con scooters, coches, bicicletas y quads adaptados para circular por la arena además de dos embarcaciones semirrígidas desde las que realizan labores de vigilancia. Durante temporada de baño del año pasado el grupo intervino 136.457 bebidas a vendedores ambulantes, interpusieron 6.905 denuncias por vender bebidas y alimentos e interpusieron 8.067 denuncias a manteros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Guardia Urbana", "Playas", "Robos", "Policía municipal", "Cataluña", "Policía", "Espacios naturales", "Fuerzas seguridad", "Delitos", "España", "Medio ambiente", "Justicia"], "newspaper": "elpais"}