{"id": "36ac3b21-fbdf-4bdb-760b-fe1f38a21f9d", "content": "¿Cuánto dura un buen polvo?\n\nAVISO: CONTENIDO PARA ADULTOS \nEste contenido es para adultos.Si no tienes la edad legal para accedero lo consideras inapropiado puedes salir ahora.\nLa media de un buen polvo está cifrada en unos 15 minutos, justo el tiempo mínimo en conseguir un orgasmo con un cunnilingus. ¿Usamos bien el tiempo que invertimos en el sexo?\nDesde que las bondades del sexo tántrico entró en nuestras camas, son muchísimas las personas que se han dejado seducir por esos actos sexuales que necesitan mucho tiempo, dedicación y toda la atención que hemos desechado de la mayoría de nuestros polvos. Me ha fascinado conocer algo que llaman ending y que consiste en aguantar la eyaculación durante semanas con el fin de que, cuando por fin se logre, el placer sea mucho mayor. Algo parecido a lo que hacen algunos sumisos. A todos nos encantaría tener el tiempo necesario para que la cita triunfante fuera gloriosa, pero son muchos los motivos que hacen que la mayoría de encuentros sexuales no excedan del cuarto de hora. En trece minutos, una pareja de largo recorrido se roza en la cama y termina en orgasmo. Y a dormir. Que muchas veces, eso es lo que apetece, realmente. A raíz de una conversación en Instagram, comprobé el poco valor que le damos a la duración de nuestra sexualidad, cuando es precisamente el tiempo que invirtamos en ella lo que mejorará nuestra vida. @Diversualshop establecía una medida que variaba entre el minuto y los trece minutos, a cuenta de varios estudios al respecto, y lo peor, es que, por las contestaciones, parece que nos hemos acostumbrado a tener el sexo como se puede y cuando se puede. Pero no a invertir tiempo en él.\nLa mayoría de los estudios que se han hecho respecto al tiempo que invertimos se han quedado obsoletos, aunque solo sea por lo que hemos cambiado nuestro concepto de encuentro sexual. Apenas aprendemos que los preliminares no existen por mucho que llevemos años leyéndolos en todas las revistas. Pero igual que tenemos relaciones sexuales a través de smartphone, aprendemos a través de las redes sociales y emitimos discursos que verbalizan y sitúan el placer más allá de una verga. Cualquier roce o situación que provoque excitación se contempla como parte de ese polvo. Naukas 2017 se rindió a los pies de Laura Morán, primera sexóloga que participaba en la importante cita de la ciencia, escepticismo y humor, desmontando estereotipos sobre la excitación y el deseo femenino: \"Las mujeres tenemos la misma capacidad, exactamente, que los hombres para excitarnos; eso no quiere decir que nos gusten las mismas cosas que a los hombres, y os voy a contar un secreto: ni siquiera a todas las mujeres nos gustan las mismas cosas\". Poco a poco vamos alejándonos del falocentrismo y entendemos que la sexualidad no puede limitarse a un único miembro.\nNuestra sexualidad ha alcanzado derroteros en los que el tiempo se calibra diferente del que aprendimos. Pasamos de las cartas al correo electrónico, de los chats a las redes sociales, y de estas pasaremos a los robots para tener un sexo cada vez más aséptico, pero igual de efectivo. Y aprenderemos a relacionarnos con ellos igual que hemos aprendido a echar todos esos polvos sin rozarnos pero poniéndonos más calientes que el asfalto de Georgia. Los empotramientos, ahora, si se pergeñan a través de mensajes más o menos privados, tardan lo suyo. Cualquiera que tontee por redes sociales sabe de lo que hablo. He visto polvos que se hubieran materializado a la primera en cualquier discoteca pero que, a través de Twitter se han postergado durante semanas. Los milenials nos han enseñado las bondades del sexteo porque lo han perfeccionado hasta incluirlo en sus artes amatorias. ¿Por qué no va a ser excitante recibir un vídeo del tío que te gusta masturbándose si eso es lo que te gustaría, justo, estar haciendo? Teléfonos móviles con FaceTime a toda pastilla. La opinión ajena respecto a cómo se excita cada uno, no debemos consentirla. Si me excitara con vídeos de mi pareja masturbándose, solo faltaba que alguien me juzgara por ponerme cachonda.\nSi hiciéramos caso a los que más saben, anularíamos todas las citas cada vez que quisiéramos un buen encuentro. Me da igual que nuestro encuentro sea con la pareja o con cualquiera que se cruce en un momento dado. Lo de echar un buen polvo siempre es cuestión de tiempo.\nSígueme en Twitter y Flipboard y escúchame en la cadena SER en el programa 'Contigo dentro'\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Sexting", "Tendencias", "Relaciones sexuales", "Sexo", "Sexualidad", "Sociedad"], "newspaper": "elpais"}