{"id": "36ade9d3-7a28-4b7b-4a7a-18555c66969e", "content": "Utoya y el ‘mal de Breivik’\n\nUtoya 22 de julio, la película del noruego Nick Poppe, está construida con la apariencia formal de un largo plano secuencia prendido de los avatares de una joven, testigo y víctima de la matanza perpetrada por el neonazi Anders Behring Breivik. La isla de Utoya, de 0,14 kilometros cuadrados de extensión, se convirtió en aquella fecha de 2011 en un matadero sin remisión ni salida. Breivik irrumpió armado en el campamento de las Juventudes Laboristas, donde pasaban sus vacaciones 560 jóvenes y mató a 77 disparando a placer durante 72 minutos. Sin prisas, sin pausas, con la determinación del cazador pero con la ética de un fumigador para quien las personas son solo insectos (“debéis morir, debéis morir todos”, iba salmodiando entre disparos), rastreó a los jóvenes inermes y los fue asesinando en el lapso de tiempo que le permitió la tardía intervención policial.\nLa estrategia narrativa de Poppe se aproxima de forma indirecta, aunque radical, a la matanza. El asesino Breivik aparece en dos breves trazos, rotundos pero lejanos, difuminados por el miedo de sus observadores. No es necesario más; los resortes de su personalidad psicótica los encontramos en el terror de las víctimas. Hans Magnus Enzensberger emitió un dictamen pericial sobre los Breivik que proliferan como virus malignos en las sociedades contemporáneas: “Los criminales actuales carecen de convicción y de credo. Matan por matar, por destruir. Por el poder de determinar quién debe sobrevivir”. En el filme, el rostro del terror está vacío, es una página en blanco detrás de la cual aparece la matanza sacrificial. La escritura letal del asesino está en el rostro de los asesinados.\nUtoya despliega los efectos de ese terror sagrado causado por el asesino sin rostro (sin motivo). La sorpresa, la confusión, la desbandada, el desorden mental y en la conducta, la paralización de la voluntad, la incapacidad para hacer frente al monstruo merodeador, la infantilización de las reacciones y, por fin, la muerte. El recorrido en plano secuencia envuelve en un continuo las fases de la infección del mal en una sociedad que no está preparada para una violencia inmotivada. Es el mal de Breivik, que infecta también al espectador. Como diría John Keane, una vez contemplado el horror desde la sala o en las páginas de un diario, ¿cuánto tiempo se mantiene en la conciencia la empatía con la víctima?\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/05/2019, 19:01:45", "tags": ["Opinión", "Matanza Utoya", "Noruega", "Escandinavia", "Atentados terroristas", "Cine", "Terrorismo", "Europa", "Justicia"], "newspaper": "elpais"}