{"id": "36b2e480-3d86-47eb-781f-d264a4fc40ab", "content": "Trump pide unidad a los republicanos ante las primeras críticas internas por el escándalo de Ucrania\n\nDonald Trump pidió este jueves un cierre de filas del Partido Republicano en medio del tsunami político desatado por sus maniobras con el presidente de Ucrania para que se investigara al exvicepresidente Joe Biden, su máximo rival político, y al hijo de este. Con Trump acechado por la amenaza de un impeachment o destitución, y la investigación formal del Congreso ya en marcha, algunos legisladores republicanos, como los senadores Mitt Romney o Ben Sasse, se han desmarcado de la mayoría y alertado de la gravedad de lo trascendido.\nEstos días han vuelto a Washington las comparaciones con el caso Watergate y Richard Nixon, que optó por dimitir antes de someterse al proceso de impeachment. Al estallar aquel caso en los setenta, la primera reacción republicana fue mantenerse firmes junto a su presidente. Sin embargo, conforme avanzaron las pesquisas, se celebraron las audiencias en el Capitolio y las miserias de aquel escándalo empezaron a esparcirse por doquier, el apoyo de los suyos se diluyó y Nixon se sintió irremediablemente condenado. Las grabaciones en las que se oía al mandatario y a su equipo torpedear cualquier investigación sobre el Watergate, hechas públicas en agosto de 1974 por orden del Tribunal Supremo, supusieron la estocada final. Una decena de republicanos miembros del Comité de Justicia anunciaron que votarían por la destitución. En las encuestas, el apoyo al impeachment creció. El día 8, el mandatario tiró la toalla.\nEl actual panorama de Trump queda aún muy lejos de la caída de Nixon. Aun así, el memorando de la conversación telefónica mantenida el pasado 25 de julio entre el neoyorquino y el presidente ucranio, Volodímir Zelinski, resulta material explosivo —por la insistencia con que le pide que investigue a los Biden y por el ofrecimiento de que su abogado personal y el fiscal general de EE UU intervengan, entre otros— y el republicano necesita unidad. “Los demócratas están intentando destruir el Partido Republicano y a todo aquello que defiende. Republicanos, manténganse unidos, jueguen su juego y luchen duro. ¡Nuestro país está en juego!”, escribió jueves, en mayúsculas, en su cuenta de Twitter.\nYa han surgido los primeros críticos dentro del partido, algunos habituales, como el senador Mitt Romney, de Utah. “Esto sigue pareciendo muy inquietante”, dijo el miércoles en una entrevista en The Atlantic Festival. “Veremos a dónde lleva —añadió—, pero la primera reacción es de preocupación”, insistió. Ben Sasse, senador por Nebraska, pidió a los republicanos que no se lancen en tromba a “decir que no hay nada, porque obviamente hay mucho y preocupante”, si bien criticó también a los demócratas por hablar ya de impeachment. Varios congresistas republicanos también se alarmaron. Mike Turner, de Ohio, afirmó: “Quiero decirle al presidente que esa conversación no está bien”. Will Hurd, de Texas, reclamó una investigación completa.\nAun así, pese a ser sonoras, hoy por hoy son mínimas las voces republicanas que se han levantado ante este escándalo. La breve pero intensa historia del trumpismo enseña, además, que en cada incendio político, el apoyo en torno al presidente siempre se ha acabado imponiendo al de los críticos, pocos y casi siempre los mismos. Pero falta poco más de un año para las presidenciales y cualquier desgaste en la figura de un presidente que llegó a la Casa Blanca por un margen mínimo en muy pocos Estados se antoja preocupante para la reelección.\nEl caso se encuentra ahora en la fase de investigación previa por parte de hasta seis comités distintos en la Cámara de Representantes y, a partir de ahí, el pleno debe votar si debe acusar al presidente de un delito. El impeachment puede definirse como un juicio parlamentario y harían falta al menos 20 Romneys para tumbar al magnate.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Proceso destitución", "Senado EEUU", "Donald Trump", "Destituciones políticas", "Congreso EEUU", "Ucrania", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Conflictos políticos", "Europa este", "América", "Europa", "Política"], "newspaper": "elpais"}