{"id": "36b91416-604a-43f8-48ff-cb0c67934520", "content": "Barcelona estudia implantar un peaje dentro de la ciudad\n\nLa Zona de Bajas Emisiones (ZBE), que impedirá circular por Barcelona a los coches sin etiqueta ambiental, entrará en funcionamiento en enero. Antes de que eso ocurra, el Ayuntamiento ya reconoce que la medida será insuficiente para poner coto a la contaminación. Por eso, estudia acciones más restrictivas en las zonas donde se superen los niveles de polución. El consistorio de Ada Colau sopesa implantar zonas de “ultrabajas” emisiones e incluso, llegado el caso, peajes dentro de la ciudad y no solo en sus accesos.\n“Sabemos que la Zona de Bajas Emisiones va a ser insuficiente para los objetivos que nos planteamos. Por eso hay que pensar y plantear la zona de ultrabajas emisiones con peajes urbanos dentro de Barcelona”, aseguró Janet Sanz, teniente de alcalde de Ecología y Urbanismo de Barcelona, en el marco del debate Retos científicos y políticos en la mejora de la calidad del aire urbano celebrado este sábado en la sede del CSIC.\nEl acto puso cara a cara a las tres administraciones catalanas competentes en la materia —Ayuntamiento, Área Metropolitana y Generalitat— con expertos y entidades ecologistas y del transporte público. Los representantes políticos hicieron autocrítica y admitieron que van “tarde” en la aplicación de medidas efectivas que reduzcan el tráfico en la capital, que es la principal fuente generadora del dióxido de carbono, uno de los grandes causantes de la contaminación atmosférica. “Llevamos 10 años de retraso, pero por primera vez se van a restringir los coches”, defendió Carles Conill, director de Movilidad Sostenible del Área Metropolitana de Barcelona. Conill también admitió que, si ese sistema no funciona, “habrá que pensar en peajes”, ya sea en la entrada o dentro de la ciudad.\nConill aseguró también que apoyará “cualquier medida” que aprobara Barcelona para endurecer la restricción de tráfico. Janet Sanz admitió que, además del peaje, están barajando otras posibilidades; por ejemplo, no permitir la circulación de coches con la etiqueta amarilla, que son los más contaminantes entre los que disponen del distintivo. Mercè Rius, directora de Calidad Ambiental de la Generalitat se mostró más cauta. “La zona de bajas emisiones no es la solución por sí sola, debe ir acompañada de otras medidas, pero primero apliquemos esta y entonces ya estudiaremos los peajes según el coste-beneficio que tenga”.\nPor su parte, expertos y ecologistas reprocharon a los representantes de las administraciones que las medidas llegan tarde y son insuficientes. “Llevamos 10 años incumpliendo los niveles de contaminación. Tenemos grandes retos y poco tiempo porque la fotografía cada día es peor”, valoró María García, de Ecologistes en Acció. García lamentó que la restricción de circulación llegue sin la falta de medidas alternativas al coche y sin el refuerzo del transporte público anunciados. “No puede ser que la discusión sea qué coche me compro para poder entrar en Barcelona”, alertó una voz que critica que las etiquetas ambientales no reflejan las emisiones reales. Ecologistes en Acció apuesta por un peaje de entrada a Barcelona de 10 euros y que el acceso sea gratuito para los coches con tres o más ocupantes. “Es la medida más rápida de implementar, con menos coste, que reduce automáticamente el tráfico y además da beneficios económicos”, defendió.\n\nEl investigador del CSIC Xavier Querol recordó que en Europa ya funcionan 280 zonas de bajas emisiones y convino que su eficiencia es insuficiente, al tiempo que coincidió con que incentivan la renovación de flotas. Su receta es el premiado proyecto AirUse, que combina aparcamientos en estaciones de cercanías, mejora del transporte público, peaje y mejora de la distribución de mercancías. En este último ámbito, Querol abogó por prohibir, entre 7 y 9 de la mañana, la circulación de mercancías y de camiones de basura y de limpieza viaria, y fomentar el reparto en horario nocturno.\nSiempre vehemente al expresarse y al reprochar la falta de medidas como los carriles bus metropolitanos o las inversiones en cercanías, Ricard Riol, de la Plataforma por el Transporte Público, calificó de “nefasta” la política de infraestructuras de la Generalitat. Criticó que fomenta las carreteras y los trenes “no cotidianos, como el AVE”, pero no así Rodalies. Riol también defendió el peaje como doblemente útil: por su impacto inmediato en la reducción del tráfico y porque su recaudación —“tiene que ser público, no de Abertis”, subrayó— revertiría en inversiones al transporte público.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Vehículos contaminantes", "Contaminación tráfico", "Emisión gases", "Contaminación atmosférica", "Tráfico", "Vehículos", "Contaminación", "Problemas ambientales", "ZBE Barcelona", "Movilidad sostenible", "Barcelona", "Movilidad urbana", "Cataluña", "Areas urbanas", "Políticas movilidad", "Desarrollo sostenible", "Transporte", "Urbanismo", "España", "Medio ambiente"], "newspaper": "elpais"}