{"id": "36bcb880-e14c-4fdb-55aa-dc5b262be36a", "content": "Escupitajos, golpes e insultos en un vuelo a Tenerife\n\nEscupitajos, insultos, golpes y objetos por los aires. Así fue la trifulca que siete hombres de nacionalidad británica protagonizaron en un vuelo de la aerolínea Easy Jet en la ruta entre Manchester y Tenerife el pasado jueves 4 de octubre. De hecho, el piloto se vio obligado a realizar un aterrizaje de emergencia en Faro (Portugal) a las dos horas de vuelo porque ni los intentos de la tripulación ni de los pasajeros lograron parar la pelea. “Una mujer se puso en medio, pero uno de los hombres le escupió en el ojo. Fue asqueroso. Después de eso, el capitán decidió desviarse a Portugal y el grupo de hombres comenzó a gritar muy enfadado”, ha explicado Nathan Belford, testigo de la pelea, a medios británicos. Cuando el avión tocó tierra en Portugal los siete hombres fueron expulsados del vuelo y detenidos. La empresa ha explicado lo ocurrido en un comunicado: “Si bien estos incidentes son poco frecuentes, los tomamos muy en serio y no toleramos comportamientos abusivos o amenazantes a bordo. La seguridad y el bienestar de los clientes y la tripulación son nuestra máxima prioridad”. Una vez evacuados los implicados en la pelea, el avión retomó su trayectoria y llegó sin ninguna incidencia más a Tenerife.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Easy Jet", "Peleas", "Tenerife", "Provincia Santa Cruz de Tenerife", "Aviones", "Incidentes", "Portugal", "Canarias", "Europa occidental", "Transporte aéreo", "Empresas", "Sucesos", "Europa", "Turismo", "Transporte", "Economía", "España"], "newspaper": "elpais"}