{"id": "36c5bec5-2f44-4678-7bc6-2184eac794cc", "content": "Juan Suárez, una abstracta curiosidad perpetua\n\nLa curiosidad, la misma que le impulsó de niño a pintar y a dejarse seducir por las novedades que llegaban a su ciudad, El Puerto de Santa María, a principios de los cincuenta con la construcción de la Base Naval de Rota, ha marcado la retrospectiva de Juan Suárez en el Centro Andaluz de Arte Contemporáneo (CAAC). \"Durante mi carrera he diseñado, montado y comisariado muchas exposiciones, incluso colaboré con el estudio de arquitectos que diseñó el Museo Español de Arte Contemporáneo en Madrid, por eso tenía una enorme curiosidad por ver cómo monta mi obra un profesional ajeno a mí y casi no he intervenido en la exposición\", ha afirmado Juan Suárez, portuense de 73 años, y uno de los creadores que irrumpieron con fuerza en la década de los setenta con la abstracción como bandera.\n\"Tengo que reconocer que yo hubiera hecho una selección más mediatizada por la arquitectura, pero el resultado es fantástico y, a pesar de que hemos tenido que prescindir de muchas piezas, me interesa mucho la visión del otro\". El otro, en este caso, es Juan Antonio Álvarez Reyes, director del CAAC y comisario de la retrospectiva Juan Suárez. Una y otra vez, que puede verse en la Cartuja —sede del centro sevillano— hasta el 9 de febrero de 2020 y reúne unas 80 obras entre pintura y escultura.\nLa selección comienza en 1966, con varias de las cajas monocromas que mostró en su primera exposición individual en la galería La Pasarela, y acaba con una gran escultura realizada este año ex profeso para la muestra Una y otra vez, una obra de madera lacada compuesta por cuatro trapecios que da título a la exposición. \"En realidad es el desarrollo de unos lienzos de 1982, que se han colgado en esta misma sala, y que ya encerraban estas formas. El título está inspirado en el Time after Time de Miles Davis, aunque la canción no es suya. Son formas irregulares, pero que se rigen por un orden\", explica el artista, que se mudó a Sevilla para estudiar Arquitectura, disciplina que siempre ha marcado su obra aunque dejó la carrera tras cuatro años y se pasó a Bellas Artes.\nLa música, la literatura y, sobre todo, grandes de la historia del arte tan dispares como Mategna, Caravaggio o Barnett Newman alimentan la curiosidad insaciable de un artista que, asegura, nunca ha pensado en la trascendencia de su obra. \"Siempre he trabajado y pintado porque me apasiona. Soy muy escéptico respecto a mi trabajo, muy exigente conmigo mismo y nunca estoy satisfecho con el resultado\", afirma Juan Suárez quien, los años setenta, apostó por la abstracción al abrigo de la desaparecida galería La Pasarela junto a los arquitectos y pintores José Ramón Sierra y Gerardo Delgado. Una generación que después pasó a la galería de Juana de Aizpuru, que funcionó en Sevilla de 1970 a 2004.\n\"Todo en la vida está sometido a una geometría muy concreta. La situación de cada uno respecto a los demás, en la vida, en las relaciones, en el trabajo... Eso es lo que expreso en mi obra, la geometría controlada, pero también la descontrolada que aparece y distorsiona el plano. Un orden que destruyo para llegar al caos\", comenta. El artista acude a una cita de la novela En el camino, de Jack Kerouac, \"no sabía a donde ir excepto a todas partes\", para expresar la importancia que tiene el azar en su producción como en la obra ECO, inspirada en la música de John Cage, que se componen de muchas piezas de colores distintos cuya colocación en cuanto a distancia unas de otras y orden se determina por una serie de tiradas de los dados. Es decir, el caos dentro del orden o viceversa como predica el artista.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Juana de Aizpuru", "CAAC", "Exposiciones temporales", "Arte abstracto", "Sevilla", "Pintura", "Museos públicos", "Arte contemporáneo", "Arte siglo XX", "Artes plásticas", "Museos", "Exposiciones", "Andalucía", "Instituciones culturales", "Historia arte", "Agenda cultural", "Agenda", "Arquitectura", "Eventos", "España", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}