{"id": "36c73e92-2363-42eb-41a5-03cfe1af0fd1", "content": "Multa millonaria a Google por violar la privacidad de los niños en YouTube\n\nYouTube, la web de vídeos propiedad de Google, ha acordado pagar una multa de 170 millones de dólares (154 millones de euros) y realizar cambios en su política de privacidad de los datos de usuarios menores de edad, para resolver las demandas que acusaban a la web de vídeos de recoger información personal de los niños con fines publicitarios sin el consentimiento de los padres.\nLa cantidad total acordada corresponde a dos multas, una de 136 millones impuesta por la Comisión Federal del Comercio (FTC, por sus siglas en inglés) y otra de 34 millones por la Fiscalía General de Nueva York, que acusan a YouTube de violar la normativa federal de protección de la privacidad de los menores en Internet. Se trata de la más cuantiosa multa civil impuesta hasta la fecha por la FTC en un caso relacionado con la protección de la privacidad de menores. Pero es una cantidad mucho menor que los 5.000 millones de dólares impuestos por el mismo organismo a Facebook, el pasado mes de julio, en otro caso de violaciones de privacidad.\nYouTube, defiende la FTC, recolectó datos de menores de edad, como los códigos que permiten a la compañía registrar los hábitos de navegación de los usuarios. La ley exige el consentimiento de los padres para que las compañías puedan recoger y compartir datos personales de los niños menores de 13 años y, según el organismo regulador, la compañía aseguró a algunos anunciantes que no estaba afectada por dicha normativa federal porque no tenía usuarios menores de 13 años. Pero, a la vez, se promocionaba ante las empresas de publicidad como un destino popular entre los niños.\n“YouTube promocionaba su popularidad entre los niños entre sus potenciales clientes corporativos”, ha dicho el presidente de la FTC, Joseph Simons, en un comunicado. “Pero la compañía se negaba a reconocer que partes de su plataforma estaban claramente dirigidas a los niños”.\nLo cierto es que muchos canales muy populares en YouTube ofrecen dibujos animados y canciones de cuna o infantiles, destinadas a espectadores menores de 13 años. “No hay excusa para las violaciones de la ley de YouTube”, concluye la FTC.\nLa fiscal general de Nueva York, Letitia James, por su parte, ha dicho en otro comunicado que “Google y YouTube, ilegalmente y a sabiendas, monitorizaron, trazaron y sirvieron anuncios personalizados a niños pequeños solo para continuar recibiendo los dólares de la publicidad”. “Estas compañías han puesto en peligro a los niños y han abusado de su poder”, concluye la fiscal jefa de la oficina que inició el caso en 2016.\n“Desde sus inicios, YouTube ha sido un sitio web para personas mayores de 13 años, pero con un auge en contenidos familiares y el aumento de dispositivos compartidos, la probabilidad de que los niños lo vean sin supervisión ha aumentado”, ha reconocido la directora ejecutiva de la compañía, Susan Wojcicki, en un comunicado difundido este miércoles.\nEl acuerdo, aprobado pese al voto en contra dos de los cinco miembros de la FTC (los dos miembros demócratas), obliga también a la compañía a poner en marcha un sistema que exija a los proveedores de contenido identificar los vídeos dirigidos a niños para que no se puedan colocar en ellos anuncios personalizados. Además, YouTube deberá también obtener el consentimiento de los padres antes de recoger o compartir datos personales de los menores.\nAlgunos colectivos defensores de los derechos de los niños consideran que la cuantía de la multa es insignificante para una de las compañías más poderosas del mundo, y que no se le obliga a nada más que lo que exige la ley. “Es extremadamente decepcionante que la FTC no exija cambios más sustanciales y no haga más para que Google responda por perjudicar a los niños durante años de recolección ilegal de datos”, asegura en un comunicado Josh Golin, director de la campaña por una Niñez Libre de Anuncios, una de las organizaciones demandantes.\nYouTube, asegura Wojcicki, su directora ejecutiva, no solo ha acordado dejar de colocar anuncios personalizados en vídeos para niños, sino también dejar de recolectar datos personales de cualquiera que vea esos vídeos. Los cambios, según los términos acordados, deberán estar implementados para principios del próximo año.\nEl acuerdo alcanzado puede tener efectos también para los proveedores de contenido: limitaría la cuantía de sus ganancias, al impedirles introducir publicidad personalizada en los vídeos para niños. Por ello, YouTube ha anunciado que destinará 100 millones de dólares en los próximos tres años a esos productores de vídeos, y promocionará su producto YouTube Kids. Se trata de una aplicación específica para niños, que no selecciona la publicidad, pero sí los vídeos que se recomiendan en función de lo que ven los usuarios.\nLa noticia sobre la multa millonaria se produce en un momento en que el cerco a Google se estrecha. La próxima semana se formalizará una investigación, desde varios Estados, sobre sus posibles prácticas monopolísticas. Una coalición integrada por fiscales generales para investigar al gigante tecnológico y determinar si está violando las reglas de la competencia con el poder de mercado que ha ido amasando.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Demandas", "Multas", "Youtube", "Google", "Redes sociales", "Buscadores", "Alphabet", "Sanciones", "Juicios", "Internet", "Empresas", "Proceso judicial", "Economía", "Telecomunicaciones", "Comunicaciones", "Justicia"], "newspaper": "elpais"}