{"id": "36ca8eab-7e99-424c-4600-18c75945017a", "content": "El agujero negro de la cárcel de Al Aqrab\n\nUnos 130 presos del centro de Al Aqrab de El Cairo llevan más de seis semanas en huelga de hambre para protestar por el draconiano régimen penitenciario al que están sometidos. Según Amnistía Internacional, muchos de ellos llevan más de dos años entre rejas sin haber podido recibir una sola visita de sus familiares o incluso de un abogado. Varios han sido castigados por protestar con palizas, descargas eléctricas y otras medidas disciplinarias, como explican en un comunicado que han colgado en una red social.\n“Los primeros días después de declararse en huelga de hambre los castigaron con torturas brutales. Pero no consiguieron disuadirles de que abandonaran la protesta”, cuenta Hossam (nombre falso) a través de un mensaje de WhatsApp. Sus grabaciones de voz siempre llegan a horas intempestivas, cuando los funcionarios están dormidos. Se arriesga a que le confisquen su bien más preciado, el teléfono, una furtiva ventana al mundo exterior. Hossam lleva tres años recluido en la inmensa cárcel de Tora, en el barrio cairota de Maadi. Junto a su módulo se halla uno de máxima seguridad, donde están los huelguistas, y el más temido del país. Solo su nombre ya asusta: Al Aqrab (escorpión, en árabe).\nLa huelga de hambre se inició un día después de la muerte del expresidente islamista Mohamed Morsi, el primero y único elegido en unas elecciones libres en la historia de Egipto. Morsi, cuya familia se había quejado de que no recibía el tratamiento médico adecuado en prisión, se desvaneció mientras declaraba ante un tribunal y falleció ese mismo día, el 16 de junio.\nDesde el derrocamiento de Morsi por un golpe de Estado en 2013, el país padece una brutal dictadura que no deja el más mínimo espacio a la disidencia. La ONG Human Rights Watch calcula que hasta 60.000 personas han pasado por la cárcel por motivos políticos y según la ONG egipcia Nadeem Center, 529 personas han fallecido desde junio de 2014 bajo custodia policial, ya sea a causa de la tortura o de la privación de tratamiento médico.\n“Las autoridades egipcias han empujado a muchos detenidos de Al Aqrab a un punto de no retorno. Al negarles ver a sus familias, las autoridades están violando de manera flagrante tanto la ley egipcia como la internacional y mostrando una crueldad despiadada”, ha declarado Magdalena Mughrabi, responsable de Amnistía Internacional para el Norte de África y Oriente Medio. Además de impedir que los visiten, los presos denuncian que se les prohíbe hacer ejercicio y un tratamiento médico adecuado.\nAdemás, buena parte de los 130 reclusos en huelga de hambre aseguran que fueron víctimas de una detención ilegal o de una desaparición forzosa y luego torturados para obtener confesiones. Varias ONG, tanto nacionales como internacionales, han documentado la práctica habitual de la desaparición forzosa, que permite a las autoridades interrogar a los sospechosos en cárceles secretas donde los abusos son peores que en los recintos penitenciarios ordinarios. A pesar de los numerosos testimonios, el Gobierno egipcio niega que se practique la tortura en el país de forma sistemática.\nEl deceso de Morsi ha logrado atraer una mayor atención internacional sobre las violaciones de derechos humanos en las prisiones egipcias. A pesar de las excelentes relaciones entre la Administración de Donald Trump y El Cairo, incluso el secretario de Estado de EE UU, Mike Pompeo, ha expresado públicamente su preocupación por este tema.\n“Las condiciones son durísimas. Después del inicio de la huelga de hambre no nos dejan salir de la celda en todo el día. Y a los que estamos imputados en cuatro procesos concretos nos niegan las visitas familiares. En los últimos meses trataron de suicidarse dos hombres”, lamenta Hossam, que ya ha superado con creces el tiempo máximo de prisión preventiva establecido por la ley.\n“Las celdas están masificadas. Son de unos seis metros cuadrados, y albergan como mínimo a siete reclusos. Muchas no tienen baño y son insalubres. En verano el calor es insoportable y apenas nos dan agua”, agrega el joven, que prefiere no dar detalles sobre su caso para evitar ser identificado.\nCon el paso de los años, el régimen liderado desde 2013 por Abdelfatá al Sisi ha endurecido la represión. Hasta el punto de que en los últimos meses se han añadido nuevos cargos, a menudo absurdos, contra los detenidos para mantener bajo arresto a aquellos disidentes a los que un juez había decidido poner en libertad. Uno de los casos más conocidos es el de Ola al Qaradawi, hija del célebre predicador televisivo de la cadena Al Jazeera Yusuf al Qaradawi. El 3 de julio, cuando estaba prevista su liberación, fue acusada de “financiar a un grupo terrorista a través de sus conexiones en el lugar de detención”, a pesar de que estuvo en régimen de aislamiento. Al Qaradawi había sido arrestada dos años antes junto a su marido por “pertenencia a banda armada”, pero nunca ha sido juzgada.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Presos políticos", "Huelgas hambre", "Abdel Fatah al Sisi", "Tortura", "Represión política", "Egipto", "Primavera árabe", "Derechos humanos", "Integridad personal", "Protestas sociales", "África", "Oriente próximo", "Malestar social", "Asia", "Régimen penitenciario", "Conflictos políticos", "Delitos", "Problemas sociales", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}