{"id": "36cfb3eb-912d-4ff6-64d5-3736999cc52e", "content": "\"¿Dónde está España? Porque nos ha abandonado\": así se despiden de Franco en el Valle de los Caídos\n\nVarias decenas de personas apuran la visita a la Basílica antes de que cerrara a las 18.00 horas por orden del Gobierno. Cuando vuelva a reabrir, ya no estará la tumba del dictador\n\"Perdone, y yo me pregunto ¿dónde está España? Porque nos ha abandonado... \". \"Señora, más bien la pregunta sería ¿dónde está Dios? Porque esto no puede estar ocurriendo, nos ha abandonado también...\". Con lágrimas en los ojos, la señora se vuelve hacia la tumba del dictador Francisco Franco, apenas media hora antes de que terminen las últimas visitas a la Basílica del Valle de los Caídos. En cuanto transcurran los 30 minutos que faltan, las puertas cerrarán y no se podrá volver a entrar en todo el Valle hasta que la exhumación se haya consumado.\nMientras tanto, los que se han enterado a última hora de que este viernes era el último día con las puertas abiertas han apurado para llegar a la taquilla y pagar los nueve euros que cuesta entrar al recinto. A esta hora de la tarde apenas son 30 personas las que rodean el sepulcro, donde una corona de flores rojas y amarillas con una cinta en la que se lee \"Familia Franco\" ocupa el lugar central, rodeada de todo tipo de ramos que combinan los colores de la bandera española y tapan la inscripción de la lápida.\nEn general, los gestos son compungidos, los hay que lloran pese a no tener apenas 30 años, y por tanto no haber vivido más que en la democracia. La prohibición general de hacer fotos dentro de la basílica hoy se la está saltando todo el mundo, empezando por la señora que se lamentaba, a la que los vigilantes tienen que llamar la atención varias veces.\nLa oscuridad de la basílica, el silencio, las amedrentadoras estatuas de ángeles y los altos techos con humedades le dan al ambiente un toque aún mayor de último momento, aunque también podría ser ese que tienen tantos de los monumentos que apenas se visitan.\nEn la inmensa explanada de granito por la que se entra a la basílica el drama de esos 30 se diluye: hay unos cuantos curiosos y turistas que se hacen selfies con la gigantesca cruz como fondo, o con la Piedad que corona la entrada y hace unos años tuvo que ser reparada de urgencia porque se desprendían partes.\nLa decisión del Gobierno de cerrar con tan solo unas horas de preaviso el Valle deja unos claros perjudicados: los trabajadores de la cafetería que hay junto al monumento. \"Podían haberse esperado al lunes, porque mañana [por este sábado] es uno de los días que más gente viene, porque es el día de la Hispanidad. Esperábamos 8.000 visitantes, y habíamos hecho ya toda la compra para tener comida de sobra, porque es el día en el que no paramos. Ahora supongo que tendremos que pedir daños y perjuicios, porque se va a echar a perder un montón de mercancía\", explica uno de los trabajadores del restaurante.\nPara ellos ahora se avecinan unas vacaciones forzosas que podrían terminar el 25 de octubre, aunque se espera que la exhumación y reapertura del Valle se produzca antes.\nVolviendo a la tumba, según transcurren los minutos y se acercan las seis de la tarde la gente se va marchando. Hace ya media hora que no permiten más entradas a la basílica, y las puertas del Valle, con sus rejas de hierro junto a la carretera, permanecen abiertas, pero ya no se pueden franquear.\nTodos los que van saliendo apuran en la tienda de souvenirs, probablemente pensando en que un día histórico merece un recuerdo histórico. Y la basílica cada vez está más vacía.\nSólo los más sentidos se atreven a parar un instante ante la lápida, rezar algo rápido y tras pasar el cordón que la rodea para darle un beso de despedida. Poco después la reja del coro que está junto a la lápida chirría: es un empleado del monumento, que empieza a echar cerrojos y sin tener que decir nada deja claro que esto está cerrando. El prior de la abadía, que había asegurado hace apenas 48 horas que no permitiría el acceso para practicar la exhumación, acaba de cancelar una conferencia que tenía prevista para las siete en El Escorial.\nAsí que conforme va cerrando por partes todo el recinto, entre los visitantes nostálgicos se va extendiendo un gesto como de rendición, porque la sentencia del Supremo no ha dejado resquicios, a la par que en la entrada principal se acumulan las cámaras expectantes para filmar el cierre de esas inmensas rejas.\nA las siete de la tarde, la puerta principal queda clausurada. Tres kilómetros más arriba, en la explanada, quedan la Guardia Civil y algunos trabajadores. Se acabó.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDesenterrar muertos es un acto de barbarie impropio de países civilizados. Máxime como un acto de venganza. Lo ocurrido equivale a que el PP apruebe una ley de memoria histórica que arranque nombres de calles como Largo Caballero, Pasionaria, Companys etc y que los desentierre para enterrarlos donde le venga en gana. Es una vileza que se volverá contra los que la perpetran: derrotar a un muerto es repulsivo. A los muertos hay que dejarlos en paz.", "date": "10/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}