{"id": "36d8df94-7ccb-4c59-630b-b9e4d881a03e", "content": "El inesperado festín del tiburón cerdo\n\nHace unos pocos años llegó a las instalaciones de cuarentena del Oceanogràfic de Valencia un habitante con un nombre exótico: tiburón cerdo, cuyo nombre científico es Oxynotus centrina. Extraña combinación de nombres lejanos en el panorama de la fauna, que viene del hecho de que tenga unas curiosas narinas (orificios de la nariz) que recuerdan al morro de un cerdo.\nProcedía de una captura accidental, algo que se produce de vez en cuando, pero no con mucha frecuencia por sus características, ya que se trata de un tiburón de tamaño pequeño, entre 50 y 70 centímetros de longitud, que se distribuye por las zonas orientales del océano Atlántico y el Mediterráneo y vive a una profundidad de entre 100 y 200 metros. Es una especie, además, catalogada como vulnerable por la Unión Internacional para la Conservación de la Naturaleza (IUCN, por sus siglas en inglés). Además de la rareza de su captura, no es habitual encontrar individuos de esta especie en los acuarios porque se desconoce casi todo de él, su biología y costumbres y, especialmente, su dieta.\nTras pasar la cuarentena se decidió instalarlo en unas condiciones lo más parecidas posibles a su hábitat. Al tratarse de un animal que vive a cierta profundidad intuíamos que le gustaría más un ambiente con poca luz y una temperatura más bien fresquita; en torno a las 16ºC. Pero el principal problema al que nos enfrentamos era darle de comer. Pensábamos que le apetecerían unos trocitos de pescado, calamar o mejillón, pero lo que para el resto de tiburones suele ser un plato apetitoso para nuestro tiburón cerdo no parecía tener ningún atractivo.\nTras 75 días desde su llegada no habíamos conseguido que comiera nada y la situación empezaba a ser desesperante. Buscamos información en la literatura científica disponible y en algunas publicaciones decían que se alimentaba de cangrejos y gusanos, pero nada de esto le atraía; no sabíamos que hacer, pero seguíamos buscando y buscando alguna pista sobre lo que podría estar pasando. Entonces, cuando ya no sabíamos que más probar, encontramos un artículo sobre un estudio sobre el contenido estomacal de esta especie que nos abrió los ojos. En ese artículo se constataba la presencia en el interior del estómago de un tiburón cerdo de dos embriones de pintarroja, otra especie de pequeño tiburón que se reproduce poniendo huevos. ¿Pero cómo habían llegado esos embriones ahí? No había restos de la cápsula/cáscara del huevo.\nDecidimos probar suerte y ver qué pasaba. Introdujimos un par de huevos de pintarroja en su acuario y entonces llegó la sorpresa. El tiburón cerdo se acercó poco a poco, como si estuviera detectando su presencia por el olfato, una vez situado encima de un huevo lo sujetó con fuerza y le hizo un pequeño agujero por el que succionó su contenido. Era increíble, nunca habíamos visto nada igual, y probablemente era la primera vez que alguien presenciaba esta escena. No sé quién estaba más contento, si nosotros por ver finalmente cómo se alimentaba o nuestro tiburón cerdo por disfrutar de semejante manjar, que para él fue un auténtico festín.\nAl contrario que el mamífero cerdo, que como es bien sabido es uno de los omnívoros de mayor espectro ya que come de todo, su lejano pariente de nombre en el orden de los escualos tiene una dieta muy específica y concreta, como ocurre con el panda y el bambú y los koalas y las hojas de eucalipto. Empezamos por tanto a alimentarlo regularmente con huevos de distintas especies de rayas y tiburones, a lo que nuestro pequeño tiburón respondió ganando peso y aumentando de tamaño.\nSu forma tan especializada de abrir el huevo y succionarlo nos hacía pensar que esta era una adaptación de la especie que se había pasado por alto hasta ahora y que sin duda contribuirá a su conservación. Parece obvio pensar que si no conocíamos su forma de alimentarse poco podíamos hacer por su futuro. En el mundo hay cinco especies de tiburón cerdo y lo que se conoce sobre los cuatro restantes es incluso menos que lo que se sabía sobre la nuestra.\nPero también debemos pensar en el papel que juega esta especie como controlador de las poblaciones de otros tiburones y rayas que se reproduzcan poniendo huevos en las zonas donde coincidan; sin duda este papel no es menor. Como ejemplo podemos citar que están apareciendo huevos en playas y artes de pesca abandonados que presentan la marca característica de haber sido abiertos y succionados por ejemplares de tiburón cerdo. Ahora conocemos esta marca y podemos relacionarlo.\nEste descubrimiento realizado en el Oceanogràfic no solo ha conseguido garantizar la supervivencia de esta especie en instalaciones semejantes, sino que ha permitido conocer mejor las características de este animal. Y ese conocimiento se verá incrementado en el futuro próximo a otros aspectos de su biología, como su interacción social y reproductiva, ya que en el Oceanogràfic de Valencia contamos desde este verano, por primera vez, con una pareja de tiburones cerdo. El macho original está acompañado ahora por una hembra, y somos el único acuario en el mundo donde se cuenta con una pareja. Los tiburones, como vemos, no dejan de sorprendernos a pesar de estar en el planeta antes que los dinosaurios.\nMario Roche es conservador de peces e invertebrados en el Oceanogràfic de Valencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Tiburones", "L'Oceanogràfic", "Acuarios", "Peces", "Animales salvajes", "Especies acuáticas", "Animales cautividad", "Animales", "Fauna", "Especies", "Medio ambiente"], "newspaper": "elpais"}