{"id": "36d861d0-9e80-400e-765e-83242a626121", "content": "Nueve errores que prueban que los españoles no sabemos ni preparar ni tomar café\n\nCuando Mateo Domínguez, 40 años, soltero y trabajador por cuenta ajena, se levanta por las mañanas para ir a la oficina, hace algo muy normal. Tanto, que también lo hacen, aproximadamente, otros 20 millones de españoles: prepararse un café. Nos cuenta el proceso: \"Voy a la cocina, cojo la cafetera italiana, la desenrosco, echo agua en el depósito hasta la señal, coloco el filtro, lo lleno de café hasta un poco más del borde y lo aplasto para que quede bien compactadito, enrosco la parte de arriba, cierro la tapa y lo pongo al fuego. Cuando oigo el borboteo, espero unos segundos, retiro la cafetera y me lo sirvo en una taza\". ¿Les suena de algo? Pues bien: Mateo lo ha hecho todo mal.\nEl 80% de los españoles mayores de edad toma café a diario, según un estudio de Centro de Información Café y Salud (CICAS). El Instituto Español del Café da otro dato esclarecedor: el 90% de quienes lo consumen no tienen conocimientos mínimos de lo que están tomando y lo hacen más por sus efectos contra el sueño que por el sabor. Todos los expertos consultados en este artículo coinciden: \"En España, al contrario de lo que pensamos, existe una flagrante falta de cultura y conocimiento sobre el café. Por eso se consume tanto de mala calidad\".\nEl truco es dejar la tapa abierta y con el fuego muy bajo. Y solo bajar la tapa cuando empiece a salir el café. De esta manera el agua se calienta más lentamente y está en contacto más tiempo con el café mientras va subiendo. Eso le da más sabor\nEsto nos lleva muchas veces a tomarlo –y prepararlo– de cualquier manera. A continuación, desgranamos los ocho vicios de los que adolecemos en España en el asunto cafetero, que nos llevan a una desafortunada consecuencia: nos estamos privando de un placer sencillo y accesible para todos. No olvidemos que el café, después del agua, es la segunda bebida más consumida del mundo. Qué menos que hacerlo como Dios manda.\nDa igual que sea eléctrico o manual: quien quiera disfrutar de un buen café en casa, debe incorporar un molinillo a sus utensilios de cocina. Cuestan poco y la diferencia en sabor y aroma es enorme frente a uno ya molido y, por tanto, \"tratado de antemano\", como dicen los expertos. Pero claro: hay que saber cómo y cuándo usarlo.\nTimur Dudkin, formador de catadores y tostadores en el Instituto Nacional del Café, explica: \"Cuando molemos granos de café destruimos su estructura física, por eso hay que hacerlo justo antes de preparar una taza. Además, cuanto lo exponemos al aire empieza a oxidarse y a perder sus cualidades\". El uso del molinillo lleva algo de tiempo y dificulta un poco esa tarea tan cotidiana —en la que muchas veces conectamos el piloto automático— de prepararse un café, pero merece la pena. Siempre, justo antes.\n\"En un mundo ideal debería molerse el café justo cuando lo vamos a usar y solo deberíamos moler la cantidad que vamos a poner en la cafetera para que no sobre\", explica a ICON el barista (así se denomina a los especialistas en café de calidad) Quique Arias. Pero el experto en café sabe que la falta de tiempo y las prisas de la mañana hacen que sea complicado incorporar este hábito a la rutina diaria. \"Si preferimos comprar el café molido o moler de más y guardarlo para no tener que hacerlo todos los días, es muy importante conservar el café restante en la nevera en un envase hermético\", señala.\nEl motivo es que a temperaturas altas la oxidación es mayor y en la cocina suele haber muchas fuentes de calor. \"Por eso es recomendable guardar el café molido en un envase hermético en la nevera, donde la pérdida de CO2 es mucho menor\", coincide Diego López, barista en la firma Cafento. \n\nUna inmensa mayoría hacemos exactamente lo mismo que nuestro conejillo de Indias arriba descrito (recuerden: Mateo Domínguez) cuando usamos una de las cafeteras más extendidas en nuestro país, la italiana, más exactamente llamada moka. Diego López nos ilumina en breves pasos. \"Primero hay que llenar el depósito de agua hasta la válvula, ponerlo al fuego y dejarlo hasta que hierva. Solo en ese momento pondremos el filtro –valiéndonos de un trapo si no queremos abrasarnos las manos– y lo llenaremos de café hasta el borde, pero raseado, nunca aplastado, que entonces impedimos el paso correcto del agua. Después enroscamos la parte de arriba –siempre con el trapo, ojo–, dejamos la tapa abierta, esto es muy importante, y esperamos hasta que empiece a salir el café\". Haciéndolo así, en lugar de ponerlo todo a la vez en frío, cuenta López, evitamos que el agua empiece a calentarse con el café ya en el filtro, y que por tanto suba la humedad y pierda sus propiedades aromáticas.\nEn efecto, hay que dejar la tapa abierta si se quiere el mejor resultado. Pero hay que estar muy pendientes porque si el café caliente empieza a desbordar puede ser peligroso. \"La función de la tapa es mera seguridad; no aporta al sabor del café, sino que lo limita\", dice López. Y añade: \"El truco es dejar la tapa abierta y con el fuego muy bajo. Y solo bajar la tapa cuando empiece a salir el café. De esta manera, el agua se calienta más lentamente y está en contacto más tiempo con el café mientras va subiendo. Eso le da más sabor al café. Si lo haces con fuego alto y la tapa cerrada, el agua sube con más rapidez y está menos tiempo en contacto con el café\".\nSeguro que la escena que describe Timur Dudkin les suena: \"Muchos camareros españoles me lo dicen en los cursos que imparto: les llega un turista noruego, un danés o un sueco, y les pide un café filtrado. Y piensan que no tienen ni idea, porque están pidiendo aguachirri. En España o en Italia estamos convencidos de que somos mejores cafeteros por tomarlo y servirlo más fuerte. Eso es un error\". Pero, un momento, qué es filtrado. Se trata de rebajarlo con más proporción de agua y menos de café.\nSu argumento tiene una explicación: el especialista cuenta que en los países nórdicos, el 90 % de los cafés que se consumen son los denominados \"especiales\"; es decir: los que han obtenido por asociaciones internacionales (como por ejemplo la Asociación de Cafés Especiales de América) las mayores puntuaciones en sabor y aroma, y que acreditan que parten de granos físicamente limpios, sin insectos ni hongos u otros defectos.\nTambién deben tener probada su trazabilidad, con información de su origen y cómo y dónde fue procesado. En España estamos muy lejos de ese porcentaje, según Dudkin, que aclara: \"Los cafés a los que están acostumbrados los escandinavos tienen sabores y aromas tan intensos que conviene tomarlos filtrados para disfrutar plenamente de ellos. Lo que desconocen ellos es que en un bar español el café no es tan puro como el de su país\". Los nórdicos toman un café tan puro y de tanta calidad que deben rebajarlo para disfrutar de su sabor y que no sea demasiado fuerte.\nY saben de lo que hablan, si tenemos en cuenta que, según el experto, el consumo por finlandés y año llega a los 13 kilos de café. ¿En España e Italia? Menos de la mitad: 4,5 kilos.\nGracias a una habilidosa (e insistente) campaña de publicidad, la atractiva figura de George Clooney estará siempre ligada al café de cápsulas. Y no está mal, porque el café en cápsulas es un buen invento. Lo confirma Fructuoso Arranz, experto de Coffee Consulting, un laboratorio en el que realizan análisis y cursos de catas: \"Es un paso hacia delante por practicidad. Y el sabor está muy logrado, viene la molienda preparada, la cápsula permite una buena presión en la cafetera y por tanto un resultado muy bueno en taza. Y nos da la posibilidad de poder elegir al gusto de cada uno\". ¿Cuál es el pero? \"La taza sale más cara comparativamente\", dice Diego López, \"y eso no debe confundirse con que necesariamente el café en cápsulas sea mejor café\". Lo importante es informarse (ver punto 9 de este artículo): sea de la marca que sea la cápsula, comprobar el porcentaje de arábica, el origen, que haya sido sometido a procesos naturales...\nEn España está muy extendido el café torrefacto. Es un proceso de tueste en el que en la parte final incluyen azúcar a 180 grados, se carameliza y se quema. No es un producto saludable y se oxida rápido\nUn café con hielos es la opción habitual, sobre todo después de comer y cuando hace un día caluroso. Pero no es el mejor modo de disfrutar plenamente del aroma y el sabor, que los pierde, y mucho, a bajas temperaturas, según los expertos. Tampoco es recomendable pedirlo \"caliente\" en una cafetería, y que lo pongan de manera que no puedes coger la taza o el vaso sin que te salgan ampollas. Fructuoso Arranz nos da el término medio: \"En las catas siempre se sirve alrededor de 60 grados. De la cafetera exprés sale a unos 65, y en la taza se queda a 55. Si lo tomas frío pierde los aromas que salen entre 40 y 60 grados. Ardiendo tampoco es bueno, porque significa que no está bien extraído: se ha hecho demasiado rápido y por eso sale tan caliente\". ¿Debemos llevar entonces siempre un termómetro a mano para asegurarnos de que el café no pierde sus cualidades? Este experto cafetero nos da una solución mucho menos aparatosa: \"Es suficiente con que no te queme el paladar\".\nDiego López, desde su trayectoria como consumado barista, es tajante: \"El azúcar, si se puede eliminar, mejor\". La pregunta es inevitable: ¿Por qué nos parece entonces indisociable al café, y cuando vemos a alguien que lo pide solo y sin endulzar, lo miramos como si tuviéramos delante a alguien más duro que Schwarzenegger? Y aún peor: según un estudio de la Universidad de Innsbruck, Austria, quienes toman café sin azúcar tienen muchas papeletas de tener una personalidad psicópata. El estudio no es broma, pero suena un poco exagerado, ¿no?\nEl especialista Timur Dudkin nos da una respuesta tranquilizadora. O no: \"En España está muy extendido el café torrefacto. Es un proceso de tueste en el que en la parte final incluyen azúcar a 180 grados, se carameliza y se quema. No es un producto saludable y se oxida rápido. El resultado: por usar materia prima más barata, se genera un peor sabor y cuerpo, y por eso en España estamos malacostumbrados a que el café sea denso y amargo\". Puede sonar contradictorio que, usando azúcar, el sabor sea más amargo. El barista Diego López nos lo aclara: \"El azúcar quemado produce amargor, ese es el motivo. ¿Consecuencia? Un par de cucharadas posteriores de azúcar —sin quemar, claro— para mitigar ese sabor\". \"A veces incluso un chorrito de ron, para el tradicional carajillo\", dice Arranz. O hasta leche merengada, el conocido como café bombón tan madrileño, añadimos nosotros. López da con la solución: \"Pedir siempre café de calidad, de tueste natural, probar el que más nos guste antes de tener uno de referencia\". Y propone su particular método de desintoxicación: \"Ir reduciendo la cantidad de azúcar u otros añadidos poco a poco, hasta que seamos capaces de suprimirlos del todo. Solo entonces, si el café es bueno, lo disfrutaremos con plenitud\".\nAl lector le habrá venido a la mente una pregunta inevitable: ¿Y el café con leche? \"Es una forma de prepararlo, tan respetable como cualquier otra, y además es muy agradable tomarlo así por las mañanas\", cuenta López, \"aunque también mitiga las propiedades del café. Como mejor lo disfruta el buen cafetero es solo\".\nLos expertos son contundentes: en España no sabemos de cafés, aunque lo tengamos tan integrado en nuestra cultura y en nuestros hábitos de socialización diaria. Según el estudio de CICAS, nueve de cada 10 consumidores de café relacionan su ingesta con estar con gente. Pero no, cuando proponemos eso tan español de \"tomemos un cafelito\" no pensamos, muchas veces, en lo importante: \"Tomemos un buen cafelito\". Quienes sí lo hacen, dicen los profesionales del asunto, son los escandinavos, \"en quienes nos deberíamos mirar para estas cosas\". Vayamos por partes: lo primero que hay que saber es diferenciar entre café arábica y robusta. Timur Dudkin, formador de catadores y tostadores en el Instituto Nacional del Café, nos lo explica: \"La segunda es una especie botánica con el doble de cafeína y de ácidos clorogénicos que le dan un sabor mucho más amargo. Si buscas un café más suave, menos agresivo, de mejor sabor, en definitiva, tienes que elegir arábica\".\nDudkin plantea una queja: \"Es fundamental que en el paquete del café esté toda la información. Pero tengo comprobado que cuanto más barato, menos información te suelen dar en el empaquetado\". Y da un dato alarmante: \"Puede poner 100% arábica y que sea mucho menos. El consumidor no tiene capacidad sensorial para detectarlo. ¿Quién va a comprobar esto?\". Fructuoso Arranz, experto cafetero, da un dato esclarecedor: \"El consumo mundial es un 70% arábica y un 30% robusta. En España es un 50% de cada\".\nLos especialistas confían en que en unos años la cultura cafetera de los españoles dé un salto y podamos disfrutar más plenamente de este sabroso brebaje.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/01/2019, 19:01:45", "tags": ["Café", "Bebidas", "Alimentación", "Alimentos", "Gastronomía", "Industria", "Cultura"], "newspaper": "elpais"}