{"id": "36da9c52-3c19-4a38-6b1e-7211985d2295", "content": "Los fugados, en espera de otra petición de busca y captura\n\nLos líderes independentistas huidos en el extranjero se han acostumbrado a esquivar el avión de regreso. Dos euroórdenes y casi dos años después de que abandonaran Cataluña, la justicia española ha visto impotente cómo les denegaban su entrega cada vez que los reclamaba. La sentencia del procés supone el fin del camino judicial para los exmiembros del Govern encarcelados, pero todo hace indicar que será su reactivación para los fugados. Y conforme se acerca la hora de volver a rendir cuentas, desde el cuartel general de Waterloo insisten en ocultar toda preocupación: la condena del Tribunal Supremo no cambiará nada cuando una nueva euroorden vuele de Madrid a Bruselas, Ginebra y Edimburgo, insisten. \"La sentencia será un instrumento muy útil a la hora de defender a los exiliados\", dice desafiante Gonzalo Boye, el abogado que lidera la defensa.\nCarles Puigdemont, Toni Comín, Lluís Puig y Meritxell Serret (Bélgica), Marta Rovira (Suiza) y Clara Ponsatí (Escocia, Reino Unido) dan por hecho que más pronto que tarde volverá a haber un intento por juzgarles en España. Y la batalla se augura compleja. Bélgica ya rechazó su entrega el año pasado alegando defectos de forma en la euroorden —nunca se ha pronunciado sobre el fondo del asunto—, y fue condenada recientemente por el Tribunal de Estrasburgo por no colaborar con España en la entrega de la etarra Natividad Jáuregui.\nNo está claro que la predisposición de sus jueces vaya a ser distinta esta vez. \"La diferencia es que ahora los hechos están fijados con mayor precisión y declarados por una sentencia. Pero desde el punto de vista de la aplicación de la doble incriminación, en Bélgica no habrá muchas diferencias. Si la sentencia recoge que hubo violencia pueden cambiar las cosas, pero honestamente, creo que si aceptan la entrega será solo por malversación\", afirman fuentes jurídicas que participaron en la concepción de la euroorden. De ser así, España tendría tres opciones: aceptar la entrega por un delito menor al del resto, retirar de nuevo la euroorden o acudir al Tribunal de Justicia de la UE.\nLa sentencia evidencia aún más el coste dispar que está teniendo para sus responsables la convocatoria del referéndum ilegal del 1-O: Puigdemont y Comín intervienen con frecuencia en charlas y conceden entrevistas asiduamente. Ponsatí imparte clases en la Universidad de Saint Andrews. Otros cumplirán penas de entre 9 y 13 años.\nDesde Lovaina (Bélgica), el exconsejero de Salud Toni Comín, que vive con su hija y recibe ocasionalmente la visita de su pareja, residente en Cataluña, dice aguardar la llegada de la sentencia \"indignado y sereno\", un cóctel emocional aparentemente contrapuesto que explica por la convicción de que están preparados para afrontar el envite judicial y la \"vergüenza ajena\" que le genera la actitud de la justicia española.\nLa mano derecha de Carles Puigdemont rechaza los rumores de una posible evasión a un país donde no rija la euroorden, y ha asumido el papel de trasladar los mensajes más radicales a las bases independentistas. \"Si después de la sentencia no pasa nada, el Estado interpretará que la partida ya se ha acabado y ha ganado\", advierte.\nSu última tesis para obligar a España a dialogar es la llamada al boicot económico a través de movilizaciones con potencial de provocar un frenazo de la actividad, como largas huelgas. \"La carta del choque institucional no ha servido para abrir una negociación. Tampoco la del desgaste moral y reputacional del Estado, que hay que seguir empleando. Dudo de que la solución sea ampliar la base electoral. Por eso digo que hay que apuntar directamente al desgaste económico. Si Cataluña genera problemas económicos a Europa se la tendrá en cuenta\", vaticina.\nComín reconoce que esa vía provocará sufrimiento a los catalanes. \"Una estrategia de desgaste económico no es corta. Hay que buscar la manera de minimizar los efectos para la sociedad catalana. El tema es saber si la gente que quiere la república está dispuesta a asumir ese coste\".\nA 800 kilómetros de Lovaina, Ginebra luce estos días en paredes y farolas los rostros y lemas propios de la campaña electoral. El próximo domingo, Suiza elige a sus representantes federales en medio de un otoño de temperaturas templadas que llena las terrazas en torno al icónico chorro del lago Lemán. Entre sus vecinas, más preocupada de la sentencia que de la cita local con las urnas, está la líder de ERC Marta Rovira. En su nueva vida en una de las ciudades más caras de Europa no suele prodigarse demasiado más allá de pequeñas protestas puntuales, pero ha recibido varias visitas de Puigdemont y Torra, y mantiene el contacto con Anna Gabriel, la exdiputada de la CUP, que cursa un doctorado en Ginebra y no será reclamada por la justicia española.\nEl último acto público de Rovira fue hace solo una semana, cuando acudió acompañada de su familia a la celebración del 50 aniversario del Centro Catalán de Lausana-Ginebra, una entidad que se autodefine como \"apolítica\". Allí, rodeada de emigrantes y expatriados, pudo volver a sentirse en casa por unas horas: bailaron sardanas, comieron platos típicos y escucharon al cantautor Miquel Pujadó. \nEl acto no trascendió a la prensa local. En el plano mediático, el impacto de la cuestión catalana se ha enfriado notablemente en los países de destino. Y con Suiza en campaña electoral, Bélgica acercándose a los 300 días sin Gobierno y Escocia embarcada en la búsqueda de su propio referéndum de independencia ante la inminencia del Brexit, las cuestiones internas copan la actualidad.\nRovira, representada por el letrado suizo Jean-Marc Carnicé, cuenta con el apoyo del llamado Grupo de Amistad Suiza-Cataluña, integrado por diputados de varias formaciones. El democristiano Yannick Buttet, que integró el colectivo en su etapa de parlamentario, exalta la supuesta tradición democrática suiza frente a la posición española. \"Me sorprende que un pueblo no pueda expresarse sobre su futuro. Si en nuestro país una región quisiera ser independiente se respetaría, como ha ocurrido en algunos cantones\", explica.\nSi España demanda al país helvético la extradición de Rovira, las perspectivas no se presentan a priori mucho más favorables que en Bélgica. \"Es un país poco colaborativo con la extradición, y tenemos con ellos nuestra particular batalla por la lista Falciani, al que hemos denegado la entrega a Suiza\", recuerdan fuentes jurídicas en referencia al exbanquero de HSBC que filtró a la Hacienda española datos bancarios de 120.000 clientes.\nLa capacidad de aprovechar las diferencias en los códigos penales europeos se ha demostrado hasta ahora fundamental en la estrategia independentista. Eso ha otorgado un valor renovado a la lista elaborada por Boye cuando Puigdemont analizaba la huida. Bélgica, Holanda, Reino Unido, Irlanda y Alemania fueron los cinco nombres que figuraban en ella ordenados de más a menos recomendables. \"Claro que nos darán la razón. Sea cual sea la calificación jurídica que se le dé a los hechos, el auténtico problema son los propios hechos, que no son constitutivos de delito... Al menos, no en Europa\", afirma Boye tajante.\nLa eurodiputada de ERC Diana Riba, la única con la que cuenta actualmente el independentismo en la Cámara comunitaria tras la exclusión de Puigdemont, Comín y Junqueras, se muestra partidaria de encontrar una salida dialogada al problema, una postura que choca con la llamada a la confrontación de Puigdemont desde Waterloo. Riba, casada con el dirigente de ERC encarcelado Raül Romeva, explica que su marido no es favorable a una reacción en caliente. \"Nos pide -o más bien nos exige- serenidad e inteligencia. Que trabajemos por encontrar puentes de diálogo para resolver un conflicto que, como siempre ha defendido, no se solucionará en los tribunales sino en una mesa de negociación\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Carles Puigdemont", "Marta Rovira", "Antoni Comín", "Declaración Unilateral Independencia", "Ley Referéndum Cataluña", "Extradiciones", "Juicio al Procés", "Referéndum 1 de Octubre", "Legislación autonómica", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Bélgica", "Gobierno autonómico", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "Europa", "España", "Política", "Administración pública", "Legislación", "Justicia"], "newspaper": "elpais"}