{"id": "36dd7ae2-5084-42d2-473e-f2253c496fd3", "content": "Los hispanos despiertan del sueño americano\n\n“Es horrible, devastador, ya no puedo ir a ningún sitio sola. Antes nadie decía nada malo de nosotros, todos éramos felices. Pero ahora tengo miedo”, decía Gabriela Macías, de 17 años, tras depositar flores en el memorial contra el horror improvisado estos días en una valla junto a un Walmart de El Paso (Texas), el más cercano a la frontera, escenario el pasado sábado del mayor ataque contra la comunidad hispana de Estados Unidos en la historia moderna del país. Su madre, Blanca Soria, a su lado, sentía lo mismo: “Miedo. Miedo por mis hijos. Van a la escuela, van a trabajar o a divertirse, y yo quisiera que se quedaran en casa conmigo. Este ataque lo ha cambiado todo”.\nEl sentimiento se repite por todo el país. Miedo, pero también furia, dirigida contra un presidente cuya retórica muchos consideran responsable del clima de odio que ha desembocado en el ataque que dejó 22 muertos en la ciudad que simboliza la frontera y la integración de la comunidad hispana de Estados Unidos. Un colectivo que ha pasado de sentirse invisible a verse en el centro de un envenenado debate político nacional y, desde el fatídico 3 de agosto, a descubrirse en el punto de mira del fusil semiautomático de un fanático que entró a tiros en un hipermercado para combatir “la invasión hispana” del país, utilizando una expresión a la que ha recurrido reiteradamente Donald Trump en sus dos años y medio de cruzada contra inmigración.\n“Las palabras tienen consecuencias, y las de este presidente movilizan a los grupos radicales que piensan que los latinos no formamos parte de este país. Este ataque fue motivado por la retórica de Trump. Estamos viendo las consecuencias de las palabras del presidente. Sus mentiras, sumadas al silencio sobre las contribuciones que hemos hecho a este país durante generaciones, incitan a esta violencia. Pero nuestra comunidad va a decir basta. Vamos a salir a votar. Tenemos que organizarnos, saber nuestros derechos, saber qué hacer cuando nos los niegan. Debemos marcar en nuestros calendarios el 3 de noviembre del año que viene, fecha de las elecciones presidenciales, como nuestro cumpleaños. Esto ha sido un punto de inflexión, un detonante para pasar a la acción. Debemos registrarnos para votar, presentarnos para cargos electos, buscar nuestra voz, en la calle y en la política”, opina Sindy Benavides, directora de la Liga de Ciudadanos Latinoamericanos Unidos, la más antigua organización de derechos civiles de los hispanos en el país.\nEl ataque ha llevado a muchos latinos a cuestionarse su lugar en la sociedad estadounidense. La población hispana en EE UU alcanzó los 59,9 millones de personas en 2018, y es responsable del 52% del crecimiento de la población total del país en los últimos 10 años. Casi uno de cada cinco estadounidenses es latino. Pero el 60% de los hispanos adultos, según el centro de investigaciones Pew Research, dice haber experimentado discriminación o haber sido tratado injustamente por su raza u origen étnico.\nLa socióloga española Elizabeth Vaquera, directora del Instituto Cisneros de Liderazgo Hispano de la universidad George Washington, en la capital del país, que lleva diez años trabajando con jóvenes latinos sin papeles, considera que el ataque de El Paso puede tener un efecto unificador en una comunidad que es, en sí misma, también diversa. “Fue un crimen de odio contra los hispanos, independientemente de si eran migrantes o no”, explica. “Es el juego tramposo al que ha sabido jugar tan bien Trump: el latino es inmigrante, el inmigrante es criminal, luego el latino es criminal. Por eso pienso que esto puede crear una solidaridad que no era tan palpable antes. Lo que hemos visto en nuestra investigación con familias latinas es que están más estresadas desde la elección de Trump, y ese estrés psicológico no se observa solo entre los inmigrantes. Tenemos datos que demuestran que ha cambiado el comportamiento de esas familias, independientemente de si están aquí de manera legal o no. Se dan cuenta de que es el color de la piel, es el latino como grupo étnico el que está siendo discriminado”.\nLos hispanos, según otro estudio de Pew Research, son más dados que otros colectivos a creer en las partes esenciales del llamado sueño americano: que el trabajo duro tiene recompensa y que a cada generación le irá mejor que a la anterior. Pero solo la mitad de ellos consideran que lo han alcanzado y, para muchos latinos, el ataque en El Paso ha supuesto un violento despertar.\n“Es un momento bajo, desde luego, pero nunca debemos renunciar al sueño americano”, advierte Janet Murguía, presidenta de UnidosUS, organización sin ánimo de lucro que da voz a los hispanos desde 1968. “De lo que se trata es de galvanizar un movimiento alrededor de este ataque. Debemos actuar en tres frentes: primero, cuidar a las familias afectadas y asegurarnos de que salen adelante; después, movilizarnos, combatir el odio y llevar a cabo campañas para votar; y, por último, necesitamos un diálogo entre las comunidades a las que tratan de enfrentar. No limitarnos a hablar entre nosotros mismos. Según nuestras investigaciones, los hispanos apoyan abrumadoramente a candidatos que saben que la diversidad es una fuerza. Y creo que eso lo comparte la sociedad en su conjunto. Somos cada vez más comunidad y tenemos una idea clara de lo que queremos, por eso debemos combatir el retrato con brocha gorda que se hace desde la Casa Blanca”.\nEl 80% de los hispanos en el país son ciudadanos estadounidenses, un porcentaje que se eleva al 93% entre los menores de 18 años. Sus raíces se hunden en este país desde mucho antes que las de otros pobladores. Por eso duele la identificación del hispano con el inmigrante.\n“En este país hay 4,37 millones de empresas propiedad de hispanos”, explica Ramiro Cavazos, director de la Cámara de Comercio Hispana de EE UU. “Nuestros negocios aportan 700.000 millones de dólares a la economía estadounidense, y creciendo. Y eso por no hablar de los consumidores latinos y de los empleos. El 80% del empleo que se va a crear en los próximos diez años va a ser creado por empresas cuyos dueños son hispanos. Y estas empresas tienen muchos más obstáculos para contratar con el Gobierno o para acceder al crédito. Las ganas y la capacitación están ahí, pero es difícil cuando la cultura no apoya al mismo nivel a los hispanos que a otras comunidades”.\nEn ese retrato de la comunidad hispana desempeñan un papel importante los medios de comunicación. Pero, según Hugo Balta, presidente de la Asociación Nacional de Periodistas Hispanos, algo está fallando. “Desafortunadamente, muchos medios en inglés han fallado en su deber de producir contenido que entienda la dinámica cultural de la comunidad hispana, y eso se debe a la falta de inclusión de hispanos en los medios en inglés”, sostiene. “En los medios en español, el contenido sobre inmigración es mucho más sofisticado. Lo que se ve en muchos medios en inglés es bien superficial, historias sin dimensión. Las personas que no son miembros de esta comunidad desarrollan su imagen de nosotros en función de lo que consumen en los medios, y la falta de diversidad produce una representación equivocada”.\nEnrique Acevedo, presentador de uno de los noticieros estrella de Univisión, un medio en español que llega al 90% de los hogares hispanos del país, considera que “la frontera es el epicentro de una batalla por el alma del país”. “Estas comunidades fronterizas son el rostro de una América muy diferente a la que representa el presidente y el sector duro del Partido Republicano, que ven la diversidad como una amenaza a su identidad nacional y no como la verdadera explicación de la misma”, defiende. “Trump no apretó el gatillo, pero lleva tiempo apuntando. Por eso nuestro papel es asegurarnos de que los miembros de nuestra comunidad tienen las herramientas para navegar en estas circunstancias. Tenemos un presidente que no habla a nuestra comunidad, y ese papel lo debemos desempeñar todos nosotros”.\nLa visita de Trump a El Paso el miércoles por la tarde, en la que el presidente insistió en los furiosos ataques a sus críticos y eludió cualquier mensaje explícito de apoyo a la comunidad hispana, poco contribuyó a cerrar las heridas. “Este presidente no ha sido muy elocuente en sus palabras en contra de las personas de otros lugares”, admite el texano Nelson Balido, presidente del Consejo de Comercio y Seguridad de la Frontera, y miembro clave del Consejo Consultor Hispano del Partido Republicano. “Empezó mal, diciendo que eran violadores y criminales. Sabemos que no es verdad, y él lo sabe. Los políticos buscan votos, amarrar a sus bases, lo mismo que los candidatos demócratas, que creo que están aprovechando una tragedia para obtener más tiempo en televisión”.\nEn 2017, el primer año de Trump en la Casa Blanca y el último año del que el FBI tiene estadísticas, se contabilizaron en Estados Unidos 7.175 crímenes de odio, un aumento del 17% respecto al año anterior, que ya había registrado una cifra más que los anteriores cinco años. El número total de grupos nacionalistas blancos subió casi un 50% el año pasado: de 100 en 2017 a 148 en 2018, según el Southern Poverty Law Center. El número de muertes vinculadas al supremacismo blanco creció también en 2018 hasta las 40, frente a las 17 de 2017. Entre ellos, los 11 fallecidos por el ataque en una sinagoga de Pittsburgh el 27 de octubre, 10 días antes de las elecciones legislativas. Según un sondeo a pie de urna de la CNN, tres de cada cuatro votantes dijeron que la violencia fue un factor importante en su voto. \nTampoco contribuyó a curar las heridas el hecho de que, cuatro días después de la matanza, la policía realizara en Misisipi la mayor redada contra inmigrantes en una década, gran parte de los cuales eran hispanos. Las detenciones dejaron a muchos niños en las escuelas sin que sus padres pudieran acudir a recogerlos. “La decisión del Gobierno de hacer esa redada justo después del ataque manda el mensaje de que no piensan en los sentimientos de la comunidad latina”, opina Mónica Ramírez, de la organización Justicia Para las Mujeres Migrantes. “En el campo, en las fábricas, en las casas, las mujeres migrantes sufren a menudo ataques racistas o acoso sexual, y cosas como esta hacen que no se sientan cómodas denunciando. Me preocupan también los niños. Ven esa violencia contra su comunidad, y eso puede causar traumas importantes, un impacto grave durante muchos años. Hay niños que ven lo que pasó en Misisipi y no se sienten seguros. Tienen miedo, y los niños no deben crecer con miedo”.\nEl peso de la comunidad hispana ya se notó en las elecciones legislativas del pasado mes de noviembre, que llevaron al Capitolio a la hornada de legisladores más racial y étnicamente diversa de la historia. Un récord histórico de 29 millones de latinos se registraron para votar, un 12,8% del total del electorado. El 69% de ellos votaron por candidatos demócratas.\nPero aún queda mucho por hacer en términos de movilización política, según Héctor Sánchez Barba, del Consejo Laboral para el Avance Latinoamericano, la principal organización nacional de trabajadores hispanos. “Hay problemas estructurales que hacen más difícil a los latinos votar”, explica. “Hay leyes que complican el registro en algunos Estados, hay más colas en los distritos con mucha presencia latina. Se vota los martes, y los hispanos somos una comunidad de trabajadores. Pero yo viajo por todo el país y veo la euforia en nuestra comunidad por participar. El Paso representa la culminación de algo que ha venido fraguándose desde que Donald Trump llegó a la Casa Blanca. Pero supone también un basta ya. No vamos a dejar que esto siga. Nunca vamos a permitir que vuelva a elegirse a un presidente de la supremacía blanca. Vamos a organizarnos en términos de participación cívica. Acudiremos en masa a votar. Hay chispas de esperanza para una mejor democracia, y eso viene de los latinos”.\nEl viernes, en un país aún conmocionado por dos ataques con armas de fuego que causaron un total de 31 muertes en El Paso (Texas) y Dayton (Ohio), el presidente aseguró que cree que podría convencer a los republicanos del Congreso para establecer controles más estrictos en la venta de armas. Pero la historia de Donald Trump en materia de control de armas ofrece motivos para el escepticismo.\nAntes de que empezara su carrera presidencial, Trump aseguró en 2013 que era partidario de los controles de antecedentes a nivel federal en la compra de armas. Pero dos años después, preparando ya su campaña, cambió de postura y rechazó esos controles porque, dijo, no funcionaban. El año pasado, tras el ataque en una escuela secundaria de Parkland (Florida), que dejó 17 muertos, el ya presidente volvió a cambiar de opinión y dijo que apoyaría “totalmente” el endurecimiento de los controles. Pero a los pocos días, después de una reunión en la Casa Blanca con la Asociación Nacional del Rifle (NRA), volvió a retirar su apoyo a la medida.\nAhora, tras las dos matanzas del pasado fin de semana, Trump dijo que no considera que haya “apetito político” para prohibir los rifles de asalto, pero se mostró abierto a endurecer los controles en la venta. Aseguró que el líder de la mayoría republicana en el Senado, Mitch McConnell, está “en el mismo barco” y que la NRA se subirá también. Pero el lobby armamentístico ha sido eficaz en el pasado frenando este tipo de iniciativas, y esta semana ha reiterado su oposición. En cuanto a McConnell, lleva meses sentado encima de un proyecto de ley para imponer controles universales que ya ha aprobado la Cámara de Representantes, y esta semana rechazó la petición de los demócratas de interrumpir el receso estival del Senado para legislar de urgencia sobre la materia. Pero aseguró, eso sí, que el tema de las armas será “central” cuando la actividad legislativa se reanude en septiembre.\nEl 61% de los estadounidenses, según una encuesta de mayo, está a favor de endurecer la legislación sobre armas, porcentaje que se eleva al 91% entre los votantes demócratas. Entretanto, desde las matanzas del pasado fin de semana, más de 250 personas más han fallecido en Estados Unidos por armas de fuego.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Hispanos", "Matanza El Paso", "Donald Trump", "Patrick Crusius", "Tiroteos", "El Paso", "Texas", "Incidentes", "Política migratoria", "Estados Unidos", "Asesinatos múltiples", "Racismo", "Norteamérica", "Asesinatos", "Migración", "Delitos odio", "Discriminación", "Demografía", "Delitos", "América", "Prejuicios", "Sucesos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}