{"id": "36ea2f15-547f-4d30-4b33-300b094654d3", "content": "Medicina psicodélica: así abren las puertas a nuevos tratamientos el LSD, el MDMA y la psilocibina\n\nSi los médicos tuvieran que examinarse acerca del significado de LSD y MDMA, responderían mayoritariamente que son las siglas de una droga derivada del ácido lisérgico y de otra que se deriva de la anfetamina, respectivamente. Si la siguiente pregunta fuera sobre la psilocibina, algunos, probablemente menos, apuntarían que se trata de un compuesto presente en algunos hongos alucinógenos. Serían respuestas serían correctas, estas sustancias son drogas que actúan sobre el sistema nervioso central y modifican los estados de conciencia, así como la conducta de quienes las usan. Es probable que los facultativos, en honor a su profesión, lanzasen serias advertencias, como que pueden provocar peligrosos episodios de psicosis, convulsiones, complicaciones cardiacas e incluso la muerte. Pero quizá -y aquí viene lo interesante- alguno daría una respuesta muy diferente, y dijese que se trata de drogas que sirven para tratar la depresión, la anorexia nerviosa, la drogodependencia, el trastorno de ansiedad social y el estrés postraumático. Según los prometedores resultados que algunos investigadores están obteniendo, también sería una respuesta válida.\nPara los neófitos en la materia, lo primero que viene a la mente tras escuchar la palabra psicotrópico es la de un festival californiano de finales de los años sesenta, repleto de jipis embriagados de misticismo lisérgico que claman por el amor libre y la vuelta a casa de los soldados desplegados en Vietnam. Pero mucho antes del flower power, mucho antes de que estas sustancias alucinógenas se escaparan del laboratorio y cayeran en manos de todos aquellos jóvenes contraculturales, el LSD se exportaba desde Suiza (donde fue descubierto en 1938) a los laboratorios estadounidenses, sin que ello constituyera el más mínimo problema. Lo mismo ocurría con la psilocibina y otras drogas psicodélicas, con las que se experimentaba en la Universidad de Harvard sin que el peso de la ley cayera sobre los científicos. Estados Unidos solo comenzó a penalizar el uso de estas sustancias y a perseguir cualquier tipo de investigación científica en la que intervinieran cuando el abuso se extendió entre la población. Las investigaciones quedaron en suspenso, aunque nunca cesaron del todo. Ahora, la Universidad Johns Hopkins y el Imperial College de Londres acaban de inaugurar dos institutos de investigación de psicotrópicos que confirman que hay materia de estudio.\nEl psiquiatra Eduard Vieta, director científico del CIBERSAM y jefe del servicio de Psiquiatría del Hospital Clínic confirma que las investigaciones con psicotrópicos están dando buenos resultados. \"La mayor barrera que tienen la mayoría de los fármacos que utilizamos contra la depresión es que no traspasan la barrera hematoencefálica, la principal barrera para el transporte de medicamentos hacia el cerebro, pero estas drogas sí lo hacen. Es cierto que son sustancias que comportan riesgos, pero al mismo tiempo tienen un gran potencial para el tratamiento de enfermedades, precisamente por esa capacidad de traspasar esta barrera\", explica. El mejor ejemplo está en la esketamina, que es un derivado de la ketamina, una sustancia sedante que se popularizó en las fiestas de música electrónica por su efecto disociativo, que se traduce en la sensación de salirse del propio cuerpo. \"Tras años de investigación con esta droga disociativa con gran poder alucinógeno, se ha convertido en el primer fármaco antisuicidio\", añade el investigador.\nSegún Vieta, \"los beneficios son prometedores y, sin duda, estamos en el mejor momento para seguir impulsando la investigación; hubo un tiempo en los que la comunidad médica no sabía muy bien acotar los riesgos, pero hoy en día tenemos medios de control buenísimos. Todas estas pruebas están haciéndose en la actualidad con un control escrupuloso\". Pero el científico advierte: \"Aún así, a la larga aún se desconocen los efectos secundarios que este tratamiento acarreará. Por ahora, se suministra cuando en la balanza de riesgo-beneficio la persona está tan mal que los especialistas deciden que merece la pena el riesgo\".\nEn España están llevándose a cabo varios estudios y ensayos clínicos, todos financiados con fondos privados. La empresa MAPS financia investigación en MDMA, el compuesto detrás del éxtasis, para tratar casos de estrés postraumático, y la compañía Compass apoya económicamente la investigación en psilocibina. Esta empresa farmacéutica está fundada por la doctora Ekaterina Malievskaia y su marido, el emprendedor millonario George Goldsmith, ambos padres de un joven con depresión severa. La crearon con el objetivo de encontrar un fármaco que por fin ponga cura a la enfermedad de su hijo. \"Estudios realizados en instituciones académicas como el Imperial College han demostrado que la terapia con psilocibina puede proporcionar reducciones inmediatas y sostenidas de la depresión después de un solo tratamiento. Por ello, en Compass, estamos llevando a cabo los ensayos a gran escala que se necesitan para generar datos y llevar la terapia al mercado. Nuestra misión es acelerar el acceso de los pacientes a la innovación. La depresión resistente al tratamiento (la que no responde a ningún medicamento existente) es una gran necesidad insatisfecha, con 100 millones de personas en todo el mundo que la sufren, y queremos hacer algo al respecto\", explica Tracy Cheung, directora de Comunicación de Compass.\nJosé Carlos Bouso, director de proyectos científicos de la Fundación ICEERS, una organización sin ánimo de lucro con sede en Barcelona y dedicada a transformar la relación de la sociedad con las plantas psicoactivas, explica que hay diferentes hipótesis para explicar cómo funcionan estas drogas en nuestro cerebro y cómo nos pueden ayudar. \"Básicamente tienen que ver con modelos psicológicos y no con mecanismos bioquímicos. Por ejemplo, los investigadores de la Universidad Johns Hopkins piensan que es por la experiencia mística que inducen, otra explicación es que reducen la actividad de la Red Neuronal por Defecto (DMN, por sus siglas en inglés, donde creamos nuestro sentido del yo, donde se filtra toda la información entrante de acuerdo con nuestra necesidades y prioridades personales)\". Parece ser que, al verse reducida, nuestro ego se desplaza del primer plano al fondo, viendo que nuestro yo forma parte de un campo más amplio, lo que produce en las personas un cambio de conciencia: se sienten más conectados con un mundo mucho más grande que ellos mismos, más altruistas y sin miedo a la muerte.\nUno de los científicos que probablemente sepa más de la psilocibina es Roland Griffiths, actualmente director del nuevo Centro de Investigación Psicodélica y de la Conciencia de la Universidad Johns Hopkins. El psicofarmacólogo, que lleva 20 años investigando con esta droga, llevó a cabo una investigación que se convirtió en una referencia en la nueva oleada de investigaciones psicodélicas que vive la ciencia. En ella, él sus colegas de trabajo concluían que, \"cuando se administra esta sustancia de forma controlada y con apoyo, ocasiona experiencias similares a las que ocurren espontáneamente en experiencias místicas\".\nDesde entonces, Griffiths y su equipo han publicado más de 60 artículos y han administrado psilocibina a más de 350 voluntarios, en 700 sesiones. Según ha declarado, \"estas drogas parecen ofrecer neuroplasticidad al cerebro, es decir, su capacidad para cambiar, lo que permite a las personas salir de sus rutinas habituales a medida que se van formando nuevas vías neurológicas. Es como si la psilocibina te permitiera reescribir la historia de tu vida\". Ahora su grupo está centrado en ensayos con psilocibina para tratar las adicciones. Su último trabajo ha obtenido sorprendentes resultados en el tratamiento del alcoholismo: el 83% de los voluntarios con un problema de adición de al menos 7 años que se sometió a la sesión no volvió a beber tras la experiencia psicodélica.\nPor su parte, Rick Doblin, fundador de MAPS, relataba en el transcurso de una de sus conferencias la experiencia de una paciente que había sufrido una violación, cuyo estrés postraumático había sido curado en una sesión de psicoterapia con MDMA: \"Las personas que tienen este trastorno tienen la amígdala, la zona del cerebro donde procesamos el miedo, hiperactiva, y una actividad reducida en la corteza prefrontal, donde pensamos lógicamente. Además, han reducido la actividad en el hipocampo, donde almacenamos los recuerdos en la memoria a largo plazo. El viaje de MDMA lo que hace es cambiar el cerebro de manera opuesta, reduciendo la actividad de la amígdala, aumentando la actividad en la corteza prefrontal y la conectividad entre amígdala e hipocampo, haciendo remitir los recuerdos traumáticos\".\nEn los laboratorios, el viaje consiste entender por qué somos como somos, en ser capaces de comprender qué es lo que le ocurre a tu mente para que te sientas o actúes de una manera determinada. Llegar a entenderlo, dicen quienes han experimentado la terapia psicodélica, libera el alma. ¿A qué precio? Eso, de momento, no lo sabemos.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/15/2019, 19:01:45", "tags": ["Psicología clínica", "Psiquiatría", "Estrés", "Ansiedad", "Anorexia", "Depresión", "Trastornos alimenticios", "Enfermedades mentales", "Drogodependencias", "Drogas", "Psicología", "Investigación científica", "Adicciones", "Especialidades médicas", "Enfermedades", "Bienestar", "Medicina", "Estilo vida", "Problemas sociales", "Salud", "Sociedad", "Ciencia"], "newspaper": "elpais"}