{"id": "36f0a373-b956-48ff-6228-66b696a97600", "content": "Ciutadans pide flexibilizar las restricciones de la Zona de Bajas Emisiones\n\nEl grupo municipal de Ciutadans en el Ayuntamiento de Barcelona presentó ayer las alegaciones que ha tramitado en el periodo de exposición pública de las ordenanzas que detallan el funcionamiento de la Zona de Bajas Emisiones (ZBE): el área de la ciudad que el año que viene quedará vetada a los coches más contaminantes. En síntesis, el partido naranja pide flexibilizar algunos aspectos de la ZBE.\nPor ejemplo, limitar el veto al perímetro entre las rondas de Dalt y Litoral, para excluir los hospitales de la Vall d’Hebron y del Mar del área de restricción y facilitar la llegada de pacientes con coches que no tienen la etiqueta ambiental de la DGT, explicó el concejal Celestino Corbacho. También pidió que los viernes por la tarde se levante el veto (está previsto los laborables de siete de la mañana a ocho de la tarde), “para facilitar la salida escalonada” de los que se vayan de fin de semana; o que la moratoria para vehículos de trabajo se prolongue de un año a dos, para dar tiempo a adaptarse a los autónomos afectados.\nCorbacho también exige que en episodios de contaminación el transporte público sea gratis; y un servicio de atención directa, en una oficina, para los afectados. Por último, el exministro socialista también criticó que los anexos de la ordenanza puedan modificarse por decreto de la alcaldía, tal y como prevé el actual texto.\nLa ordenanza que acompañará a la ZBE está aprobada inicialmente, pero debe revalidar el apoyo de la oposición antes de fin de año.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Restricciones circulación", "Incidencias transporte", "Tráfico", "Contaminación atmosférica", "Contaminación", "Problemas ambientales", "ZBE Barcelona", "Movilidad sostenible", "Barcelona", "Movilidad urbana", "Cataluña", "Areas urbanas", "Políticas movilidad", "Desarrollo sostenible", "Transporte", "Urbanismo", "España", "Medio ambiente"], "newspaper": "elpais"}