{"id": "36f497cd-ad2a-4d8f-5149-f365d485ab34", "content": "Lo que hemos aprendido gracias a seis personas que solo tienen medio cerebro\n\nA veces nos imaginamos el cerebro como una especie de computadora. Como si se tratase de una máquina sofisticada, a cada región se le atribuye una función esencial para la vida, desde la memoria al lenguaje. Una avería en uno de esos módulos nos arrebataría esa habilidad. Y en ocasiones, es así. Sin embargo, algunos casos extremos muestran que el cerebro es una máquina más versátil de lo que se piensa con muchas facetas aún desconocidas.\nUn ejemplo de estos casos excepcionales es el de personas que viven con casi total normalidad con solo medio cerebro. En algunos niños con casos muy graves de epilepsia, que tienen varios ataques al día y en los que el origen del daño está localizado, se aplica una cirugía radical que consiste en extirpar todo un hemisferio del cerebro. Después de la operación, los pacientes pierden la movilidad de la mano opuesta al hemisferio extraído y la misma mitad del campo visual. Sin embargo, mantienen la capacidad para caminar, razonar o memorizar, y aunque a veces pueden tener problemas con el habla la suelen recuperar.\nAunque el lenguaje se suele situar en el hemisferio izquierdo, alguien a quien se le extirpa puede recuperar el habla\nEstudiar a estas personas excepcionales puede ayudar a entender cómo funciona el cerebro más allá de la antigua imagen que relaciona regiones y capacidades. Esto es lo que ha hecho un equipo del Instituto Tecnológico de California (Caltech) que publica sus resultados hoy en la revista Cell Reports. Los investigadores reclutaron a seis participantes en la veintena y la treintena a los que se les habría extraído uno de sus hemisferios cerebrales durante su infancia, entre los 3 meses y los once años de edad. Junto a otros seis voluntarios con ambos hemisferios como grupo para comparar, se les introdujo en una máquina de resonancia magnética funcional, que permite ver el interior del cerebro en acción. \nDorit Kliemann, investigadora de Caltech y primera autora del artículo, destaca que los voluntarios con solo medio cerebro tenían “las capacidades lingüísticas intactas” y casi “se podía olvidar su dolencia cuando les conocías”. Eso hacía aún más sorprendente ver en el escáner que dentro de su cabeza solo había medio cerebro.\nLos autores observaron las redes del cerebro relacionadas con el control de la visión, el movimiento, el razonamiento o las emociones. Antes de ver los resultados pensaban que las personas con un solo hemisferio tendrían conexiones más débiles entre estas zonas porque, en condiciones normales, muchas de esas redes requieren conexiones entre las dos mitades del cerebro. Sin embargo, la conectividad global parecía normal, e incluso vieron conexiones entre las distintas redes más fuertes que en los sujetos empleados como control que tenían los dos hemisferios intactos.\n\"El trabajo, con sus limitaciones, tiene interés en la línea de romper con la idea clásica de que distintas regiones del cerebro tienen funciones concretas. No tiene mucho sentido buscar la región del lenguaje, de la ira o la inteligencia. Cada vez más estudios nos enseñan que el cerebro es un conjunto que puede funcionar de muchas maneras”, comenta Sandra Jurado, investigadora del Instituto de Neurociencias de Alicante (UMH-CSIC). Esto se ve, por ejemplo, en personas a las que han extraído el hemisferio izquierdo, que se describe como el hemisferio del lenguaje. “Estas personas, aunque con dificultad, pueden recuperar la capacidad del lenguaje, así que el hemisferio izquierdo puede realizar esas funciones”, añade Jurado.\nAdemás, Jurado menciona un detalle que los investigadores no destacan en su estudio porque la muestra de solo seis personas hace excesiva una generalización. “Lo que me parece más provocador de estos resultados es la idea de que en esos pocos pacientes las regiones del mismo hemisferio están más conectadas. Esa mayor conectividad indicaría que tienen mayor capacidad cognitiva, que tienen mayor capacidad de interacción social y realizan algunas tareas mejor que los que tienen los dos hemisferios”, señala.\nLos autores del trabajo afirman que el conocimiento del modo en que el cerebro se reorganiza para compensar lesiones, incluso tan graves como las de estos niños epilépticos, puede ayudar a diseñar mejores estrategias para ayudar a personas con daños neurológicos graves.\nEn una versión anterior, se atribuían al hemisferio derecho del cerebro propiedades del izquierdo.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Epilepsia", "Neurología", "Investigación médica", "Neurociencia", "Sistema nervioso", "Enfermedades cerebrovasculares", "Enfermedades neurológicas", "Investigación científica", "Anatomía", "Enfermedades", "Especialidades médicas", "Medicina", "Salud", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}