{"id": "36fceb62-3170-4035-4ee4-eae65eced798", "content": "Cines africanos, a concurso en Barcelona\n\nPoner el foco en otras realidades del continente africano a través del cine, esas que los medios generalistas no suelen mostrar, y huir de las películas comerciales que tienen África como trasfondo o decorado. Estos son algunos de los objetivos del Festival Internacional de Cines Africanos de Barcelona (Ficab), que tras un 2018 repleto de actividades, conferencias, ciclos fílmicos y formaciones académicas que sirvieron para calentar los motores en la ciudad de Barcelona, este año suma al evento una sección competitiva. Del 5 al 11 de octubre, en el céntrico Cinema Maldà, se podrán ver 13 títulos premiados o nominados en festivales de reconocido prestigio bajo el eslogan \"Bora kabisa\", que en lengua suajili quiere decir \"lo mejor\".\nUn jurado 100% afrodescendiente formado por las actrices y creadoras Vicenta N’dongo y Silvia Albert más la realizadora Sally Fenoux decidirán cuál de los siete largometrajes (ficción y documental) se llevará el galardón del Ficab 2019. Las otras seis películas son cortometrajes que presentan una mirada diaspórica sobre el continente.\nEl telón se subirá el sábado 5 de octubre con una inauguración que pretende subrayar la filosofía del Ficab. En primer lugar, abrirá la sesión el cortometraje keniano Tithes & Offerings (2019) de Tony Koros, un trabajo satírico sobre uno de los fenómenos que en los últimos tiempos se están extendiendo más en el continente: hablamos de las iglesias neopentecostales y sus pseudopastores que comercian fe a cambio de limosnas.\nEl plato fuerte de la noche correrá a cargo de Akasha (2017), una obra sello del sudanés Hajooj Kuka, quien además de realizador lidera diferentes iniciativas artísticas desde las que milita como activista. Rico en citas célebres (desde Fanon a Bob Marley y pasando por escenas de los grandes clásicos del cine africano), Akasha desmontará la retórica de la guerra en Sudán con humor, anulará los roles de hombre/mujer, jugará con la construcción de los géneros, usará imágenes psicodélicas con ligereza, pero, sobre todo, mostrará al público la vida cotidiana de las poblaciones afectadas por la guerra civil.\nEl domingo 6 de octubre será una jornada dedicada a la reflexión y a la escucha activa en situaciones de postconflicto. Los titulares se centran a menudo en el estallido de la violencia, pero la importancia de hacer un seguimiento a una sociedad cuando el ruido de sables se apaga y los estados anímicos están débiles es uno de los factores determinantes para alcanzar una reconciliación.\nLa jornada del jueves 10 de octubre tendrá como objetivo trazar una línea siempre porosa entre el concepto de migrante y el de viaje\nEl premiado cortometraje en la Berlinale de 2018 Imfura, del ruandés Samuel Ishimwe, regalará una película pausada sobre una historia donde todavía, y después de 25 años de la conmemoración del genocidio de Ruanda, no se puede hablar de todo. Y del país de las Mil Colinas, el cine viajará de la mano del realizador Sol de Carvalho hasta Mozambique, un país en el que las secuelas de la larga guerra civil todavía se perciben. Mabata Bata (2018), una adaptación del cuento epónimo del multipremiado escritor mozambiqueño Mia Couto, hablará de estas cicatrices bélicas en la figura del joven Azarías. Una película que dialogará con el espectador gracias a su hermosa fotografía y montaje que le hizo valedora del merecido galardón en el Fespaco de 2019.\nEl lunes 7 de octubre llegará el turno del primero de los documentales programados para esta edición del Ficab. La jornada abrirá con uno de los últimos trabajos de Marc Serena Bocamandja (2019), un cortometraje sobre una compañía de teatro nacida en 2005 en Guinea Ecuatorial y que ha llevado a los escenarios una cuarentena de obras. Actualmente se ha convertido en una de las principales instituciones culturales del país que conmemoraba el año pasado el 50 aniversario de la independencia de España.\nCon esta propuesta cultural y reflexiva, el documental The sound of masks (2018), propone un estudio sobre el poder de la danza firmado por la directora Sara CF de Gouvei nacida en Lisboa, pero afincada desde hace años en Sudáfrica. Una historia de resistencia en la que se pone de manifiesto el esfuerzo por mantener viva la identidad cultural del pueblo makonde a través de las artes y, en especial, gracias al trabajo de Atanásio Nyusi y su dedicación por preservar la historia anticolonial de Mozambique a través de la danza.\nEl viaje más importante que puede existir: hacia el propio mundo interior de cada uno para liberarse de las ataduras impuestas y poder alcanzar la libertad individual y colectiva\nEl martes 8 de octubre dará paso a lo que han convenido en titular \"el dilema tecnológico en el continente africano\". Esta propuesta tendrá dos títulos como protagonistas los cuáles muestran dos realidades opuestas del uso que se le puede dar a las tecnologías de la información y la comunicación. La sesión la abrirá el cortometraje de Baloji, el cantante belga con raíces congolesas que redefine constantemente los imaginarios que podemos tener sobre África a través de sus canciones y videoclips. Este es el caso de su nuevo trabajo Zombies (2019), un viaje a través de un mundo entre la desconfianza y la esperanza y donde el enfoque del rapero sobre la cultura digital es el tema común.\nLa respuesta a esta sobresaturación producida por los móviles e Internet es la que plantea la película del sudafricano Joshua Magor Siyabonga (2018). Al contrario que el cortometraje que abrirá la sesión del martes, el ritmo de este film es pausado para detenerse en los detalles que conforman el espacio y la cotidianeidad de un africano joven que trata de buscarse la vida. Nada parece suceder, pero si el espectador se deja llevar por la atmósfera que crea, se verá recompensado.\nEl miércoles 9 de octubre será el turno de Jartum Offside (2018) el primer largometraje documental de la cineasta sudanesa Marwa Zein, que se estrenaba mundialmente en la sección Forum de la 69ª Berlinale y ganaba el premio 2019 al mejor documental en el Festival de Cine Africano de Tarifa (FCAT). Un animado y conmovedor trabajo poético en el que Zein subraya a unas heroínas que luchan por el derecho a jugar y formar parte del equipo nacional de fútbol femenino de Sudán.\nLa jornada del jueves 10 de octubre tendrá como objetivo trazar una línea siempre porosa entre el concepto de migrante y el de viaje. Bajo la premisa de crear una conversación entre los trayectos de ida y vuelta, el sexto día de esta edición del Ficab proyectará tres trabajos. Los dos primeros se complementan a la perfección y establecen un diálogo que camina entre la esperanza forzada y un futuro incierto para los más jóvenes. Hablamos de Unburied (2019), de la realizadora Sally Fenoux, y Sega (2018) de la también directora Idil Ibrahim.\nEl contrapunto será la película The burial of Kojo (2018) del ghanés Samuel Blitz Bazawule, más conocido por su faceta como rapero (Blitz Ambassador), que desde hace algunos años apuesta cada vez más por el audiovisual como herramienta de transmisión de su mensaje, siempre crítico y esperanzador para los jóvenes. Afincado en Nueva York, el guion con el que Bazawule pretende crear un diálogo con el público, narra la historia de dos hermanos a través de los ojos de una joven que transporta al público a las hermosas tierras de Ghana y otros mundos que existen entre la vida y la muerte. Sin duda, el viaje más importante que puede existir: hacia el propio mundo interior de cada uno para liberarse de las ataduras impuestas y poder alcanzar la libertad individual y colectiva.\nLa clausura, que tendrá lugar el viernes 11 de octubre, será el turno para la última de las propuestas. Se trata de Fig Tree (2018) una coproducción etíope-israelí que se llevó el premio 2019 a la mejor película en el Festival de Cine Africano de Tarifa (FCAT). Ambientada en el año 1989, en plena Guerra Civil etíope, dos jóvenes enamorados tendrán que lidiar con las ideologías familiares y políticas para llevar a cabo su sueño. Sin embargo, Mengistu Haile Mariam, presidente de la junta militar conocida como el Derg, se aferra al poder y entre sus decretos se encuentra el secuestro de jóvenes de todas las edades para ser reclutados en el ejército.\nEl autor de este texto es programador del festival junto a Marta Lima.\nPuedes seguir ÁFRICA NO ES UN PAÍS en Twitter y Facebook.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Cine africano", "Festivales cine", "Barcelona", "Festivales", "Derechos humanos", "Cataluña", "África", "Cine", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}