{"id": "370db608-70cf-46b7-6a98-ae3ddb9f1ec8", "content": "Diez años sin pistas del último atentado mortal de ETA en España\n\nEl 30 de julio de 2009 la banda mató en Palma a dos guardias civiles con una bomba lapa. La Audiencia no ha podido identificar a ningún responsable de los asesinatos\nEn el debate sobre el fin de ETA ocupa un lugar central la exigencia de que la banda terrorista colabore para aclarar los más de 300 atentados que, según los cálculos de las víctimas, aún quedan por resolver. La mayor parte son casos antiguos -muchos prescritos- sobre los que hay pocas esperanzas de encontrar nuevas pistas y menos aún de lograr condenas. Pero esa lista de incógnitas no se limita a los atentados más lejanos. Incluye, también, el último atentado mortal cometido por la banda terrorista en España, del que este martes se cumple una década.\nA las 13.50 horas del 30 de julio de 2009 una bomba lapa estallaba bajo un Nissan Patrol de la Guardia Civil aparcado frente al cuartel provisional de Palmanova, en la localidad mallorquina de Calviá. Fallecieron los dos agentes que estaban subiéndose al vehículo: Carlos Sáenz de Tejada García, de 28 años, y Diego Salvà Lezaún, de 27. El primero, burgalés, llevaba un año en Mallorca. El segundo, pamplonés de origen, se había criado en la isla y hacía sólo un mes que había iniciado las prácticas en Palmanova. ETA había actuado antes en Baleares, pero nunca había matado. \nA fecha de hoy, las Fuerzas de Seguridad no tienen datos sólidos sobre sus autores materiales. Tras el atentado, se difundieron las fotos de media docena de etarras pidiendo la colaboración ciudadana, pero no hubo suerte. Ni eso ni la espectacular operación Jaula, que se puso en marcha inmediatamente para sellar todas las salidas de la isla, dieron fruto. \nLa Guardia Civil, la Fiscalía de la Audiencia y el Juzgado Central de Instrucción número 4 siguen investigando, pero la casilla de autores continúa en blanco. No ha habido ninguna imputación. De hecho, la investigación aún no se ha convertido en sumario y sigue bajo el formato de diligencias previas, lo que revela la escasez de material incriminatorio contra quieres pusieron la bomba.\nLa causa se ha ido abriendo y cerrando -para que no corran los nuevos plazos máximos de investigación- conforme había alguna diligencia de interés. Cuatro años después de los atentados, el juez Fernando Andreu -hoy sustituido por José Luis Calama- solicitó a Francia datos de tres etarras que acababan de ser detenidos y que podían tener relación con el atentado de Palma. Pero tampoco esa vía prosperó. \nFuentes del caso indican que el juzgado está pendiente de recibir documentación solicitada a Francia a través de comisiones rogatorias. No se prevé que nada de lo que se reciba incluya información vital que apunte a la autoría. \nEl Ministerio Público ha solicitado recientemente al juzgado que los investigadores relacionen el explosivo empleado ese 30 de julio con el usado en las pequeñas explosiones que unos días más tarde, el 9 de agosto, se produjeron en los baños femeninos de cuatro establecimientos de hostelería. Esas deflagraciones, que sólo produjeron desperfectos, se investigan en causas distintas a la del atentado mortal. La Fiscalía quiere comprobar si el cruce de datos de las causas ofrecer algún resultado. \nPoco después de la explosión que mató a los dos guardias, un perro especializado detectó otro explosivo junto a otro todoterreno de la Guardia Civil frente al cuartel viejo de Palmanova. Los artificieros intentaron desactivarlo, pero no fue posible y se provocó la explosión. Las imágenes tomadas con anterioridad dieron pistas de la procedencia del material, pero no desembocaron en nada de particular relevancia. \nEn el último zutabe -boletín interno de la banda- antes de su disolución, ETA describía la pequeña bomba que había estallado a las 18.00 horas del 9 de agosto en la Plaza Mayor de Palma como su «último artefacto explosivo». Los dos asesinatos con bomba lapa los había reivindicado años antes. En marzo del 2010 en un control de carretera en Francia, la banda mataba a un gendarme y cerraba su lista de asesinatos. \nEn 2015, una reforma legal estableció que los asesinatos terroristas no prescribían nunca. Eso no podía afectar al de Mallorca, que se había cometido cuando la norma vigente aún fijaba 20 años como plazo de prescripción de los asesinatos. Si pasan otros 10 años sin pistas, será ya imposible dictar condenas. \nExiste, pese a todo, una opción abierta para castigar de forma indirecta a los autores intelectuales de los asesinatos. La Audiencia Nacional tiene en su mano juzgar por delitos de lesa humanidad a cuatro dirigentes de ETA que ya están procesados en firme: el recién capturado José Antonio Urrutikoetxea, Josu Ternera; Garikoitz Aspiazu Rubina, Txeroki; Mikel Karrera Sarobe, Ata; y Ángel Iriondo Yarza, Gurbit. Los cuatro fueron jefes de la banda a partir de octubre de año 2004, cuando se incorpora el delito de lesa humanidad al Código Penal español y se pueden perseguir los atentados de la banda. Entre ellos, el de Mallorca.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue algunos pretendan perseguir supuestos crímenes de hace ochenta años, y este de hace 15 lo tengan \"olvidado\" dice mucho de lo que se vela en este pais por las víctimas", "date": "07/30/2019, 19:01:45", "tags": ["Terrorismo", "Justicia"], "newspaper": "elmundo"}