{"id": "3713ced6-31e7-40ea-6a16-cc44e28e4283", "content": "El apetito de los inversores por las empresas de consumo hace subir su precio\n\nLos inversores tienen apetito por el sector de productos de consumo y por ello, están dispuestos a pagar más por participar en las empresas que se dedican a cubrir esa demanda. Esta es la conclusión de un estudio de la consultora EY que analiza miles de fusiones y adquisiciones en la última década entre empresas de consumo (restauración, comercio minorista, alimentación y bebidas y hogar y cuidado personal) en Europa, Norteamérica y España.\nEl informe Fusiones y Adquisiciones en el sector consumo: múltiplos de valoración, en el que se han analizado más de 23.000 operaciones en las tres regiones, 2.424 de ellas el año pasado, destaca que en 2018 se ha pagado a un precio por encima de 11 veces el resultado bruto de explotación (ebitda, el resultado de las cuentas anuales de una empresa antes de impuestos, amortizaciones y depreciaciones). Es decir, un inversor interesado en entrar en el capital o adquirir una empresa de productos de consumo de las tres zonas geográficas analizadas pagó en 2018 un precio equivalente a un múltiplo de 11 veces el resultado de explotación.\nCecilia de la Hoz, socia del área de Transacciones de EY y una de las autoras del informe, afirma que \"hay apetito de los inversores, en general por todos los sectores, las transacciones están calientes en general, pero especialmente en el de empresas de consumo y, dentro de este último, en el de la restauración\". Prueba de ello son las operaciones corporativas que han protagonizado VIPS (comprada por el grupo mexicano Alsea), la opa de KKR sobre Telepizza. Otro ejemplo en el sector de distribución sería la adquisición de los supermercados Dia por Letterone (aunque la opa se concretó este año, el fondo de Fridman compró participaciones en 2018). De la Hoz no advierte una razón clara que haya llevado a los inversores a interesarse más por este tipo de empresas.\nSegún los números del informe, el año pasado se registraron más operaciones de fusión y adquisición y a precios más altos. Las 2.424 operaciones de 2018, un 10,5% más, movieron un importe global de 181.684 millones de euros, un 51% más que el año anterior. Resulta un ratio de 11,5 veces el Ebitda, frente al múltiplo de 10,7 del año anterior y el promedio de 9,9 veces del periodo 2008-18.\nEn España, la consultora analizó el año pasado 151 operaciones por 3.850 millones de euros. El múltiplo de estas operaciones fue de 11,9 veces el Ebitda, frente a un múltiplo de 9,4 veces en 2017 y 10,2 veces en el periodo 2008-2018. El subsector de alimentación y bebidas fue el más activo en España en 2018, con 79 operaciones por 1.161 millones (un múltiplo medio de 12,2 veces Ebitda), aunque el que más dinero movió fue el de restauración, con 1.540 millones en 34 operaciones a un múltiplo medio de 12,1.\nEn Europa, las transacciones (850 por 27.812 millones) se concretaron a un precio de 11,7 veces Ebitda, 1,5 puntos por encima de 2017, año en el que se registraron más operaciones (1.120 por 28.213 millones). El múltiplo medio de la década se queda en 9,9 veces. En EE UU, en 2018 fueron 1.420 operaciones por 150.000 millones, un importe más de un 50% por encima del del año anterior. El múltiplo fue de 11 veces, tres décimas menos que el año anterior, pero por encima de las 9,8 veces del promedio de la década.\n“Las fusiones y adquisiciones en consumo se realizaron a múltiplos superiores a los de la última década, lo que confirma el apetito de los inversores por este sector y sus buenas expectativas para el presente ejercicio, a pesar de atravesar un período de importantes cambios como consecuencia de los nuevos hábitos de los compradores y de las incertidumbres geopolíticas”, señala De la Hoz. El informe indica que el sector se beneficiará del crecimiento macroeconómico que este año experimentarán las tres zonas (2,2% en España, 2% en Europa, 2,5% en EE UU), con un aumento similar del gasto familiar.\nNo obstante, ante las crecientes señales de desaceleración económica, De la Hoz augura que los múltiplos que se pagaron en 2018 y que \"se mantienen\" en lo que va de 2019, se encogerían. Si se concreta el enfríamiento económico, \"primero se reduciría el número de transacciones y, después, el precio\", señala. \"Un cambio de ciclo económico reduciría los presupuestos de las familias y se encogería la demanda\", explica.\nOtro de los factores que puede condicionar tanto el número de operaciones como el precio es la transformación en la que está inmerso el sector de productos de consumo con el cambio de hábitos de los consumidores y la disrupción digital. \"Es una transformación tremenda de los modelos de negocio\", apunta la autora del informe. \"Cada empresa está aportanto su solución, pero está por ver en qué se convierte\", dice. Y apunta al cambio como constante: \"los hábitos de los consumidores cambian constantemente, los de una generación dejan viejos a los de la anterior. Es una transformación continua\", zanja.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": ["Operaciones corporativas", "EY", "Auditoría", "Consumo", "Empresas", "Economía", "Finanzas"], "newspaper": "elpais"}