{"id": "3716e0ad-9c37-4e57-497b-dc7fcea8fd2b", "content": "Torra se abre a subir el tramo autonómico del IRPF para pactar los Presupuestos con los comunes\n\nEl debate de política general en la Cámara catalana también ha servido este miércoles para que el presidente del Govern, Quim Torra, haya insistido en la necesidad de aprobar los Presupuestos de la Generalitat. Torra ha ido más allá y se ha abierto a cambios en los impuestos, como en el tramo autonómico del IRPF, en un intento de atraer a los comunes a la mesa de negociación. Catalunya En Comú Podem es, de momento, la única formación que no cierra la puerta a llegar a un pacto en las cuentas, especialmente porque la alcaldesa de Barcelona, Ada Colau, necesita también un socio para los suyos.\n“No descartamos, si es necesario, reformas en algunas figuras impositivas, como el tramo autonómico del IRPF o los impuestos medioambientales, como el de las emisiones de dióxido de carbono de los vehículos de tracción mecánica”, ha asegurado Torra en su intervención.\nPese al guiño a los comunes, el presidente catalán ha dejado claro que el margen de cambio impositivo es restringido. “No podemos olvidar que queremos unos Presupuestos justos, donde el peso del incremento de los ingresos no recaiga exclusivamente en sus ciudadanos mientras en otras comunidades autónomas se están anunciado rebajas de impuestos”, ha dicho Torra.\nA finales de agosto, el Govern comenzó oficialmente las rondas de contactos para lograr salir de la prórroga presupuestaria que arrastra la Generalitat desde 2017. La vicepresidencia económica informó a los grupos del Parlament que las nuevas cuentas incluyen 2.500 millones de euros más para gasto social respecto a los Presupuestos de 2017. Se trata de 795 millones más que los que estaban proyectados en las frustradas cuentas de 2019.\nLa líder de los comunes, Jéssica Albiach, ha asegurado que, de entrada, \"no le parece mal\" la música del proyecto de los Presupuestos, pero han insistido en la necesidad de ver las cifras \"negro sobre blanco\". Desde el PSC, Miquel Iceta ha cerrado la puerta a cualquier pacto si Torra insiste en descartar que no actuará fuera de la ley. “No podemos acompañar un proyecto político que no podemos compartir”, ha dicho.\nFinalmente, Torra ha asegurado que espera que se concrete el anuncio del Gobierno central de actualizar los anticipos por parte del Ministerio de Hacienda, lo cual también podría mejorar la previsión de ingresos de las nuevas cuentas. \"Esperamos que no sea solo parte de la dinámica electoral\", ha dicho.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Quim Torra", "Impuestos ambientales", "Política ambiental", "Cataluña", "Parlamento", "Protección ambiental", "España", "Medio ambiente", "Política"], "newspaper": "elpais"}