{"id": "3719afe0-5e0d-4641-603b-4a8e0addbeca", "content": "Tres bailes\n\nEstoy enamorado de dos bailes famosos de la historia del cine. El primero es el de Uma Thurman y John Travolta en la película Pulp Fiction (1994), de Quentin Tarantino. En ese célebre baile suena la canción de Chuck Berry titulada You Never Can Tell, una imparable invitación a la alegría.\nEl segundo baile pertenece a la película Banda aparte (1964), de Jean-Luc Godard. Ahí dos hombres y una mujer se ponen a danzar en un bar de un barrio de París. La mujer en el medio, con una falda antigua, y dos hombres a su lado. Un hombre lleva un traje cruzado, el otro un jersey con rombos. Se sabe que el baile de la película de Godard inspiró a Tarantino para la escena de Travolta y Thurman.\nSon dos bailes excepcionales porque son primitivos y representan la energía de la vida en bruto, que es una energía ciega y sin argumento posible. Se basa en el movimiento especulativo y enigmático del cuerpo. Y en el movimiento de las manos. En la película de Godard las manos son el símbolo de la vida. En la de Tarantino también. Pero me faltaba una tercera película. Me faltaba un baile. Y di con él de casualidad. Fue ayer, en la ciudad de Roma, donde me encontraba. Me enteré de que había una retrospectiva de Max Ophüls en la Casa del Cinema, en Villa Borghese. Y ponían Le plaisir, una película de 1952, que no había tenido la ocasión de ver. Y encima era gratis.\nLa película se basa en la adaptación de tres relatos de Guy de Maupassant. Fue el primer relato el que me sedujo, pues en él al fin hallé el tercer baile, del que me enamoré. Otra vez el bailarín da especial importancia a las manos, como en los otros bailes, el de Tarantino y el de Godard. Las manos surcan el espacio, se alzan hacia el frente y descienden hacia el suelo. La música invade la sala. Pero en la película de Ophüls el bailarín es un fantasma.\nLa película está ambientada en el París del siglo XIX. Se adueña de la pantalla un personaje que lleva una máscara. Comienza a bailar de una manera frenética, es una danza que me recordó a la que ocurre en la tauromaquia. Una danza en el abismo. Las mujeres se suben las faldas, como en el cancán. La música retumba. Y de repente, el bailarín con máscara cae desmayado. Le ha dado un síncope. Llaman a un médico. Lo conducen hasta su casa, en un barrio pobre de París. Allí al fin el médico consigue arrancarle la máscara al bailarín portentoso, al bailarín que hace unos escasos minutos nos ha encandilado con la fuerza de sus manos, esculpiendo en el aire una fantasía deslumbrante. Le quita la máscara y contemplamos el rostro de un anciano, lleno de arrugas, con la cara casi rota. Me vi en ese anciano. Todos seremos alguna vez un cuerpo viejo que se resiste a dejar de bailar. La tercera danza, la que me faltaba, era la de la muerte.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/22/2019, 19:01:45", "tags": ["Opinión", "Bailes tradicionales", "Folklore", "Cultura tradicional", "Cultura"], "newspaper": "elpais"}