{"id": "371e0846-caad-49ad-4600-e0c1fae60459", "content": "La rocambolesca historia de la cementera siria que acabó bombardeada por cazas de EE UU\n\nHassan al Saleh desconectó la planta de cemento levantada por la empresa francesa Lafarge en el norte de Siria el 18 de septiembre de 2014. Llegaban los yihadistas del Estado Islámico (ISIS, en sus siglas en inglés). Este miércoles, más de cinco años después, dos cazas F15 bombardearon la cementera para destruir un arsenal con munición e instalaciones militares de la coalición liderada por Washington. Se iban de allí los estadounidenses y no querían dejar facilidades a los que pudieran llegar. La historia de la cementera que Lafarge levantó junto a la pequeña localidad de Xerab Hisq, a 50 kilómetros de Turquía, es la historia de la guerra siria, de violencia, extorsiones, secuestros, evacuación, filtraciones, torpezas y justicia contra un gigante empresarial. Quedaba por saber quién era el último morador de la planta y ya lo conocemos.\nLa dramática aventura en Siria de la empresa francesa Lafarge —hoy convertida en el gigante franco-suizo LafargeHolcim— empieza en 2010, con una inversión en la cementera de 645 millones de euros. La cosa funcionó hasta que la guerra civil complicó la producción. Durante el año 2013, el ISIS se expandió por el norte del país, hasta que llegó a las puertas del complejo Lafarge Syria Cement. Esa fue la información que Hassan al Saleh recibió de buenos contactos aquel 18 de septiembre de 2014. No había plan de evacuación, cada uno de los empleados sirios —los franceses habían sido sacados de allí en 2012— se fue como pudo hacia la frontera turco-siria.\nEl enfado fue tal por la sensación de abandono de sus jefes en París que estos trabajadores —algunos habían sufrido secuestros a manos de los yihadistas— demandaron a la empresa ante la justicia francesa y contaron lo que allí pasó: básicamente, ejecutivos de Lafarge en Francia habían aprobado el pago de extorsiones al ISIS durante 2013 y hasta septiembre de 2014 para continuar produciendo y moviendo su cemento por territorio en manos de los yihadistas. El caso sigue abierto en los tribunales franceses que investigan a la empresa por complicidad en la comisión de crímenes contra la humanidad.\nDurante la ofensiva de 2016, liderada por milicias kurdas con apoyo de Estados Unidos, los yihadistas perdieron el control del área. Los rumores empezaron a situar a un contingente militar extranjero como nuevo inquilino de la fábrica, pero no hubo confirmación desde ninguno de los posibles candidatos, Francia o Estados Unidos. Eso sí, estaban allí. Imágenes satelitales captaron en una de las explanadas de la cementera varios helicópteros de combate.\nUna torpeza, además, reveló su posición. La empresa Strava, propietaria de una aplicación móvil que usan millones de corredores para marcar sus rutas de entrenamiento publicó en enero de 2018 un mapa con la actividad de sus usuarios registrada el año anterior. Viajando con este mapa hasta la cementera se podía ver el trazado usado por los militares extranjeros en su estancia en la fábrica. La publicación de Strava obligó al Pentágono a ordenar a sus soldados no utilizar esta tecnología para no dejar al descubierto bases militares secretas en el extranjero.\n\"El 16 de octubre\", escribió este miércoles el coronel estadounidense Myles B. Caggins, portavoz de la coalición anti-ISIS, \"tras la retirada de todo el personal y equipo táctico, dos [cazas] F15 de la coalición condujeron de forma exitosa un ataque de precisión sobre la cementera Lafarge para destruir un almacén de munición y reducir el uso militar de las instalaciones\". Fotografías difundidas en las últimas horas en redes sociales muestran una larga columna de humo sobre la fábrica. También este miércoles, el presidente turco, Recep Tayyip Erdogan, aprovechó una comparecencia para culpar a la cementera franco-suiza de colaborar con las milicias kurdas en la construcción de los túneles que conectan con la frontera sirio-turca.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Lafarge", "Guerra Siria", "Primavera árabe", "Guerra civil", "Estado Islámico", "Protestas sociales", "Revoluciones", "Conflicto Suníes y Chiíes", "Terrorismo islamista", "Malestar social", "Islam", "Yihadismo", "Conflictos políticos", "Grupos terroristas", "Empresas", "Guerra", "Religión", "Terrorismo", "Economía", "Problemas sociales", "Conflictos armados", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}