{"id": "37235322-f51c-4a7c-574f-3f872c02c440", "content": "El suplicio de la profesora que acusó al juez\n\nLas imágenes quedaron para la historia. Una mujer de 51 años, ojos cerrados y mano derecha alzada, jurando ante los congresistas decir toda la verdad, antes de relatar durante cuatro horas y media cómo fue sexualmente atacada en la adolescencia. Poco después, la expresión de furia de un hombre de 52, desencajado, contando ante la misma audiencia cómo las acusaciones de la mujer habían “destruido total y permanentemente” su nombre. Sucedió hace ahora un año. Hoy, la vida del hombre ha regresado al cauce que marcaron sus padres desde su infancia. La de la mujer, en cambio, se parece poco a la que se arriesgó a abandonar el día en que decidió convertirse en el último símbolo del #MeToo.\nCuando Donald Trump nominó al conservador Brett Kavanaugh para convertirse en juez del Tribunal Supremo, un nombramiento que culminaría la larga pugna de los republicanos por inclinar hacia la derecha la balanza de la más alta instancia judicial del país, con la esperanza de algún día revertir casi medio siglo de despenalización del aborto, todos daban por descontada una batalla política. Pero nadie esperaba que el camino del juez hacia el destino al que había dedicado toda una vida de privilegio y duro trabajo se vería interrumpido por la denuncia pública de agresión sexual por parte de una profesora universitaria californiana llamada Christine Blasey Ford, con quien coincidió en algunas fiestas adolescentes.\nUn año después, Kavanaugh se sienta en el Tribunal Supremo. Evita la exposición pública y apenas abandona la elitista burbuja de Chevy Chase, barrio residencial entre Washington DC y Maryland, donde la política y el poder son algo así como la industria local. Aquí ha vivido el juez toda su vida, exceptuando sus años de universitario en Yale y dos más de pasantías como abogado.\nDurante su tormentosa comparecencia, Kavanaugh compartió con los legisladores su miedo a no poder volver ejercer de entrenador escolar de baloncesto. “Amo entrenar más que nada de lo que he hecho jamás en mi vida entera”, dijo, al borde del llanto. “Gracias a lo que algunos de ustedes han soltado, puede que no consiga volver a entrenar jamás”, lamentó. Pero apenas dos meses tardó en regresar a las canchas el “entrenador K”, como le llaman las chicas de sus equipos de sexto y octavo grado, donde juegan las dos hijas del juez. Los árbitros se hacen selfies con él y hasta invitó a las jugadoras y a sus padres, según publicó The Washington Post, a jugar un partido en la cancha de baloncesto situada en la quinta planta del Tribunal Supremo.\nCircunscribe sus salidas a unas cervezas en el Club Chevy Chase, que se define como “una distinguida institución social” que proporciona a sus socios “refugio de los estreses de la vida diaria”, y puntuales cenas en discretos restaurantes del barrio que en alguna ocasión, según el Post, han sido interrumpidas por aplausos o exabruptos de otros comensales. Sigue rezando en el Templo del Más Sagrado Sacramento, donde a menudo lee pasajes del evangelio al resto de feligreses, y cumple cada pocas semanas con la caridad católica en los comedores de la archidiócesis de Washington, donde se le ha visto servir platos de macarrones con queso a los pobres.\nDesde que se animó a relatar que Kavanaugh trató de violarla, borracho, mientras se reía con un amigo, durante una fiesta etílica estudiantil en Chevy Chase, la profesora Christine Blasey Ford, por su parte, no ha vuelto a poder dar clase en la Universidad de Palo Alto. Tampoco ha vuelto a aparecer en público desde que grabó un vídeo el pasado diciembre para presentar el premio Deportista del Año de Sports Illustrated. Fue para Rachael Denhollander, la primera gimnasta que denunció los abusos del entrenador Larry Nassar.\nFord vivía con su marido y sus dos hijos una vida también privilegiada en Palo Alto, el distrito más rico de California. Nada más volver de Washington de testificar contra Kavanaugh, comenzaron las amenazas de muerte. Hasta diciembre, la familia se había mudado de casa cuatro veces. Abrieron una cuenta en la web de donaciones GoFundMe para pedir ayuda.\nCuando se cerró la cuenta, el 21 de noviembre, Ford escribió un mensaje en el que decía que las donaciones “nos han permitido tomar medidas razonables para protegernos de amenazas espantosas, incluida la protección física mía y de mi familia”, además de mejorar la seguridad de su casa. El saldo final de donaciones fue de 647.610 dólares. Todo lo que no use, decía Ford, lo donará a organizaciones que ayuden a “supervivientes de traumas”.\nEl 6 de octubre de 2018, hace hoy justo un año, el Senado de Estados Unidos confirmaba a Brett Kavanaugh como nuevo juez vitalicio del Supremo. Fue, justo, en el primer aniversario de la publicación de la primera historia sobre los abusos de Harvey Weinstein. “Creemos a Christine, creemos a las supervivientes”, rezaban las pancartas de las protestas que subieron hasta el Capitolio.\nEl caso ayudó a abrir un debate público sobre cierto comportamiento tóxico en los institutos, tolerado durante generaciones. La imagen de Ford, con los ojos cerrados y la mano levantada, adorna paredes, pins y camisetas. Una especie de Che Guevara del #MeToo.\nElla, según explican en su reciente libro She Said las periodistas Jodi Kantor y Megan Twohey, autoras de la investigación sobre Weinstein, aún tiene sentimientos fluctuantes que la llenan de ansiedad. ¿Hizo bien en compartir su historia o debió haberse callado?, se sigue preguntando.\nKavanaugh, por su parte, llevará siempre un molesto asterisco asociado a su nombre, ensuciando una trayectoria que diseñó impoluta. Pero podrá, de por vida, sentar jurisprudencia sobre los asuntos más graves del país. En el mismo libro, Kantor y Twohey cuentan también cómo, en junio de 2018, cuando circuló la lista de candidatos de Trump para el Supremo, que incluía el nombre de Kavanaugh, Ford envió un mensaje a una amiga: “El favorito para el Supremo es el capullo que me asaltó en el instituto. Tiene mi edad, así que estará en el tribunal todo el resto de mi vida”. Terminaba el mensaje con el emoticono de la cara triste.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["movimiento #MeToo", "Brett Kavanaugh", "Tribunal Supremo EEUU", "Acoso sexual", "Feminismo", "Tribunales", "Delitos sexuales", "Movimientos sociales", "Poder judicial", "Mujeres", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}