{"id": "372444ee-1959-4e5b-5f79-8459b012f273", "content": "El Poder Judicial inspeccionará en octubre el juzgado del ‘caso ERE’\n\nEl Consejo General del Poder Judicial inspeccionará el Juzgado de Instrucción 6 de Sevilla el próximo 15 de octubre para decidir si archiva la denuncia de la Fiscalía Anticorrupción por retrasos \"injustificados\" contra la magistrada titular María Núñez, que instruye la macrocausa de los ERE, o incoa un expediente disciplinario para sancionarla.\nEl presidente del Tribunal Superior de Justicia de Andalucía (TSJA), Lorenzo del Río, avanzó este miércoles la visita del magistrado inspector tras reunirse con Núñez, de baja estos días por motivos personales, y su sustituto, José Ignacio Vilaplana. Del Río, que mostró su preocupación por el \"tratamiento informativo\" dado al caso de Núñez porque \"transmite un mensaje de falta de credibilidad\" en el sistema judicial, ha indicado que el promotor de la acción disciplinaria del CGPJ, Ricardo Conde, \"está recopilando información de todo tipo, como distintos informes del juzgado\". \"A la vista de eso\" y de su visita a Sevilla, incluida en las diligencias informativas abiertas por el CGPJ tras la denuncia de Anticorrupción, Conde \"valorará si hay contenido disciplinario o no\", según Del Río.\nSi prospera la tesis de los fiscales, la sanción a Núñez puede oscilar entre una multa de 501 a 6.000 euros en caso de una falta grave, o por el contrario la suspensión, el traslado forzoso o la expulsión de la carrera judicial si el CGPJ ve como muy grave la falta en la que haya incurrido Núñez.\nSobre la situación actual del Juzgado de Instrucción 6 de la capital andaluza, Del Río ha considerado que la reunión era \"lógica\" debido a la baja de la jueza titular y ha afirmado que el objetivo es \"que no haya suspensiones ni paralización de ningún tipo\" para que \"el ciudadano tenga la sensación de que no se suspende nada\". El TSJA ya ha nombrado una jueza sustituta, Bendición Pavón, para que se encargue de los casos ordinarios del juzgado hasta el 30 de septiembre, en función de lo que dure la ausencia de la instructora.\nLa Fiscalía AntiCorrupción denunció a Núñez ante el promotor de la acción disciplinaria del CGPJ por \"la desatención y el retraso injustificado\" en el tratamiento de macrocausas y piezas separadas de los ERE y otras macrocausas. El fiscal jefe, Alejandro Luzón, atribuye a la magistrada una falta muy grave o grave, de acuerdo con los artículos 417.9 y 418.11 de la Ley Orgánica del Poder Judicial (LOPJ), respectivamente.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/12/2019, 19:01:45", "tags": ["María Núñez", "Caso de los ERE", "Sevilla", "CGPJ", "Junta Andalucía", "Andalucía", "Casos judiciales", "Gobierno autonómico", "Poder judicial", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}