{"id": "3726588d-1e1d-4e21-68fb-26548947effd", "content": "Una complicada cuenta atrás para el Brexit\n\nEl acuerdo sobre el Brexit alcanzado este jueves por los negociadores europeos y británicos inicia la cuenta atrás para la salida del Reino Unido de la UE. Pero el camino por delante todavía es potencialmente tortuoso y no cabe descartar algún sobresalto. La senda a seguir se inicia este mismo jueves y puede acabar con la salida del Reino Unido de la UE el próximo 31 de octubre o con una nueva prórroga, posibilidad rechazada tajantemente hasta ahora por el primer ministro británico, Boris Johnson.\nPrimer visto bueno. Los líderes de los 27 Gobiernos de la UE han dado su visto bueno la tarde del jueves al acuerdo pactado por Bruselas y Londres.\nEl escollo de Westminster. El texto pactado pasará entonces al Parlamento británico, donde Johnson espera someterlo a votación el próximo sábado. Si logra el respaldo mayoritario, el primer ministro se anotaría una victoria histórica después de sufrir una derrota parlamentaria tras otra desde que llegó al poder en el mes de julio.\nFácil en Estrasburgo. La aprobación del acuerdo en Westminster abriría el camino para que la próxima semana se pronuncie el Parlamento Europeo, que celebra sesión plenaria en Estrasburgo. La Eurocámara, cuyo consentimiento es imprescindible para que el texto entre en vigor, se muestra, en principio, dispuesta a una tramitación acelerada. Los principales grupos parlamentarios (Partido Popular Europeo, socialistas y liberales) podrían sumar la mayoría necesaria para sacarlo adelante fácilmente.\nRiesgo de tropiezo. El mayor riesgo de tropiezo del Brexit se encuentra, una vez más, en el Parlamento británico, que ya rechazó tres veces el primer acuerdo logrado en noviembre de 2018. La ausencia de una mayoría clara a favor del Brexit hizo imposible que la primera ministra británica Theresa May sacara adelante el acuerdo y la condenó a dimitir. Johnson ha asegurado a los líderes europeos que él puede obtener la mayoría suficiente. Pero, de momento, la incógnita sigue abierta.\nSi Johnson pide ayuda. Medios británicos aseguran que Johnson pedirá a los líderes europeos que descarten la posibilidad de una nueva prórroga del Brexit (ya ha habido dos desde la fecha inicial de salida del 29 de marzo), una medida que ayudaría al primer ministro a convencer a los diputados reacios con un ultimátum: o acuerdo o el caos. Parece poco probable que la UE se comprometa a dar un ultimátum. De momento, el presidente de la Comisión Europea, Jean-Claude Juncker, que ha recibido a Boris Johnson este jueves, se ha limitado a señalar que con el acuerdo logrado “no se necesita una nueva prórroga”.\nTercera prórroga. Si Johnson fracasa el sábado en su apuesta de sacar adelante el acuerdo en Westminster, la UE entrará en fase de alarma. Los países comunitarios ya tienen prevista una reunión el domingo en Bruselas, a nivel de embajadores, para hacer frente a un escenario potencialmente muy peligroso. La UE debería afrontar o una salida sin acuerdo el 31 de octubre, con su temido impacto económico, o una nueva prórroga. Fuentes diplomáticas consideran impensable llegar a la ruptura brutal y señalan como más probable un nuevo aplazamiento. El Parlamento británico ya ha exigido por ley a Johnson que solicite la prórroga si el 19 de octubre no ha logrado el pacto para salir de manera ordenada.\nPausa técnica. Las fuentes europeas tampoco descartan que el proceso de ratificación sufra un retraso, bien en Londres o en Estrasburgo. En ese caso, y siempre que exista posibilidad de ratificar el acuerdo sin reabrirlo de nuevo, la UE podría pactar una prórroga técnica, que solo retrasaría unos días o semanas la salida definitiva del Reino Unido.\nPeríodo transitorio. Si ambas partes, la UE y Reino Unido, dan el visto bueno definitivo al acuerdo de este jueves, el Brexit se consumará el 31 de octubre. Reino Unido pasará a ser un país tercero, después de 46 años como miembro de pleno derecho de la UE. Pero a efectos prácticos ni empresas ni ciudadanos notarán ningún cambio ese día. El acuerdo prevé un período transitorio de salida, hasta el 31 de diciembre de 2020, en el que la situación quedará congelada a efectos legales; es decir, que se seguirán aplicando las mismas normas que hasta ahora en las relaciones entre el club comunitario y el Reino Unido. La transición incluso podría prolongarse hasta el 31 de diciembre de 2021 o de 2022 si Bruselas y Londres lo deciden de mutuo acuerdo.\nNueva convivencia. Bruselas y Londres esperan aprovechar el período transitorio para negociar su nuevo marco de convivencia. El acuerdo de 2018 apuntaba a una estrechísima relación, que convertiría al Reino Unido en un socio sin igual para la UE. Pero Johnson ha eliminado ese objetivo de la declaración política sobre la futura relación que acompaña al acuerdo de salida. El primer ministro británico temía que su país quedase atrapado en unos lazos demasiado estrechos con la UE que le impedirían alcanzar acuerdos ambiciosos con otros países. La nueva declaración política pactada este jueves solo aspira a un acuerdo de libre comercio al uso, sin aranceles ni cuotas a la importación. Pero con total libertad para que cada parte compita en la escena mundial sin ninguna atadura con la otra, más allá de las previstas en el acuerdo de libre comercio o en las normas internacionales.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Brexit", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}