{"id": "372f5664-642a-4dc1-50b4-55ddffe4c0cd", "content": "De una ilusión a otra\n\nEl muro de Berlín cayó hace 30 años y, al derrumbarse, lo que permitió ver con una claridad meridiana es que el proyecto comunista había fracasado de manera estrepitosa. No es que fuera una gran novedad, muchos ya señalaron desde unas décadas antes que aquello que se estaba gestando detrás del llamado telón de acero era una catástrofe. Catástrofe por los malos rendimientos económicos, pero catástrofe sobre todo por la falta de libertades y por la naturaleza autocrática y represora de un sistema que solo consiguió sobrevivir por la eficacia y la falta de escrúpulos de una policía secreta que, esa sí, funcionaba como una maquinaria perfectamente engrasada. Del Gulag, por ejemplo, ya se había hablado, se conocía la naturaleza desoladora de sus entrañas. Nadie era ya, en 1989, demasiado ingenuo a propósito de lo que se había ido cocinando al otro lado del Muro.\nY, sin embargo, cuando cayó se produjo una suerte de súbita iluminación. Aquellos rostros radiantes que se lanzaban a las calles para celebrar que las cosas estaban cambiando no podían esconder que salían de una pesadilla. Pero esa pesadilla no tenía mucho que ver con el Gulag, ni tampoco con la represión y la cárcel, ni con la prepotencia de los cuadros del partido ni con los desmanes del KGB. Celebraban algo mucho más prosaico: el haber roto con el miedo y la atmósfera opresiva de una dictadura y la oportunidad de imaginar una vida distinta a la manera de Occidente, que no dejaba de hacerles guiños y zalamerías con las chucherías de sus escaparates. Luego vendría la decepción de muchos, y la nostalgia por la gloria perdida de la época anterior idealizada y el resentimiento porque las cosas no salieron como esperaron en un primer momento. La caída del Muro sirvió para entender que el sistema comunista no funcionaba. Lo inquietante fue que algunos interpretaron que, por eso, lo que había al otro lado era material de primer orden, el único camino posible, el triunfo definitivo del libre mercado y la democracia.\nUn lamentable error de diagnóstico que transmitía la idea de que la democracia y el brillo de los escaparates son la misma cosa. Y para nada. La democracia no es más que un conjunto de procedimientos que, amén de otras cosas, garantiza la existencia de una pluralidad de opciones y permite echar del Gobierno a un partido que no lo ha hecho bien. Para aceptar a fondo las reglas de juego de la democracia es imprescindible un punto de escepticismo y un par de gramos de distancia irónica. Y eso choca abiertamente con la épica que puso en marcha en el siglo XX la ilusión comunista. Una épica con un gancho incontestable, y es que a quién puede parecerle mal luchar para que no existan clases sociales y conquistar la igualdad entre todos.\nPara que la épica funcionara convenía saber quién era el enemigo —los dueños del capital, la burguesía— y aceptar la batalla entre los buenos y los malos. Por lo que se ha visto 30 años después, hubo unos cuantos que pudieron, tras la caída del Muro, transformar la ilusión comunista en la ilusión consumista. Pero una gran mayoría puso en su lugar la ilusión nacionalista: ahí está Rusia y la deriva de los países del Este. El complicado aprendizaje de la democracia, al darse por hecho (como una bendición que cae del cielo), no ha conseguido echar raíces.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/15/2019, 20:01:45", "tags": ["Opinión", "Muro Berlín", "Unificación alemana", "Democracia", "Comunismo", "Alemania", "Historia contemporánea", "Ideologías", "Historia", "Europa", "Política"], "newspaper": "elpais"}