{"id": "37330cd5-c27a-40e2-73ec-fcd10276b25b", "content": "El PSOE revalida la victoria pero empeora su resultado y tiene más lejos la mayoría\n\nLa mayoría cautelosa en la que el PSOE basó su estrategia lo fue tanto que no compareció. Pedro Sánchez ganó este domingo las elecciones como ya hizo en abril, pero con un resultado peor al de hace seis meses y un horizonte endiablado: Vox disparado, la tensa situación en Cataluña y una economía a la baja. Los socialistas fueron la fuerza más votada, con el 28% de las papeletas (siete décimas menos que el 28-A) y 120 escaños (tres menos que entonces). La estrategia centrada en los abstencionistas y el electorado de Ciudadanos no fructificó.\n\nEl presidente en funciones retuvo la victoria a costa de dejarse en el camino casi 800.000 votos —pasó de 7,5 a 6,7 millones— y tres diputados. La subida de sendos escaños en Huelva y Huesca no compensó la pérdida de cinco en Madrid, Baleares, Cantabria, Navarra y Ceuta. Aun así, rozando la medianoche, Sánchez celebró el triunfo en un escenario montado con urgencia en la calle Ferraz. “Me gustaría hacer una llamada a todos los partidos: tienen que actuar con generosidad y responsabilidad para desbloquear la situación política en España. Nuestro proyecto político es formar un Gobierno estable y hacer política en beneficio de los españoles”, dijo con una sonrisa y entre los gritos de unas 500 personas de “¡Hemos ganado, dejadnos gobernar!”. El líder socialista excluyó de su ofrecimiento a las formaciones “que se autoexcluyen de la convivencia y siembran el discurso del odio”, aparentemente en alusión a Vox. También hubo algunos gritos anecdóticos a favor de pactar con Pablo Iglesias, líder de Unidas Podemos.\nEn contra de las expectativas que mantenían en La Moncloa, los trackings internos le dieron al PSOE entre 120 y 125 escaños la semana pasada. Las estimaciones más conservadoras fueron al final las que más se aproximaron a la realidad. Quienes alertaban de la más que probable pérdida de la mayoría absoluta en el Senado lamentaron tener razón. “La Moncloa es optimista y el partido es realista”. Este pálpito de un relevante barón socialista cuando estaba a punto de finalizar la campaña electoral, compartido de manera generalizada por el aparato del PSOE, se confirmó en una jornada agridulce en Ferraz. No solo no se cumplió el objetivo de superar el 30% de los votos, sino que el resultado quedó por debajo del 28-A.\nEl ambiente fue, desde que la sede socialista abrió sus puertas a las seis de la tarde, muy diferente al de abril. El 28-A los socialistas tenían claro, sin esperar al resultado, que iban a ganar las generales por primera vez desde 2008 y que su subida iba a ser muy importante. Lo mismo que la distancia con el segundo, el PP, al que terminaron doblando. Seis meses después, con la investidura fallida de Sánchez y las negociaciones sin éxito con Iglesias entre medias, el escenario en el PSOE no tenía nada que ver.\nEvolución del PSOE\nEscrutado 100%\n \n50% de los votos\n40\n30\n28%\n20\n10\n0\n1977\n79\n82\n86\n89\n93\n96\n00\n04\n08\n11\n15\n16\n19\n28-A\n19\n10-N\nFuente: Ministerio del Interior\nEL PAÍS\nEvolución del PSOE\nEscrutado 100%\n \n50% de los votos\n40\n30\n28%\n20\n10\n0\n1977\n79\n82\n86\n89\n93\n96\n00\n04\n08\n11\n15\n16\n19\n28-A\n19\n10-N\nFuente: Ministerio del Interior\nEL PAÍS\nEvolución del PSOE\nEscrutado 100%\n \n50% de los votos\n48,11\n43,87\n42,59\n39,60\n40\n37,63\n44,06\n38,78\n29,32\n30\n28,76\n28%\n34,16\n22,63\n30,4\n28,67\n20\n22,00\n10\n0\n1977\n79\n82\n86\n89\n93\n96\n00\n04\n08\n11\n15\n16\n19\n28-A\n19\n10-N\nEscaños\n118\n121\n202\n184\n175\n159\n141\n125\n164\n169\n110\n90\n85\n123\n120\nFuente: Ministerio del Interior\nEL PAÍS\nLa victoria pronosticada en todos los sondeos se cumplió. Pero sin la euforia de abril, cuando los socialistas fueron los más votados en todas las comunidades salvo en Cataluña, País Vasco, Navarra y la ciudad de Melilla. El PSOE fue ayer la primera fuerza en Andalucía, Aragón, Asturias, Baleares, Canarias, Castilla-La Mancha, Comunidad Valenciana, Extremadura, La Rioja y Madrid.\nEl sentir general en la sede nacional del PSOE desde hace tiempo es que el contexto en el que Sánchez aceptó volver a elecciones, con la crisis territorial de Cataluña y el empeoramiento de la economía cada vez más consolidado, no era el idóneo para el partido en el Gobierno. Y así sucedió. La estrategia original del PSOE durante el mes de precampaña y el arranque de la campaña, en la que buscó el voto moderado de abstencionistas y desencantados de Ciudadanos, no funcionó. La presentación del PSOE como un partido de orden y garante de la estabilidad no convenció a la “mayoría cautelosa” que según Iván Redondo, jefe de gabinete de Sánchez, ha decidido los Gobiernos desde la restauración de la democracia. Y tuvo el efecto añadido de lastrar la movilización del electorado progresista. Los socialistas confiaban en el empujón que les podría dar entre sus votantes más descontentos la exhumación de los restos de Francisco Franco del Valle de los Caídos la semana antes de la campaña electoral, pero eso o no sucedió o no bastó. La decepción por la falta de acuerdo con Unidas Podemos para formar Gobierno pesó más. Sánchez cambió de táctica tras el debate a cinco, en el que Vox no disimuló su programa ultra, retomando el discurso tradicional izquierda-derecha del PSOE. No fue suficiente.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pedro Sánchez", "Elecciones Generales 2019", "Presidencia Gobierno", "Resultados electorales", "Elecciones Generales", "PSOE", "Gobierno de España", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}