{"id": "3735d146-dad0-43e5-458b-2445ebe2a179", "content": "El grito mudo de la España vacía\n\nLa España vacía se detuvo este viernes cinco minutos, aunque entre sus quejas está que lleva parada mucho más. Miles de ciudadanos de al menos 23 provincias de las zonas más despobladas del país se sumaron a las concentraciones de silencio convocadas para exigir atención de las Administraciones. La iniciativa la había lanzado la Coordinadora de la España Vaciada, que reúne a 121 organizaciones y que surgió a partir de la marcha a Madrid del pasado 31 de marzo. Una de sus principales reivindicaciones es la urgencia de un pacto de Estado para la repoblación. Teruel, El Burgo de Osma (Soria) y Alustante (Guadalajara) son tres de los muchos ejemplos que ilustran los efectos del abandono del medio rural.\n \nTERUEL -  Ahora que existe, quiere vivir\nEl 1 de diciembre de 1999, los españoles escucharon por primera vez un grito de supervivencia: “Teruel existe”. Conscientes de que nadie pensaba en ellos, los ciudadanos de esta provincia aragonesa de 135.000 habitantes decidieron pensar en sí mismos y, aplicando el principio cartesiano, comenzaron a existir. Han pasado dos décadas y la plaza del Torico, en la capital (35.000 vecinos), enmudeció este viernes. Unas 700 personas, según la Policía Nacional, se concentraron para reclamar que los políticos pasen de las palabras a los hechos y hagan cumplir un principio básico: “Ser pocos no resta derechos”.\n\nLas doce del mediodía es la hora marcada por el despertador que copa la primera página del periódico local. En ese momento, Javier Claver, dueño de la cafetería Sarto desde hace 42 años, sale a la puerta de su negocio para escuchar las campanas de la catedral turolense, que, como las de todo Aragón, tocan a rebato: “Nos tienen olvidados. A ver si tenemos suerte y salen los de Teruel Existe”, dice escéptico. Toda su familia va a votar a esta plataforma, que el 10 de noviembre concurrirá por primera vez a unas elecciones generales.\nPero la protesta trasciende a los partidos políticos. Según la Coordinadora de la España Vaciada, el 98% de los Ayuntamientos de Teruel se sumó a alguna de las alrededor de mil concentraciones a lo largo de la provincia. En la plaza del Torico, tomada por trajes de ejecutivo, batas de médico y bastones de jubilado, Andrés Beltrán es el único que no sabe lo que pasa. Mientras el joven turista colombiano trata de adivinar con una aplicación de móvil qué canción ponen por la megafonía, Pilar López se emociona al recordar el pueblo de sus padres. Suena la Ronda de Boltaña con su himno de la España vacía. “Ni en Niuyor, ni mucho menos en Madrid. Aquí quiero vivir”. Ahora que Teruel existe, es el siguiente paso.\n \nEL BURGO DE OSMA - En la ruta del Cid solo campea el pesimismo\nLos estudiantes del instituto Santa Catalina salen al recreo en estampida. Engullen sus bocadillos más pendientes del fin de semana que del clamor silencioso de la España vacía, ya que apenas una veintena de los 360 alumnos se ha acercado a la manifestación en la plaza Mayor de El Burgo de Osma. Solo los gritos de “¡Soria ya!” de unas 200 personas, hartas de sentirse abandonadas, han interrumpido el mutismo.\n\nMaría Gómez y Laura Sevillano son dos de las participantes en la concentración. Con 17 años, asumen que su futuro, literal y metafórico, no viaja por autovía en la provincia de Soria (89.000 habitantes). La una apunta a León; la otra, a Madrid. Sus compañeros coinciden en que se quedarían si pudiesen, pero saben que no les queda otra que marcharse de las tierras por donde pasó el Cid.\nEl diagnóstico es unánime entre los mayores del lugar y en el centro de salud: “Los que se van ya no vuelven”. A pesar de que El Burgo de Osma, que vive del turismo, cuenta con 5.000 habitantes, toda una metrópoli comparada con tantos municipios sorianos abandonados, impera el pesimismo. Bajar de esta cifra reduce las ayudas que reciben, una catástrofe para el porvenir del municipio.\nAmelia Martínez, jefa de estudios de los 400 alumnos, y bajando, del colegio Manuel Ruiz Zorrilla, asiste “muy triste” a la realidad. “Todo se va terminando”, dice, resignada. Los escolares han pintado carteles de “¡Soria ya!” y emiten su particular queja en el patio. En vano, dice una secretaria: “Nadie nos hace caso”.\nEn la plaza, un niño pequeño que juega en un banco imita los cánticos y grita “¡futuro!”. Aún no sabe que, si no se revierte la dinámica, Soria quizá solo tenga pasado. A las 12.05, El Burgo de Osma vuelve a sus quehaceres y en la plaza ya casi no queda nadie. Como en la provincia.\n \nALUSTANTE - La zona cero de la Siberia española\n“Atención, se convoca a todos los vecinos de Alustante esta mañana de viernes en la plaza del Ayuntamiento”. El eco de la megafonía local pasa con fuerza entre las calles vacías de este pueblo de la comarca de Molina de Aragón (Guadalajara) con 157 habitantes. Varios ancianos juegan a las cartas en el bar y escuchan la llamada mientras apuran el café. Una camarera hace una estimación entusiasta: “Irá muchísima gente: como unos 50”. El paro ha sido un éxito. En la distancia cotillean tres jóvenes, los únicos en la plaza: “Esto [vivir en esa localidad] no lo cambiaría por nada”. No es para menos el lema del municipio: “Alustante, que con pocos hay bastante”.\nLos vecinos por debajo de los 30 años no superan la decena. Muchos vivieron fuera del municipio y, con ansias de dejar el estrés de las grandes ciudades, han decidido quedarse en la tierra de sus padres. Juan José de Rueda, de 28 años, abandonó Valencia hace un año y medio, y ahora es concejal independiente en Alustante. Como él, su amigo Jaime Herranz, de 27, dejó la docencia en Zaragoza para montar un negocio online con productos locales. “Te acostumbras a cosas como depender del wifi del pueblo [solo existe una red de Movistar] o que un whatsapp tarde mucho en llegar”, dicen ambos entre risas.\n\nPara Diego Sanz, portavoz de La Otra Guadalajara, Alustante refleja todos los problemas de la España vacía. Su población envejece cada día más, y sin visos de un cambio generacional. Sanz cita el apodo de la comarca: la Siberia española. Y, también, el mote del municipio: la zona cero de la despoblación. En la comarca residen apenas dos habitantes por kilómetro cuadrado (el promedio en el medio rural es de 19). Todos los vecinos coinciden en algo: “Ya es hora de que el Estado nos tome en cuenta”.\n ", "date": "10/04/2019, 19:01:45", "tags": ["Teruel", "Alustante", "Burgo de Osma-Ciudad de Osma", "Teruel Existe", "Provincia Guadalajara", "Despoblación", "Actos protesta", "Provincia Soria", "Problemas demográficos", "Castilla-La Mancha", "Castilla y León", "Aragón", "Movimientos sociales", "Demografía", "España", "Política", "Sociedad"], "newspaper": "elpais"}