{"id": "3736a98f-a6f7-4397-5c51-a807b973f9e9", "content": "Margaret Atwood: “De forma natural me sale ser una vieja zorra malvada”\n\nEn la primavera de 1984, en un Berlín partido aún por el Muro, una joven escritora canadiense arrancó con una novela en la que imaginaba que un macabro régimen puritano, Gilead, se imponía en Estados Unidos, anulando las libertades, convirtiendo a las mujeres fértiles en siervas, e imponiendo un feroz sistema de vigilancia. Más de tres décadas después de su publicación, El cuento de la criada ha regresado a las listas de libros más vendidos, ha sido adaptada a una exitosa serie de televisión, que ya va por su tercera temporada, y en ninguna marcha a favor de los derechos de las mujeres faltan los hábitos rojos y las tocas blancas, descritas en la novela. La distopía de Margaret Atwood (Ottawa, 1939) ha vuelto con fuerza, y la prolífica autora —que publicó su primer poemario en 1969 y lleva 60 libros (casi a razón de uno por año incluyendo ensayos, libros infantiles, cuentos y hasta cómics)— se ha decidido a escribir la secuela.\nEl final de El cuento de la criada estaba cargado de suspense (de hecho, la última frase es “¿hay más preguntas?”), y la intriga sin duda también ha rodeado la nueva novela, Los testamentos (Salamandra). La lectura del libro antes de su publicación debía de realizarse en la sede de la editorial y previa firma de un acuerdo de confidencialidad, del que no se salvó ni el jurado del Premio Booker, que esta semana ha anunciado que el libro está nominado al galardón. La nueva novela ocurre 15 años después del final de la primera, y en ella se intercalan los testimonios de tres mujeres: la malvada tía Lydia, que narra su propia historia, y otras dos jóvenes relacionadas con Offred. Atwood atendió a la prensa acompañada de una de sus agentes a finales de julio en Londres. En el Royal Overseas Club, a pocos metros de Piccadilly, vestida de negro, con un colorido pañuelo de seda y unas deportivas, se muestra irónica y crítica, no pierde ocasión de introducir referencias a otros libros —desde el Réquiem de la poetisa Anna Ajmátova, el compendio de diarios The Assasin’s Cloak, o la nueva novela de Salman Rushdie Quijote, que ella califica de fan fiction—. Atwood despliega una afilada inteligencia.\nPREGUNTA. Abre Los testamentos con tres citas.\nRESPUESTA. Sí, una de George Eliot sobre cómo se percibe a las mujeres; otra de Vasili Grossman que viene a decir que básicamente los extremos de izquierda y derecha son lo mismo, y la de Ursula K. Le Guin que afirma que libertad no es un regalo sino un trabajo duro. Esto último tiene mucho que ver con los mismos motivos por los que George Orwell vuelve a ser tan popular. Las circunstancias que nos rodean se parecen más a los años treinta y cuarenta, que a nada de lo ocurrido entre entonces y ahora: vemos extremismos de izquierda y derecha, pensamiento de grupo, polarización, demagogos tratando de generar miedo y ganar poder. Asusta.\nP. ¿Qué le empujó a escribir esta secuela?\nR. Las cosas ocurren. Durante 30 años me han preguntado qué pasaba después, si Offred lograba escapar, o por qué se pierde su rastro en Maine.\nP. ¿Había algo que quería evitar en el nuevo libro?\nR. No quería que fuera aburrido, ni una repetición de lo que ya teníamos, ni una novelización de la serie de televisión. ¿Suficiente, no?\n“No quería que la nueva novela fuera una repetición ni una novelización de la serie de televisión”\nP. En Los testamentos alterna voces de mujeres con edades distintas. ¿Cuál fue la más complicada?\nR. La más fácil fue la de la mujer mayor, porque de forma natural me sale ser una vieja zorra malvada [risas]. La más difícil, la de la más joven.\nP. ¿Cambia de opinión según va escribiendo?\nR. Siempre hay cambios, porque piensas que sabes lo que estás haciendo y luego resulta que no. Como en la vida.\nP. ¿Se ha sentido presionada?\nR. Soy demasiado mayor para eso. Los autores hoy sienten presión a los 20 y a los 30 porque será bastante determinante para su futuro lo que pase con el libro en el que trabajan. Antes, los editores sacaban todo de un autor, funcionase o no. Creo que a Graham Greene le publicaron al menos cinco libros antes de que su editor tuviera beneficios. Luego, una vez que te convertías en alguien conocido, como Greene, todos los títulos pasaban a ser valiosos. Hoy se pagan enormes sumas por libros que no consiguen triunfar, y los escritores se quedan estancados. Yo empecé en una época en la que los editores buscaban autores, no libros.\nP. Ha escrito que hay novelas que embrujan a los lectores, y otras a sus escritores, y que con El cuento de la criada pasaron ambas cosas. ¿Este libro la ha perseguido?\nR. Sí, absolutamente. Hay obras que se resisten a ser solo libros y con esta novela ha sido así. También hay personajes que se escapan de las páginas como Don Quijote, que ha pasado a ser una metáfora y está ahí dando vueltas por el mundo.\nP. ¿Es ese el triunfo absoluto para un escritor?\nR. No sé, porque al final tu personaje puede acabar protagonizando el anuncio de un dentífrico. Pueden acabar apropiándoselo por motivos que no tienen nada que ver con tu libro.\nP. ¿Aún le sorprende el éxito de El cuento de la criada?\nR. Su popularidad ha dependido de lo que estuviera pasando en el mundo en general. En las últimas tres elecciones en Estados Unidos ha subido, pero en los años noventa la gente decía: “Es cosa del pasado, nada así ha ocurrido, la Guerra Fría terminó, vámonos de compras”. Además, no tuvo tanto éxito cuando salió.\nP. Mary McCarthy se mostró muy dura en una crítica.\nR. Ella tenía problemas de salud en aquel momento, pero no creo que le hubiera gustado en cualquier caso, porque formaba parte de una generación que pensaba que se había avanzado y no iba a haber retroceso en la causa de las mujeres. Me pregunto qué diría hoy. En cualquier caso, hay que perdonar a la gente de cierta edad, como a mí ahora.\n“¿Presionada? Soy mayor para eso. Yo empecé cuando los editores buscaban autores, no libros”\nP. En El cuento de la criada solo había adultos, pero en el nuevo libro dos de las narradoras son menores. ¿Hay un mensaje para las jóvenes?\nR. Es muy interesante ver lo que pasa con la segunda generación cuando ocurre un gran cambio en una sociedad. ¿Qué pasó con los hijos de los bolcheviques o con los de los puritanos en Estados Unidos? El fervor suele ser cosa de los progenitores. En los años ochenta tenías a hijas de feministas preguntándose a qué venía tanto alboroto. Y esa es la situación en Los testamentos entre el personaje central y su madre, que ella piensa que es ridículamente extrema.\nP. ¿La relación intergeneracional de las mujeres es más dura?\nR. Estamos sintonizados con el relato de que las mujeres pelean unas contra otras, pasando por alto el hecho de que ellos pelean entre sí todo el tiempo, no hay más que leer a Shakespeare para verlo. Pero los hombres, al formar parte del grupo dominante, son vistos como individuos. En cambio, si estás fuera de ese grupo, como las mujeres, lo que hagas es visto como algo típico de tu grupo, no como un caso particular.\nP. ¿Qué opina de las nuevas generaciones?\nR. Se rebelan contra la extinción, y estoy totalmente a favor. Están forzando que los políticos entren en el asunto. Su rebelión ha llegado en un momento crucial cuando el resto de la gente se ha dado cuenta de que la emergencia climática es una realidad. Y los menores de 20 también se están moviendo para impulsar el control de las armas en Estados Unidos. Aunque hay matices y excepciones, los adolescentes hoy protestan, mientras que los que tienen 30 o 40 no lo hacían a su edad, pero no hay que reprochárselo porque no era el momento histórico en que eso ocurría.\nP. ¿Se abusa del término feminista?\nR. Si te metes en Internet y haces una búsqueda sobre tipos de feminismo te saldrán más de 70. Ocurre como con cualquier ismo, porque ¿qué quieres decir con cristianismo? ¿Te refieres a los ortodoxos griegos, al Papa de Roma, a los pentecostales; te refieres a gente que baila con serpientes? No puedes meterlos en el mismo saco. Lo mismo ocurre con los feminismos, son muy plurales: ¿sobre qué preguntas?\nP. ¿La libertad de las mujeres?\nR. Es que no puedes decir “feminista”, sino este grupo de feministas. En líneas muy generales, un cristiano es alguien que tiene a la figura de Cristo en alta estima. De manera similar, a grandes rasgos se puede decir que el feminismo sostiene que las mujeres son seres humanos y no son inferiores. Pero hay otros miles de asuntos y desacuerdos. Eso no significa que el objetivo último no sea válido, sino que hay diferencias en la percepción sobre cómo alcanzarlo.\n“El cuento no tuvo tanto éxito cuando salió. Su popularidad tiene que ver con lo que pasa hoy en el mundo”\nP. ¿Se cometen excesos?\nR. Claro, ¿pero qué hay de nuevo? Ya hemos estado ahí, leamos la historia de la Revolución Francesa.\nP. ¿Es importante denunciarlos?\nR. En esto estoy con Orwell y su “di la verdad”. Si no, lo que construyas no tendrá cimientos asentados en la realidad. La verdad es que hay todo tipo de mujeres. No pretendamos que son un tipo de ángeles que vuelan entre las nubes. Tienen imperfecciones y fallos como el resto, ¿y por qué no deberían tener derecho a ello?\nP. En Los testamentos menciona varias novelas.\nR. Y todas están en la lista de libros prohibidos: Anna Karenina, El paraíso perdido, también los de Colette.\nP. ¿Le inspiró Colette?\nR. No sé qué quiere decir inspiración. ¿Significa, de manera muy general, que vi que escribió un libro y sentí que yo también podía? Antes lo hizo Jane Austen. El mundo de Colette estaba bastante alejado del lugar donde yo crecí. Incluso Simone de Beauvoir y su libro El segundo sexo fueron creo muy importantes para mujeres francesas de una determinada edad, y quizá para las europeas, pero no tanto para las norteamericanas. También Betty Friedan escribía para una generación que no era la mía.\nP. ¿A quién tiene en mente cuando escribe?\nR. Nadie sabe nunca quién le va a leer. Es una de las cosas que tiene la literatura. Ni siquiera con las redes sociales sabes quiénes son tus lectores porque ponen en su perfil la foto de un gato y su nombre puede ser Prisión Furiosa o cualquier cosa. Mis lectores pueden ser cualquiera, hablar cualquier idioma. Tengo mucha suerte.\nP. Quería preguntarle por la revisión del canon literario.\nR. ¿Y qué es el canon?\nP. Parece que en los últimos años hay un mayor interés por reivindicar y descubrir a escritoras.\nR. Sí, se publica a un abanico más amplio de mujeres de distintos países y con distintas experiencias. Pasó también en los años setenta y luego dejó de pasar. Va y viene. Está en la naturaleza humana decir que necesitamos cambio, y luego decir que es demasiado.\nP. También hay una relectura de, por ejemplo, Philip Roth, que vuelve a ser señalado como misógino.\nR. Creo que fue un fiel cronista de su tiempo [risas]. Quienes dicen eso están siendo exageradamente presentistas. No puedes esperar que todos los escritores sean o piensen como tú.\nP. Se discute sobre las “guerras morales” y si se deben aplicar esos criterios a la literatura y al arte.\nR. Eso es un regalo a la derecha. Cuanto más se haga, más parecerá censura y más munición tendrán los ultraliberales. Si quieres pegarte un tiro en el pie adelante, adelante si lo que quieres es una izquierda aniquilada por censores moralistas. Hemos visto todo esto antes, mira el estalinismo. Hay que leer más historia. Se empieza así, y luego se piensa que hay que deshacer lo que otros han hecho. A quien dice “quemadlo todo” hay que preguntarle con qué piensa reemplazarlo. Y una vez que inicias la quema, el siguiente en arder serás tú porque ya sentaste un precedente. De todos modos, creo que ya hemos pasado esta fase, y hoy se denuncia la cultura del enfado excesivo.\n‘Los testamentos’. Margaret Atwood. Traducción de Eugenia Vázquez Nacarino Salamandra, 2019. 512 páginas. 21 euros A la venta a partir del 12 de septiembre\nYa en la primera marcha de las mujeres en Estados Unidos de 2017 había pancartas que pedían que la obra de Margaret Atwood volviera “a ser ficción otra vez”, y el clamor, o pavor, sobre la relación entre la actualidad y El cuento de la criada no han cesado. Pero lo cierto es que Atwood, formada en historia norteamericana de los siglos XVII y XVIII, más que hacia adelante, en su libro miró hacia atrás. Una de las reglas que se impuso al escribir la novela fue no incluir nada que no hubiera ocurrido en algún momento o lugar del mundo. Los creadores de la serie de televisión, cuando avanzaron con nuevas temporadas, que iban más allá de la trama de la novela, también debieron aceptar esa misma condición. En El cuento de la criada hay cosas de la historia de la esclavitud, de los juicios de Salem, o del régimen soviético, también del ascenso al poder de los nazis y de cómo la normalidad democrática puede acabar sin más. En la nueva novela, Los testamentos, también hay referencias históricas: desde un brutal centro de detención y fusilamiento ubicado dentro de un estadio de fútbol como ocurrió en Chile, hasta una campaña para recuperar a un menor convertido en héroe nacional, que recuerda a Elián, el niño balsero cubano. “Robar niños, pedir que sean devueltos y sacarles del país donde esté es un tema recurrente en la historia”, dice.\nAtwood siempre ha usado recortes de prensa, como prueban sus papeles, notas y borradores depositados en la Universidad de Toronto, pero ella añade que una fuente fundamental de información ha sido Amnistía Internacional. “Me uní en 1970 y luego estuve en PEN y lo monté en Canadá”. La escritora dice haber tenido siempre gran interés por los diarios personales de cualquier periodo, porque ahí están los detalles cotidianos que busca —“averiguar cómo era la ropa interior fue una de las cosas más complicadas en Alias Grace”—. Y le fascinan las historias de dobles agentes y de cómo algunos libros han logrado cruzar imposibles fronteras y censuras: Kaputt, de Curzio Malaparte, que fue sacado en fragmentos por un diplomático; Réquiem, de Anna Ajmátova, que fue memorizado por varios amigos, o Vida y destino, del que Vasili Grossman logró salvar una única copia. Todos, antecedentes reales de lo imaginado en Los testamentos.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Margaret Atwood", "El cuento de la criada", "The Handmaid's Tale", "Series americanas", "Series ciencia ficción", "Géneros series", "Plataformas digitales", "Series televisión", "Libros", "Programa televisión", "Internet", "Televisión", "Cultura"], "newspaper": "elpais"}