{"id": "3738ec5c-2ee8-4e7c-68d8-4602b1f0e924", "content": "La trágica elección de Manel\n\nEn Vilaverd, municipio de 500 habitantes y que se halla a medio camino entre Reus y Montblanc (Tarragona) el río Francolí se desbordó y arrastró la noche del martes el bungaló donde vivían Cristina, de 69 años, y su hijo Javi, de 42. La fuerza del agua se los llevó ante la mirada impotente de Manel, hijo y hermano de los desaparecidos. Horas después sigue sin noticias mientras los bomberos y los equipos de emergencia rastrean el cauce del Francolí a la altura de la Riba para tratar de localizar a los desaparecidos.\nManel vive desde hace años junto a su mujer Ana y dos niñas pequeñas en una masía en las afueras del pueblo. Cristina, su madre, es natural de Barcelona, pero les visitaba tan a menudo que decidieron instalar un bungaló en el terreno de la finca. La parcela es grande y el espacio no era ningún problema.\nCerca viven también Montse y Miguel, los vecinos que el martes por la noche se marcharon a toda prisa previendo la subida del río. En la huida hacia el pueblo, cargaron en su BMW a Manel, a Ana y a las dos niñas. “Él estaba desesperado”, recuerda Montse, refiriéndose a la desolación que sufría Manel apenas unos minutos después de ver como el agua se había tragado el bungaló donde estaban su madre y su hermano. “No paraba de repetir que había tenido que elegir entre sus hijas y su madre”, rememora Montse.\nHoras después, al amanecer, ya sin lluvia sobre Vilaverd, Manel seguía repitiendo su desazón ante los vecinos que se acercaban a interesarse por él y por su familia. Devastada su masía, se han realojado en la casa de unos conocidos, en el centro del pueblo, lejos del amenaza del río. El Ayuntamiento les ha ofrecido una vivienda provisional.\nFue poco después de las diez de la noche del martes cuando el temporal desplegó sus efectos con más violencia. El agua empezó a golpear con fuerza las puertas de su bungaló y Cristina llamó por teléfono a Manel y a Ana y les encomendó que despertaran a las niñas, ambas menores de 10 años, y que se fueran de la finca sin perder tiempo. Ella y su hijo Javi estaban atrapados en la caravana, el empuje del agua no les permitía abrir las puertas. Manel salió al patio de la finca, sin ropa y con el agua por encima de la cintura, para intentar auxiliar a su madre y al hermano pero, viendo la imposibilidad de llegar hasta el bungaló, activó a toda prisa la evacuación de su mujer y sus hijas.\n“El ruido del agua era terrible” señala Montse, la vecina. No era sonido de lluvia, matiza, “era ruido de río desbordado”. El camino para llegar desde la finca hacia el pueblo estaba embarrado y destrozado, algunos camiones de bomberos quedaron después atrancados en ese punto. Pero Miguel, Montse y sus vecinos con las niñas lograron alcanzar la carretera, pese a que se desplazaban con un turismo convencional y no con un todoterreno. Una vez puestas las niñas a salvo en la casa de unos conocidos, trataron de regresar a la masía. Para entonces, el agua había arrasado con todo. También con el bungaló de Cristina y Javi.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Lluvias torrenciales", "Tarragona", "Montblanc", "Temporales", "Viento", "Provincia Tarragona", "Personas desaparecidas", "Lluvia", "Casos sin resolver", "Cataluña", "Desastres naturales", "Precipitaciones", "Casos judiciales", "Meteorología", "Desastres", "Sucesos", "Empresas", "España", "Economía", "Justicia"], "newspaper": "elpais"}