{"id": "374290ca-c5ff-47fa-5666-1cd9d8143b74", "content": "La educación sexual y afectiva llegará a 300 centros públicos catalanes\n\nUnos 300 colegios e institutos públicos catalanes estrenarán a partir de octubre un programa piloto sobre educación sexual y afectiva, según informan fuentes de la conselleria de Educación de la Generalitat de Cataluña. El programa se denomina “Coeduca't” y prevé llegar a todos los centros públicos catalanes en tres años, durante el curso 2021-2022. Este proyecto se implementará desde 3º de Primaria hasta el 4º curso de la Educación Secundaria Obligatoria. El Departamento de educación asegura que los contenidos programados, aún por detallar, se impartirán en tutorías en grupo e individuales. Además, los centros podrán realizar actividades extraescolares que apliquen el enfoque afectivo-sexual, las cuales se adaptarán a las necesidades de cada etapa educativa.\nLa iniciativa se incorporará a las aulas a través de los equipos directivos y el proyecto educativo de cada centro y contará con una persona referente en las escuelas e institutos encargada de su correcta ejecución. La conselleria asegura que creará un nuevo perfil profesional para dar formación con perspectiva de género. Educación también ha explicado que formará a los docentes para impartir este nuevo programa, y que trabajará con las universidades para que también se incluya en las facultades. La Generalitat ha explicado que el piloto se ejecutará en tres fases hasta llegar al curso 21-22.\nLa educación sexual no está regulada a nivel estatal. La LOMCE, la ley educativa vigente, no la contempla en ninguno de sus apartados. Isabel Celaá, ministra de Educación en funciones, aseguró durante el invierno pasado que el Gobierno trabajaba para incluirla en el currículo de una futura ley educativa. A nivel autonómico, Cataluña no es la primera comunidad en impartir iniciativas educativas en materia de educación afectivo-sexual. En 2018, la Comunidad Foral de Navarra creó Skolae: un programa dirigido a todas las etapas educativas, Infantil inclusive, que implementa la educación sexual de forma transversal a través de todas las asignaturas escolares. Skolae también se está instaurando a lo largo de tres años, como ocurrirá en el caso catalán.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Identidad género", "Cataluña", "Sexualidad", "España", "Educación", "Sociedad"], "newspaper": "elpais"}