{"id": "37455fe7-c322-4bc3-70fb-2ca1eb23ce6e", "content": "Palabras en recuelo\n\nEl problema de venirse muy arriba es no calibrar cómo será la caída. Es lo que le ocurrió a Díaz Ayuso. Pensó que exhumar los restos de un dictador del mausoleo en el que hasta ahora se le ha celebrado para trasladarlos a un lugar privado era una aberración. Hasta ahí, el tópico. El porqué lo relacionó con la quema de iglesias de 1936 casi suena a unos de esos actos fallidos tan sabrosos para los psicoanalistas. Lo que dijo Ayuso ya lo había afirmado Rocío Monasterio, cuando soltó aquello de que una vez “profanada” la tumba de Franco, se sentaba el precedente de que el Estado pudiera intervenir en la libertad de los españoles para enterrar a sus familiares donde quisieran. Monasterio, coherente con lo que predica su partido, no se ve nunca en la humillante tesitura de tener que disculparse. Para ella, el hecho de que Franco fuera dictador durante 40 años no resta sino que suma, y exhumarlo impide la deseable reconciliación de los españoles, una reconciliación que pasa, siempre según Monasterio, porque los perdedores sigan olvidados en las cunetas y fosas comunes, y que el dictador descanse, como merece, bajo el amparo de un techo cristiano. En la España por la que ellos suspiran, lo lógico sería que la Iglesia católica, que bajo palio paseó al general, decidiera sobre los restos de quien fuera su hijo amado.\nDíaz Ayuso no es consciente de que está afirmando lo mismo que Monasterio. Aún diría más, no es consciente de lo que dijo, aunque lo llevara escrito en unas cartulinas. Todavía alucina con la repercusión. Dirá, como así dijo el alcalde Almeida a cuento del cachondeo que provocó ese encuentro con escolares en el que afirmó que antes haría un donativo a Notre Dame que al Amazonas, que ha sido víctima del “pensamiento único”. Una explicación tan cómica como las mismas escenas que protagonizó con la muchachada.\nEl discurso político es, a menudo, el pobretón recuelo de argumentos que otros agitan cansinamente en las tertulias, y los discursos de recuelo siempre producen sonrojo, más en boca de un alto cargo político. Y eso que ya sabemos que los que jamás concibieron la necesidad de dar digna sepultura a los fusilados del franquismo consideran aberrante que al dictador se le retire de una localización celebratoria. Si hubiera de ser así, exigen, a modo de consolación, el derecho de la familia a colocarlo en la catedral de la Almudena. Más céntrico imposible y a expensas de que los nostálgicos de la dictadura puedan ir allí a organizar sus aquelarres. Todo ventajas.\nLa presidenta se escuda en la Constitución para expresar estas majaderías, y, en un requiebro inaudito, echa mano de un argumento guerracivilista para emprenderla contra aquellos que supuestamente impiden la reconciliación entre españoles. ¿Quemaremos las iglesias de los barrios aquellos que deseamos que Franco desaparezca cuanto antes de su mausoleo? Las iglesias de los barrios, conviene recordar, fueron en esos años de la Transición que, seguramente, la presidenta venera, templos de curas rojos que detestaban la connivencia de sus autoridades eclesiásticas con el dictador. En cuanto a la defensa de la sensibilidad de los nietísimos del general, entiendo que en la consideración con que la prensa rosa siempre les ha tratado, y en la herencia que la democracia les ha permitido atesorar, encontrarán el mayor consuelo al desgarro que les provoca este país de desagradecidos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/06/2019, 19:01:45", "tags": ["Opinión", "Exhumación Franco", "Isabel Díaz Ayuso", "Rocío Monasterio", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}