{"id": "3747c7e9-a8f4-48f2-71b4-66d044634b8c", "content": "Najila Trindade, la mujer que denunció a Neymar por violación, imputada por falsa denuncia\n\nLa modelo Najila Trindade, que denunció al futbolista Neymar Júnior de violarla en un hotel de París, ha sido acusada este martes por la Policía Civil de São Paulo de denuncia calumniosa, fraude procesal y extorsión. Tras concluir la investigación inicial, que fue archivada por falta de pruebas sin presentar cargos contra el jugador del PSG y la selección brasileña, las fuerzas de seguridad han decidido denunciar a Estivens Alves, exmarido de Najila, por fraude procesal y divulgación de contenido erótico. Según el comunicado emitido por la Secretaría de Seguridad Pública, habría filtrado imágenes íntimas de la modelo a un periodista para que las publicara en Internet.\nLa imputación de Najila tiene origen en una denuncia del padre de Neymar por calumnia e intento de extorsión, después de que se cerrase la primera investigación en la 6ª Comisaría de Defensa de la Mujer. La modelo también ha denunciado a su exmarido por divulgación de contenido erótico. Las dos investigaciones siguen bajo secreto y han sido enviadas a la Fiscalía.\nTanto la defensa de la mujer como la de su exesposo han subrayado que esperarán a tener acceso a la investigación para manifestarse sobre las imputaciones. Cosme Araújo Santos, abogado de la modelo, ha declarado que su cliente siempre ha estado a disposición de las autoridades para realizar un careo con su exesposo y que emitirá un comunicado en cuanto conozca los detalles de la denuncia.\nAl constatar incongruencias entre las pruebas y las declaraciones de la modelo, la policía archivó la denuncia contra Neymar a finales de julio, dos meses después del encuentro en la capital francesa entre las dos partes implicadas en el caso. El jugador afirmó, en un vídeo publicado el día siguiente a la divulgación de la denuncia policial, que la relación sexual había sido consentida.\nLa acusación de violación afectó tanto a la imagen del jugador como a la preparación de la selección brasileña para la Copa América, que Neymar no disputó debido a una lesión en el tobillo. Mastercard le llegó a cancelar una campaña publicitaria.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Caso Neymar", "Neymar", "Futbolistas", "Fraude fiscal", "FC Barcelona", "Justicia deportiva", "Fichajes", "Jugadores", "Deportistas", "Fútbol", "Equipos", "Delitos fiscales", "Deportes", "Delitos", "Justicia"], "newspaper": "elpais"}