{"id": "3747158d-0d27-4e22-6175-896cff5fb85a", "content": "Arranca el juicio por la ‘procesión del coño insumiso’ del 1 de mayo de 2014\n\nEste jueves, a las 12.00, arranca el juicio contra tres activistas procesadas por participar en la \"procesión del sagrado coño insumiso\" el 1 de mayo de 2014. La Fiscalía pide para ellas 3.000 euros de multa por un delito contra los sentimientos religiosos. A la puerta del juzgado Penal número 10 de Sevilla se ha convocado una manifestación de apoyo a las acusadas en la que va a estar presente Maria Alyokhina, fundadora del grupo Pussy Riot.\nLa \"procesión de la archicofradía del santísimo coño insumiso y santo entierro de los derechos sociolaborales\" fue una performance en la que sus componentes sacaron en alzas una vagina de plástico de un dos metros de altura a modo de Virgen que fueron paseando por las calles de Sevilla. “Lo que buscábamos era denunciar en la manifestación del 1º de mayo la situación de desvalimiento de los derechos laborales de la mujer. Hacer una reivindicación a través de una acción de la necesidad de luchar por un salario más justo, por la equiparación entre el hombre y la mujer y por nuestros derechos sexuales y reproductivos”, explica a este diario Antonia Ábalos, una de las tres activistas que van a ser enjuiciadas. “Nos ampara la libertad de expresión y en ningún momento queríamos atentar contra los sentimientos religiosos, como quedó establecido en el primer juicio”, añade.\nÁbalos se refiere a la decisión de la juez instructora que en junio de 2016 decidió archivar la causa en primera instancia, al entender que no era constitutiva de ningún tipo de infracción penal. La Audiencia Provincial decidió reabrirla un año después, atendiendo a un recurso presentado por la Asociación de Abogados Católicos, que ejerce como acusación particular y que solicita un año de prisión para cada una de las activistas implicadas, esgrimiendo que concurren las agravantes de alevosía y odio ideológico. La misma juez que archivó el procedimiento redactó el auto de apertura del juicio oral en 2017.\nLa Fiscalía Provincial de Sevilla argumenta que las tres mujeres que participaron en el \"Aquelarre feminista\" hicieron “mofa de los símbolos y dogmas para quienes profesan la religión católica”. En su escrito establece que la estructura que representaba una vagina “estaba acompañada de todos los ornamentos que usualmente distinguen a las imágenes de representación de la Virgen María en los pasos que procesionan la Semana Santa de Sevilla”. Para el Ministerio Público, además de utilizar “referentes estéticos” como los capirotes o las mantillas que llevan las mujeres en las procesiones, las acusadas y sus acompañantes “profirieron a lo largo del recorrido, utilizando un megáfono, varias proclamas en las que trataban de atacar las verdades inmutables que constituyen la base de la fe católica”. Entre ellas, la fiscal destaca expresiones como: “La Virgen María también abortaría” o “vamos a quemar la Conferencia Episcopal”. Para la Fiscalía también es relevante que la procesión recorriera calles del centro de la capital andaluza, pasara por delante de varias iglesias y fuera difundida a través de redes sociales.\n“Yo soy inmigrante, creo en la convivencia y nuestro movimiento feminista siempre va a respetar la fe y las creencias, yo creo en una sociedad diversa. Nuestra performance no tiene que ver con los sentimientos religiosos, sino con la reivindicación de la opresión que el patriarcado hace sobre la mujer, sobre su cuerpo y sus derechos”, insiste Ábalos, nacida en México, miembro de la Asociación Mujeres Supervivientes de la Violencia de Género,\nLa Asociación Pro Derechos Humanos de Andalucía (Apdha) y la Asamblea de Apoyo a las Mujeres Imputadas han convocado a las puertas de los juzgados una concentración de apoyo a las tres activistas. Frente a ella se han congreado simpatizantes de la asociación de Abogados Cristianos que enarbolaban pancartas con el lema: Respeta mi fe. A las puertas de los juzgados, e incluso en el interior, se han vivido momentos de tensión entre los integrantes de ambas concentraciones. El momento más álgido se ha producido cuando varias activistas han llegado portando la vagina de plástico objeto de la causa. \"Ha salido el coño insumiso por primera vez desde hace cinco años\", decía una activista feminista.\nEntre ellas ha estado presente Alyokhina, más conocida como Marsha, encarcelada por el Gobierno ruso, tras entrar en la catedral de Moscú y llevar a cabo una performance, junto al resto de integrantes del grupo Pussy Riot. La activista, que se encuentra en Sevilla para actuar en el festival Caravan Sur, entiende que el juicio contra las tres feministas “es injusto y guarda similitudes con la represión en Rusia”. “En definitiva, todos venimos de una vagina”, añade.\nLa Apdha pide la libre absolución de las mujeres feministas, como reclama su defensa, por entender que los derechos de libertad de expresión prevalecen sobre los de odio en un Estado de derecho. “Este tipo de actuaciones de la Judicatura y la Fiscalía, con una utilización parcial y sectaria de los delitos de odio y sus derivados, suponen una afrenta a la libertad de expresión y a los valores básicos en los que se debe asentar una democracia madura”, explicaron en un comunicado.\nLa vista oral se celebra cinco años después de que la performance desatara la polémica. Desde entonces el movimiento Metoo ha cambiado la percepción del movimiento feminista, un cambio que Ábalos espera que juegue en su favor. \"El cambio de concienciación nos puede beneficiar. El feminismo ha progresado y hay una masa más crítica sobre lo que ha hecho el patriarcado sobre los derechos de la mujer\", explica.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Delitos contra libertad conciencia", "Creencias religiosas", "Semana Santa", "Feminismo", "Movimientos sociales", "Andalucía", "Mujeres", "Fiestas", "Cristianismo", "Delitos", "Religión", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}