{"id": "374c502d-a51a-4bbf-55ec-fbe5dbcfb82a", "content": "Un hijo ‘drag queen’ y un perro peronista, la particular familia de Alberto Fernández\n\nAlberto Fernández intenta ser un hombre normal. Los domingos por la mañana se levanta en su casa de Puerto Madero, uno de los barrios más caros de Argentina, desayuna y saca a pasear a Dylan, su perro. Una costumbre que ni siquiera suspendió el día de las elecciones. \"Déjenme pasear al perro; él no sabe que hay elecciones\", dijo este domingo al encontrarse con decenas de periodistas en la puerta de su casa. \"Los argentinos querían un presidente común, déjenme ser un tipo común\", espetó mientras el collie corría desconcertado entre los reporteros.\nLa mascota de Fernández se volvió una de las grandes figuras de la campaña. Tras lanzar la fórmula presidencial en mayo, el perro, a quien se veía pasear y posar junto a la familia, ganó mucha popularidad entre los seguidores del candidato. Tanta popularidad que incluso tiene sus propias redes sociales, con unos 97.000 seguidores. La repentina fama del can fue utilizada por el partido del ahora presidente electo para lanzar \"la patria perronista\", una estrategia virtual donde los candidatos peronistas daban a conocer a sus perros con el objetivo de generar simpatía en el electorado y, eventualmente, atraer votos.\n♥️\nUna publicación compartida de  Dylan 🐾 (@dylanferdezok) el 24 Sep, 2019 a las 1:32 PDT\nMás allá de la intención de mostrarse como un tipo normal, el presidente electo de Argentina llega al cargo para romper con algunas estructuras. Los mandatarios del país han sido en los últimos 90 años hombres casados, heterosexuales y con hijos. Fernández cumple con las últimas dos condiciones, pero no con la primera. Se separó legalmente de su mujer en 2005 y, aunque lleva en pareja cinco años con la periodista y actriz Fabiola Yáñez, nunca se han casado. Esto lo convierte en el primer hombre en tomar posesión del cargo con estatus de divorciado desde 1930.\nLa falta de un papel que determine la unión legal entre la pareja ha desatado un debate sobre si es posible en Argentina que una mujer sea primera dama sin estar casada con el presidente. La respuesta está en la laxitud de las normas. No hay nada legislado y los argentinos se toman lo ceremonial de manera distendida. El expresidente Carlos Menem incluso dio ese lugar a su hija Zulema, después de divorciarse en 1992, una vez asumida la presidencia.\nAdemás de Yáñez, (y Dylan), el otro miembro del nuevo clan presidencial es el hijo drag queen y transformista del mandatario electo. Estanislao Fernández, conocido en el mundo cultural como Dyhzy, ganó fama al popularizar una práctica que en Argentina no estaba extendida en la sociedad: el transformismo. Las redes sociales del joven, de 24 años y con 110.000 seguidores en Instagram, son un catálogo de fotografías y vídeos de él vestido de mujeres famosas, como Lady Gaga o Ariana Grande, o de personajes de cómics, como Pikachu o Jean Grey, la heroína de Marvel. Una práctica también conocida como cosplay.\nUna publicación compartida de ⚡ D Y H Z Y ⚡ (@dyhzy) el 25 Oct, 2019 a las 5:11 PDT\n\"Mi hijo es uno de los tipos más creativos que vi en mi vida. Cuando entró en el mundo del cómic y en el anime japonés comenzó a disfrazarse\", dijo Fernández en una entrevista en Radio con vos. \"Fue llamativo. Lo hizo muy bien, tan bien que lo empezaron a invitar a festivales en el mundo\", apuntó sobre el joven artista, que ha participado de las últimas tres Comic-Con en Estados Unidos. \"Cuando le empezó a ir bien, comenzó a hacer personajes femeninos del cómic. Después, terminó en figuras del drag queen, que son disfraces y fotos que él hace, artísticamente hablando\", explicó el hoy presidente.\nLa otra vida de Estanislao, sin embargo, se parece a la más común que lleva su padre. Pese a que su transformismo fue objeto de debate en la política argentina durante semanas, no modificó su día a día. \"Es un chico de perfil bajo. Trabaja en una compañía de seguros y hace dos años vive con la novia\", dijo su padre. El presidente electo reconoció en ese momento que \"en ese mundo\", el del transformismo, su hijo parecía ser \"muy reconocido\": \"Yo siento orgullo por mi hijo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Buenos Aires", "Alberto Fernández", "Primeras damas", "Zulema Yoma", "Gente", "Argentina", "Familia", "Sudamérica", "Latinoamérica", "América", "Sociedad", "Política"], "newspaper": "elpais"}