{"id": "374da3da-6f48-4aac-6e3a-4b0a269a6601", "content": "Radyábov arriesga cuando no debe, y pierde\n\nEl mundo al revés: Teimur Radyábov, quien había jugado descaradamente para empatar con blancas el asalto inaugural, ha elegido una línea de alto riesgo con negras en la 2º cuando disponía de una alternativa muy sólida. La inapelable victoria de Liren Ding pone contra las cuerdas al azerbaiyano (1,5-0,5) a falta de dos partidas en la final de la Copa del Mundo que se disputa en Janti Mansiisk (Rusia). La lucha por el tercer puesto sigue muy aburrida, con un nuevo empate insulso entre el francés Maxime Vachier-Lagrave y el chino Yangyi Yu.\nTodo indica que algo va mal en el equilibrio psicológico de Radyábov, ya sea por cansancio, falta de motivación o alguna otra causa: “Hoy no tenía ganas de jugar algo aburrido, y pensé que valía la pena probar esa línea, que es interesante”, explicó después, en su entrevista obligatoria con la jefa de prensa, Eteri Kublashvili. Esta no le preguntó por qué ayer sí tenía ganas de jugar algo muy aburrido, a pesar de contar con la iniciativa de las blancas.\nDing, siempre modesto, respetuoso, tímido y cortés se ha atrevido a decir que la elección de Radyábov -cuando podía haber optado por una variante con cambio de damas y desventaja microscópica para él- había sido “muy ambiciosa”. Otro jugador con menos miramientos quizá hubiera añadido: “(…) por decir lo más suave que se me ocurre”. Cualquier aficionado con cierto nivel técnico y sin ayuda de computadoras podía entender que el azerbaiyano estaba regalando al chino un ataque cómodo, sin apenas contrajuego para él, por lo que cabe preguntarse por qué considera que esa línea es “interesante”. Sobre todo, cuando su rival es el 3º del mundo, claramente perfilado como el retador más duro que el campeón del mundo, Magnus Carlsen, puede tener en noviembre de 2020.\nCiertamente, Radyábov puede estar cansado, pero no es evidente: de las 14 partidas lentas disputadas hasta hoy en esta Copa del Mundo, tres fueron tablas sin lucha (dos frente a su compatriota Mamediárov y la de ayer); y solo ha disputado dos desempates rápidos (Mamediárov y Sjugírov). También es posible que su gran objetivo en este torneo fuera clasificarse para el Candidatos, lo que logró al pasar a la final, y ahora haya perdido motivación; pero ¿acaso no le motivan los 30.000 dólares de diferencia entre los 80.000 del segundo premio y los 110.000 del primero? Tal vez sea una mezcla de ambos factores en pequeñas dosis.\nEn todo caso, sería injusto que la génesis de la derrota de Radyábov eclipsase por completo el mérito indudable de Ding, cuya consistencia impresiona cada vez más. Muy bien preparado, de gran resistencia física, frío -al menos, en apariencia- cuando hay que controlar los nervios, preciso en la ejecución de sus ventajas, el chino está redondeando un año triunfal, que probablemente preocupará a Carlsen. Si mañana vuelve a ganar, la final habrá terminado, y él se pondrá a solo 0,3 puntos de Fabiano Caruana en la lista mundial.\nLa final se retransmitirá en directo de lunes a jueves (y eventual desempate el viernes) con comentarios de Leontxo García y el GM Miguel Illescas, a partir de las 15.00 (hora de Janti Mansiisk), 12.00 en Madrid, 07.00 en Buenos Aires, 05.00 en Bogotá y Ciudad de México.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Jugadores ajedrez", "Ránking FIDE", "Teimur Radyábov", "Siberia", "FIDE", "Ajedrez", "Clasificación deportiva", "Jugadores", "Copa del Mundo", "China", "Deportistas", "Federaciones deportivas", "Campeonato mundial", "Rusia", "Asia oriental", "Organizaciones deportivas", "Competiciones", "Europa este", "Asia", "Deportes", "Europa"], "newspaper": "elpais"}