{"id": "3754d493-e35a-4084-664a-8d2e534011c0", "content": "Vientres varios\n\nParí a mis hijas a los 30 y los 34 años, cuando quise, y cuando creí que podría abordar el reto sin demasiadas renuncias. Disponía de una pareja, una casa, dos sueldos, todos supuestamente estables. Pese a tantas certezas, para conservar empleo y estatus, tuve que criar a mis niñas por teléfono, hasta el punto de que un día me vino la pequeña llorando porque le habían dicho en el cole que su mamá estaba muerta. El resultado, dos décadas, un divorcio y varias pérdidas más tarde, son dos hijas a cargo, un miedo cerval a perder ingresos, y una culpa como un yugo de hierro. No me quejo. Soy una privilegiada. Desde entonces, he visto a colegas más jóvenes ser primerizas mucho más viejas y no conformarse con telecriar a su prole. Sacarse la leche en el curro para amamantar a sus cachorros más allá de la baja. Renunciar a ascensos y aceptar peores destinos para saber cuándo entran y salen. Pero también pelear por la conciliación en los despachos y en la calle, disfrutar de opciones que no tuvimos las mayores y recibir en sus móviles imágenes de sus bebés jugando en la guardería mientras ellas dirigen equipos. Ole sus ovarios. Pero parece que la cadena, frágil, puede romperse.\nLa periodista Noemí López Trujillo ha escrito El vientre vacío, un libro donde da voz a una generación, la suya, entre los 30 y los 40, supuestamente condenada a ser yerma. Con trabajos, sueldos, relaciones y futuros más precarios e inciertos, muchas temen no poder ver nunca el día de ser madres. Porque nunca se tiene escrito el trabajo, o el sueldo o la pareja o el futuro idóneo, o todo junto. Mal apaño. Cierto que la natalidad es una emergencia y urgen medidas públicas que la propicien. Pero también que las decisiones vitales se toman en privado y con el vértigo en el cuerpo. Dirán que ya está esta señorona con sus sermones de baby-boomer. Puede. Pero también que solo pretendo aportar un poco de perspectiva.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Opinión", "Conciliación laboral", "Maternidad", "Familia", "Mujeres", "Condiciones trabajo", "Trabajo", "Sociedad"], "newspaper": "elpais"}