{"id": "375414d2-a469-4dd8-496b-dd6f68800f4c", "content": "Miedo a la extradición\n\nLa intervención de Estados Unidos en Colombia es antigua y profunda, pero si además coincide con el quebradizo desarrollo de los acuerdos de paz entre las FARC y el Gobierno remite a la expresión coloquialmente empleada cuando hay demasiadas personas en un lugar y llegan más: “Éramos pocos y parió la abuela”. El genio de la lengua y la ley de Murphy en la tragedia colombiana. Si numerosos son los actores y factores detrás de la reinserción política de la guerrilla y la decisión de una facción de retomar las armas, uno fundamental es EE UU y el temor de los renegados Iván Márquez, Jesús Santrich y Hernán Darío Velásquez a ser perseguidos por la DEA y extraditados por narcotráfico.\nMárquez regresó a la clandestinidad después de que EE UU hubiera pedido la entrega de Santrich, detenido en 2018 por su supuesta participación en una operación con el cártel de Sinaloa para el envío de diez toneladas de cocaína, tras la firma del acuerdo de noviembre de hace tres años en Cuba. Se proclama víctima de una encerrona gringa y fue liberado al reconocérsele sus fueros como congresista del partido Fuerza Alternativa Revolucionaria del Común, cuyo acrónimo es el de la guerrilla. Apenas consiguió 50.000 votos en las últimas legislativas.\nMeses después, el excarcelado desapareció. Viendo las barbas del vecino pelar, cundió la alarma. Si Estados Unidos estaba empeñado en llevarse a quien fue negociador de la paz, previsiblemente querrá hacer lo mismo con el resto, acusados de tener las manos manchadas de sangre, secuestros y cocaína. Ante la eventualidad de pasar el resto de su vida en una prisión de máxima seguridad de Colorado, junto a Simón Trinidad, exjefe de las FARC extraditado en 2004, sus émulos han preferido acampar en la selva amazónica.\nLa delegación miliciana en La Habana había reiterado su temor a que la extradición fuera una herramienta para machacarles una vez conseguido el desarme y la desmovilización. El pacto fue que cualquier cargo posterior a la firma de los acuerdos debía ser verificado por la Justicia Especial para la Paz (JEP), que investiga los delitos más graves del conflicto colombiano; si se verificaba, pasaba a la justicia ordinaria, con posibilidad de extradición. Hasta entonces, la reclamación de los tribunales norteamericanos era suficiente para tramitarla.\nLas fechorías no pueden quedar impunes, ni la lucha contra el narcotráfico, desfallecer, pero el calendario de la paz y la justicia no siempre armoniza. Una tragedia de más de medio siglo y ocho millones de víctimas no cicatriza rápidamente, y menos cuando Estados Unidos y el partido de Uribe presionan sobre la herida, la Fiscalía General y la JEP. Esta justicia transicional batalla con la Embajada norteamericana y guerrilleros o exguerrilleros que pretenden la absolución de crímenes imperdonables aunque fueran cometidos invocando el derecho de los pueblos al alzamiento contra la opresión y las oligarquías.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/03/2019, 19:01:45", "tags": ["Opinión", "FARC", "Grupos terroristas", "Guerrillas", "Terrorismo", "Guerra", "Conflictos armados", "Conflictos"], "newspaper": "elpais"}