{"id": "375c715a-3b65-4d83-7478-61eb6005031a", "content": "“La simplicidad es el atractivo y la limitación de los ‘rankings”\n\nFrancisco Pérez, director científico del Instituto Valenciano de Investigaciones Económicas (IVIE) y catedrático de la Universidad de Valencia, mira con lupa el ranking de universidades de Shanghái pues él coordina una clasificación nacional. Hace un balance positivo —“hay universidades españolas en puestos meritorios: entre las 500 primeras de un total de 20.000”—, pero recuerda que un ranking es “parte de un sistema de indicadores más amplio y hay que tener en cuenta otras aportaciones: del Ministerio de Ciencia, la CRUE [la conferencia de rectores]...”.\nPregunta. ¿Para qué sirve el listado?\nRespuesta. Para elegir dónde estudiar, para saber si los recursos públicos se están gastando bien o saber si las instituciones basadas en el conocimiento funcionan como deberían y si no cambiarlas. Y para eso se necesitan datos. Y luego un seguimiento de estos, como ocurre en la macroeconomía.\nP. Pero las clasificaciones son dispares según lo que se mida.\nR. La simplicidad es el atractivo y la limitación de los rankings. Si se comparan varios, no son los mismos resultados, pero no son radicalmente opuestos. En el grupo en cabeza y en la cola casi siempre aparecen las mismas universidades.\nP. Muchos expertos opinan que las clasificaciones son demasiado influyentes.\nR. Se han convertido en parte de las estrategias reputacionales de las universidades. He visto anuncios en Valencia o Madrid que publicitaban que en una variable concreta del ranking  que hacemos destacaban, cuando a lo mejor no en el conjunto. Pero está bien que se debata sobre esto, si no hay datos puede inventarse una campaña eficaz de comunicación.\nP. ¿Antes del ranking de Shanghái de 2003 se actuaba a ciegas?\nR. Aunque no hubiese rankings internacionales se sabía cuáles eran las mejores universidades. Estados Unidos tiene un periódico para decidir dónde estudiar o en Francia desde hace décadas saben lo que es una grande école o una universidad… El interés de compararnos todos es reciente.\nP. El top 20 de universidades anglosajonas no se mueve. ¿Es imposible concebir cambios en el olimpo?\nR. No se puede descartar que haya países que vayan escalen puestos, pero eso no se consigue de un día a otro. Hay que hacer apuestas muy fuertes. La apuesta que hizo Francia por los campus de excelencia no se puede comparar con la española. Aquí hubo menos dinero y terminó siendo un café para todos. Nos falta voluntarismo y esquemas de financiación sólidos.\nP. ¿Algo se hace bien?\nR. Hay que citar un modelo de éxito: el ICREA de Cataluña. Se pone dinero público para atraer a investigadores y con estos refuerzos en los equipos se consiguen más fondos europeos. Es una combinación de dinero y buen diseño de los instrumentos y de los incentivos.\nP. ¿Y el resto de España no avanza?\nR. Muchas universidades desde hace unos años están haciendo una reflexión estratégica: hacia dónde ir, cuáles son los puntos fuertes... Se debía hablar más de cómo van a ser las universidades en un mundo digitalizado, cómo van a ser las profesiones, cómo se van a ordenar los campus científicos…\nP. Pero las universidades han perdido 9.500 millones de financiación en ocho años.\nR. Durante años no han podido consolidar al personal doctor más joven y los grupos más potentes han tenido que lanzarse a la competencia internacional para conseguir fondos. Que, pese a todo, las publicaciones no se hayan resentido se puede leer como una mejora de la productividad. Lo que no está claro, son las consecuencias futuras.\nP. En Shanghái solo aparece una universidad privada española, Navarra, entre las 1.000 mejores. ¿Por qué?\nR. Las privadas salen bastante bien en la foto cuando se trata de resultados docentes —las que dan la información, que no son todas—, pero en la investigación los resultados no son sobresalientes. En muchas es una actividad que no practican.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Ivie", "Catedráticos", "Shanghái", "Institutos investigación", "Centros investigación", "China", "Universidad", "Investigación científica", "Comunidad educativa", "Asia oriental", "Educación superior", "Asia", "Sistema educativo", "Administración autonómica", "Educación", "Política", "Administración pública", "Ciencia"], "newspaper": "elpais"}