{"id": "3761c401-11c8-41c1-5061-6e4d085a3633", "content": "El falso cura acusado de matar a un enfermo mental para robarle la identidad\n\nLa Guardia Civil cree que se hacía pasar por abogado del arzobispado de Madrid. Estaba en búsqueda y captura por otros delitos cuando presuntamente cometió el crimen. En el caso está también imputado un abogado al que la víctima contrató\nJ. C., de 44 años, vivía solo en La Chica-Carlota, una aldea cordobesa de 40 habitantes. Le habían diagnosticado esquizofrenia y sufría brotes de psicosis que lo habían convertido en una persona recelosa y esquiva al trato. No abría la puerta ni a extraños ni a conocidos, no se relacionaba con los vecinos y también mantenía la distancia con la familia.\nEl 24 de octubre de 2017 uno de sus hermanos, extrañado por sus últimos movimientos bancarios, acudió a la casa de J. C. Éste tenía una buena pensión por su enfermedad, casi 1.600 euros mensuales, y era muy sobrio en el gasto. Sin embargo, desde el 5 de septiembre de 2017 de su cuenta se extraían diariamente 1.000 euros, el máximo que permitía la tarjeta. Y el 18 de septiembre, al acabarse los fondos, le habían ingresado 30.000 euros por un préstamo personal que al parecer había solicitado por internet. El hermano se presentó en el pueblo para averiguar qué pasaba, pero la puerta de J. C. estaba cerrada. Se dirigió al puesto de la Guardia Civil más cercano y regresó con dos agentes y un cerrajero. No había nadie dentro.\nTodo lo contado es parte de la denuncia por la desaparición de J. C. que su familia presentó el mismo 24 de octubre de 2017. Un año después de la desaparición, el cadáver de J. C. se halló enterrado en el patio de su casa. En el punto de mira de la investigación de la Guardia Civil figuran dos nombres: el abogado madrileño Joaquín R., a quien J. C. contrató para que denunciara los supuestos abusos sexuales que su enfermedad mental le hacía creer que sufría. Y Pedro G., el hombre al que el citado abogado habría enviado a la casa de J. C. para que investigara su caso. Pedro G., sostiene la investigación policial, se ganó la confianza de J. C. haciéndose pasar por sacerdote -y presumiblemente abogado del arzobispado de Madrid- y presuntamente acabó con su vida para luego usurpar su identidad y vaciar sus cuentas. Ambos figuran como investigados (imputados) por un delito de homicidio. Pedro G. se encuentra en prisión desde enero pasado, no así el abogado, en libertad con cargos.\nUn año después de la aparición del cadáver -dos desde la desaparición- el caso aún se encuentra en fase de instrucción, a falta de que se realicen pruebas claves para la resolución del caso. No se ha emitido el informe completo de la autopsia -ni siquiera se conoce la causa de la muerte-por lo que J.C aún no ha sido enterrado. La familia del fallecido, con quien se ha puesto en contacto EL MUNDO y que aspira a que el caso se juzgue como asesinato y no homicidio, se queja del \"sufrimiento prolongado\" que les está provocando la lentitud del proceso y piden que se acelere la instrucción.\nEl caso arrancó con la citada denuncia e inmediata visita de la Guardia Civil a La Chica-Carlota. Los vecinos contaron a los agentes que a principios de septiembre [2017] habían visto al desaparecido con una persona que vestía de oscuro y llevaba alzacuellos, como si fuera sacerdote. El extraño convivió con J. C. una semana. El supuesto religioso estuvo en La Chica-Carlota  hasta el día 5 de septiembre de 2017, puesto que al amanecer aquella mañana ni el coche del hombre del alzacuellos ni el Land Rover del desaparecido estaban ya aparcados frente a la casa. No volvieron a ver a ninguno.  \nEsa misma mañana comenzaron los movimientos en las cuentas de J.C. Dos reintegros de 500 euros cada uno realizados a las 07.20 horas y las 07.21 en un cajero BBVA del extrarradio de Córdoba capital. Al día siguiente -6 de septiembre- con la misma tarjeta se extrajeron otros 1.000 euros en La Solana (Ciudad Real) y poco después se realizó una compra por importe de 107,92 euros en una ferretería a 26 kilómetros, en Valdepeñas. Los empleados recordaban perfectamente la venta porque aquel día era feria en la localidad y casi no tuvieron clientes: \"Una carretilla saquera de color azul con dos ruedas, un pico de grandes dimensiones de la marca la Bellota así como su astil, unos guantes de piel de vacuno de color blanco y una madeja de cuerda de nylon-polipropileno\". Al comprador lo describieron como un hombre \"corpulento, de complexión fuerte, 45-50 años, con pelo\" que vestía \"pantalón y camisa negra con cleriman\". Introdujo el pin de la tarjeta de J. C. una sola vez y sin titubear.\nEl 1 de noviembre de 2017 se llevó a cabo la inspección ocular de las dos plantas de la vivienda de J. C. No faltaba su ropa ni la maleta ni las gafas que usaba para el ordenador, con lo que perdía peso la primera impresión de que podría haberse marchado voluntariamente. Sí se echaron de menos su almohada y la ropa de la cama, toda su documentación, los Iphone 5 y 7 que tenía, el ordenador portátil, la impresora y el vehículo Land Rover.\nEn la buhardilla de la casa se halló una carretilla de mano de color azul y en el patio un pico de hierro y mango de madera sin apenas usar y dos trozos de cuerda de color verde y blanco. Los utensilios, que aún tenían pegado el código de barras, fueron cotejados con los adquiridos por el sacerdote el día después de la desaparición de J. C. en Valdepeñas (Ciudad Real), a 220 kilómetros de allí. Eran idénticos. La Guardia Civil calificó la desaparición de \"alto riesgo\" y el caso pasó al equipo de Delitos contra las Personas de la Sección de Investigación Criminal de la Policía Judicial de la Guardia Civil de Córdoba.\nUna de la pistas más interesantes que tenían los agentes era que los móviles de J. C. estaban siendo usados por el dueño de un locutorio de Madrid. Los investigadores se desplazaron a la capital y el hombre les explicó que el Iphone 7 se lo había llevado un cliente para reparar la pantalla rota, que al presupuestarle el arreglo en 90 euros dijo que no le convenía y le regaló el teléfono. Le cedió también un Iphone 5 -el otro móvil de J. C.- por si quería desarmarlo para piezas de repuesto. Le mostraron varias imágenes captadas en cajeros de Madrid en las que el hombre del alzacuellos retiraba dinero con la tarjeta de J. C. y el propietario del locutorio lo reconoció como el generoso cliente. Y lo más interesante: conservaba su número de teléfono. La Guardia Civil estaba a punto de poner nombre y apellidos a la última persona que fue vista con J. C., el supuesto cura.\nSe trataba de Pedro G., de 45 años y nacido en una pequeña localidad de Ciudad Real muy cercana a La Solana -donde se sacaron los primeros 1.000 euros- y a Valdepeñas -donde se compraron el pico y la carretilla-.\nDe las indagaciones se concluyó que Pedro G. se presentaba habitualmente como sacerdote y que estaba muy vinculado a una parroquia de Vallecas en cuyas actividades solía participar, como monaguillo o cantante del coro, por ejemplo. Al introducir su DNI en los archivos policiales, el ordenador escupió una abultada lista de antecedentes: cinco en la demarcación de la Guardia Civil y siete en la de la Policía Nacional: cuatro robos con violencia e intimidación, un robo con fuerza, varias faltas contra el Patrimonio, estafa... \nEntre los delitos figuraba el hurto de \"una reliquia de gran interés religioso en el interior de la Basílica de San Lorenzo de El Escorial\". Se trataba de dos minúsculas astillas de la Cruz de Cristo que el Papa Juan XXIII regaló en 1960 al templo con motivo de su consagración. Pedro G. sabía que todos los 14 de septiembre la pieza se exhibía durante la misa porque en los 90 pasó siete años en el Valle de los Caídos como novicio. Nunca alcanzó el estatus de monje y mucho menos el de sacerdote -aunque se presentara como tal y usara alzacuellos- y la orden acabó expulsándolo. El 14 de septiembre de 2009 entró en el templo, se camufló entre los fieles y salió con la reliquia.\nEl suplemento CRÓNICA de este diario narró el suceso en un artículo que se tituló \"Se llevó el Lignum para luego robar sin miedo\" y en el que se contaba que, puesto que las esquirlas realmente no tenían valor económico, el ladrón las había sustraído más bien como amuleto, para envalentonarse de cara al atraco que cometería al día siguiente en Membrilla (Ciudad Real). Pedro G. entró en una sucursal de Unicaja armado con una pistola y se llevó 55.000 euros de la caja fuerte. Detenido 24 horas después, devolvió el botín -y la reliquia- y fue condenado por ello a dos años de prisión.\nEn su expediente penal figuraba otra sentencia de tres años y seis meses de cárcel por \"robo con violencia e intimidación en casa habitada\". Según los hechos probados, el 11 de mayo de 2013 conoció a un chico en una calle de Madrid y éste lo invitó a su domicilio. Pedro G. lo drogó echándole  benzodiacepina en una lata de cerveza y le sustrajo objetos personales valorados en 1.521,10 euros. Tenía otra condena de tres años y ocho meses por otro delito similar cometido sólo tres meses después. Contactó con un extranjero a través de una red social, lo visitó en su piso, lo narcotizó y le robó. Debía haber ingresado en prisión por ello, pero no acudió al requerimiento por lo que sobre él pesaba una orden de búsqueda y detención.\nTodo esto lo sabían los agentes que el 13 de diciembre de 2017 -mes y medio después de presentarse la denuncia- se desplazaron a Alhambra (Ciudad Real), la localidad natal de Pedro G., para obtener más datos de él. Se encontraron el coche de J. C. aparcado frente a la casa de los padres de Pedro G. Vigilaron el vehículo, pero no se movió. Una semana después localizarían el mismo Land Rover Freelander en el barrio de Carabanchel (Madrid), estacionado en los aledaños del piso donde Pedro G. vivía de alquiler. Y en las escuchas telefónicas, el sospechoso hablaba con un mecánico sobre el arreglo de un Land Rover. La conclusión era obvia: Pedro G. estaba usando el todoterreno del desaparecido.\nJ. C. donaba mensualmente 70 euros a Médicos Sin Fronteras, 50 a Acnur, 18 a Save The Children y 20 a la asociación Recuperación de la Memoria Histórica. Los recibos aparecieron en el examen sus movimientos bancarios así como tres importantes pagos a un abogado con despacho en Madrid -Joaquín R.-, en los meses previos a su desaparición. Nadie en la familia sabía para qué podría haber contratado a un letrado. J. C. le había transferido 2.420 euros en marzo de 2017, 3.630 en abril de ese mismo año y otros 3.630 en junio: 9.680 euros en total.\nEl abogado Joaquín R. entró en el foco de la investigación no sólo por estas minutas sino porque entre los meses de agosto y noviembre de 2017 -antes y después de la desaparición de J. C.- había mantenido 447 comunicaciones telefónicas con Pedro G. Los contactos entre Joaquín R. y J. C. en los meses previos a su desaparición también habían sido frecuentes. Entre ellos había por tanto una relación triangular, al menos telefónica.\nA las 19.00 horas del 27 de enero de 2018 una patrulla de la Policía Local de Madrid reparó en un Land Rover Freelancer que circulaba de manera dubitativa y cuyo conductor parecía nervioso. Chequearon la matrícula y descubrieron que el vehículo estaba implicado en una investigación abierta por la Policía Judicial de la Guardia Civil de Córdoba por una desaparición. Dieron el alto al Land Rover y pidieron al conductor que se identificara. Dijo ser J. C. y mostró un carné de conducir y dos tarjetas de crédito. Los policías dudaron de que la foto del documento se correspondiera con el hombre que tenían delante y lo trasladaron a la Comisaría de la Policía Nacional de Carabanchel para proceder a su identificación. Una vez allí, el sospechoso reconoció que no se llamaba J. C. y declaró que guardaba su verdadera documentación en la guantera del vehículo.\nSe trataba de una célula de identidad a nombre del colombiano Sandro López que no pasó el examen de los especialistas en falsificaciones. No era auténtica. En un registro exhaustivo del Land Rover, tras la carátula de la radio extraíble, se halló un DNI a nombre de Pedro G. El investigado acabó reconociendo que ésa era su identidad y dijo \"tener algo pendiente\". Se le leyeron sus derechos como detenido y los delitos de los que se le acusaba: suplantación de identidad, falsificación documental y posible hurto/robo de vehículo.\nCuriosamente, el abogado al que  recurrió Pedro G. al ser detenido era Joaquín R. El letrado se presentaba como defensor de un cliente al que se acusaba de suplantar la identidad de una persona -J. C.- a la él que también representaba. El colegio de abogados de Madrid, tras la denuncia de la familia, sancionó a Joaquín R. en mayo pasado por mala praxis, decisión que el afectado ha recurrido. El abogado tiene antecedentes policiales por delitos relacionados con la falsedad.\nAsistido por Joaquín R., Pedro G. se negó a declarar e ingresó en prisión para el cumplimiento de la condena que tenía pendiente.\nEl 29 de enero de 2018, dos días después de la detención de Pedro G., se realizó el registro de su vivienda. Él mismo indicó a los agentes que buscaran bajo la cama la caja de un secador en la que encontrarían documentos que el propio desaparecido -aseguraba- le había pedido que le guardara. Estaba el pasaporte de J. C., su tarjeta sanitaria europea, su tarjeta de socio de Acnur, su cartilla del BBVA... Dentro del armario se hallaron más papeles: la partida bautismal de J. C., la carta en la que el Obispado de Córdoba le concedía la apostasía, el contrato suscrito con el abogado Joaquín R... Se encontraron también varias armas, como una pistola ametralladora, un silenciador o un revólver de fogueo.\nA Pedro G. se le imputaron inmediatamente nuevos delitos de falsedad documental y de tenencia ilícita de armas y se le invitó de nuevo a declarar, posibilidad que volvió a declinar. Más tarde, sin embargo, se dirigió espontáneamente a los agentes, y les contó que no estaba preocupado en absoluto por su implicación en la desaparición de J. C., ya que sabía que éste se había ido a vivir con su novia a Colombia. Explicó que lo había conocido a través de una abogado llamado Joaquín, a quien el desaparecido le había encomendado un caso, y que este letrado le había ofrecido a él encargarse de la investigación de los hechos.\nAseguró que sólo había visitado La Chica-Carlota una vez, para conocer a J. C.. Y que regresó en una segunda ocasión a la zona, pero esta vez a Córdoba, donde J. C. lo esperaba en la estación del AVE. El desaparecido le pidió entonces que sacara dinero por él en un cajero. Hizo la operación y regresaron juntos a Madrid en el coche de J. C. Se vieron tiempo después en una cafetería del barrio madrileño de Usera. A J. C. le acompañaba una novia colombiana con la que tenía planes de marcharse. Para evitar ser localizado, el desaparecido pensaba usar una documentación falsa que le mostró. Le entregó además, decía Pedro G., todos los papeles personales que se encontraron en el registro y las llaves del Land Rover.\nPedro G. estaba también informado de que el desaparecido había pedido un préstamo de 30.000 euros para emprender esta aventura. ¿Y cómo era posible que se extrajera dinero con su tarjeta tras la supuesta partida a Colombia?, preguntaron los agentes. Lo hice yo -vino a decir-. J. C. me autorizó a que dispusiera de sus fondos.\nLa versión de Pedro G. de que sólo había pisado La Chica-Carlota en una ocasión la echaría por tierra el seguimiento de los movimientos de su teléfono. El móvil de Pedro G. estuvo en La Chica-Carlota el 5 de julio de 2017 desde las 21.55 horas hasta las 06.13 del día siguiente. Tomó señal de nuevo en la zona el 3 de septiembre, permaneciendo en la casa del desaparecido 39 horas, hasta las 05.06 del día 5, cuando los vecinos dejaron de ver el coche de J. C. y el del hombre del alzacuellos. Regresó a la vivienda a las 05.00 horas del 7 de septiembre -el día después de la compra del pico y la carretilla- y se quedó allí 15 horas.\nA estas alturas, la Guardia Civil trabajaba con la teoría de que J. C. estaba muerto: \"Parece patente a la vista de todo lo expuesto, que pudiéramos estar ante el homicidio de J. C. con ocultación de su cadáver con el único interés crematístico por parte de Pedro G. de obtener un enriquecimiento ilícito, tanto disponiendo de la pensión de J. C. como solicitando un préstamo de 30.000 euros, además de 3.000 de otra cuenta, utilizar como suyo el vehículo propiedad de J. C. y otras pertenencias y asumir la identidad de J. C.\", explicaban en un informe. Los investigadores sospechaban que Pedro G. se había desecho de J. C. y que planeaba marcharse Colombia haciéndose pasar por él.\nLos últimas jornadas de enero fueron muy fructíferas para la investigación. No sólo se registró la casa de Pedro G. y se le tomó declaración, sino que por las dependencias policiales desfilaron otros testimonios clave, como el de Joaquín R., el abogado madrileño cuyo nombre había salido a relucir con frecuencia y al que hasta entonces no se había visto ni escuchado.\nJoaquín R. compareció voluntariamente y en calidad de testigo y respondió que conocía a J. C. sólo telefónicamente y que éste lo había contratado para que interpusiera denuncias contra varias personas por abusos sexuales. Explicó también que aunque J. C. le había abonado lo presupuestado no había interpuesto aún acciones ante la Justicia porque  su representado quería aportar más información al caso y habían quedado en que se desplazaría a Madrid para tener un encuentro personal que nunca se produjo. Joaquín R. habría intentado posteriormente ponerse en contacto con el desaparecido sin éxito.\nA Pedro G. lo conocía también, declaró. Mantenía con él una relación estrictamente profesional desde 2013 o 2014. Pedro G. había requerido sus servicios estando en prisión para que lo defendiera en varios juicios que tenía pendientes.\nSemanas más tarde el letrado aportaría la documentación de las cuatro causas en las que lo había defendido. Todas por robos o hurtos tras narcotizar a hombres con lo que Pedro G. quedaba en sus viviendas. Las penas que le impusieron sumaban juntas al menos nueve años de prisión.\nJoaquín R. declaró como testigo a las 10.15 horas y a las 12.30 se le leían sus derechos como investigado -no detenido- \"por su presunta implicación\" en \"la desaparición de alto riesgo de J. C.\". Antes de irse, aún en dependencias policiales,  el letrado mantuvo una conversación extraoficial con los agentes como hiciera antes Pedro G. Reveló que fue él quien puso en contacto a J. C. y a Pedro G.; que le ofreció a este último ganarse un dinero encargándose de la investigación de los delitos que quería denunciar J. C. y le pasó su número de teléfono.\nEl 31 de enero de 2018, casi cuatro meses después de la desaparición de J. C., dos perros especialistas en la búsqueda de restos biológicos del Servicio Cinológico de la Guardia Civil rastrearon las dos plantas y el patio de su casa en La Chica-Carlota. No encontraron ninguna pista que condujera a su localización. Ni vivo ni muerto.\nEn los meses siguientes, los investigadores fueron completando un perfil biográfico de Pedro G. confuso y poco coherente. Antes de tener parejas homosexuales y de convertirse en activo usuario de la app de contactos gays Growlr, estuvo casado con una mujer con la que tuvo un hijo en 2005. En el Instituto Nacional de la Seguridad Social figuraba que no trabajaba desde octubre de 2015 pero en su entorno referían una u otra actividad laboral en función de a quién se preguntara. Para sus padres era camarero; para sus amigos, administrativo; para David, su última pareja, vivía de lo que le daban sus progenitores porque nadie lo contrataba tras su paso por prisión; muchos conocidos lo tenían por sacerdote, y ante alguno incluso se había identificado como abogado del arzobispado de Madrid.\nVarios allegados mencionaron que a Pedro G. lo habían operado de un tumor en el estómago, pero las únicas incidencias médicas que se le conocían eran una cita -a la que nunca se presentó- en un centro que se anuncia en internet como clínica de baja tetosterona (sic) y la liposucción y abdominoplastia a la que se sometió en un centro de cirugía estética el 3 de octubre de 2017, poco después de la desaparición.\nDurante la primavera de 2018 la Guardia Civil desplegó varios operativos de búsqueda de J. C. Se revisaron los pozos de La Chica-Carlota y de las zonas próximas, los arroyos y los depósitos de escombros. El 6 de junio se recorrieron de nuevo todos estos puntos con dos perros desplazados desde Madrid a los que también se llevó a hacer una segunda batida en la casa. En la vivienda no había indicios de obras recientes o falsos tabiques que permitieran la ocultación de un cuerpo. Se revisaron hasta los filtros del aire sin resultado.\nLos perros no marcaron nada de interés en el patio, pero los investigadores pidieron al Juzgado que llevaba el caso permiso para excavar allí. Concretamente en una zona de 4-5 metros cuadrados cercada con una valla de madera. Dos indicios les llevaban a poner el foco en esa zona: que en una esquina del patio fue hallado el pico y que el día después de que este fuera adquirido, junto con la carretilla y las cuerdas, Pedro G. o al menos su teléfono móvil había estado durante 15 horas en la vivienda de J. C. Los agentes argumentaron que el cuerpo podría haber sido envuelto en algún tipo de material (como plástico) que impidiera \"la salida de los gases propios del proceso cadavérico\" y dificultara su rastreo a los perros.\nEl 2 de agosto se procedió a la excavación y, como a 50 centímetros de profundidad, afloraron fragmentos de una tela a la que envolvía un cable. Se suspendieron las labores y se avisó a los especialistas del Equipo Central de Inspecciones Oculares de la Guardia Civil, que acudiera desde Madrid. El cadáver de J. C. -así lo corroboraría luego el análisis de ADN- se encontraba en avanzado estado de descomposición, envuelto en tres colchas, cada una de ellas atada con cables o cuerdas, y con la cabeza envuelta en una almohada.  \nDos agentes se desplazaron un mes después a la cárcel madrileña donde Pedro G. estaba preso para interrogarlo tras la aparición del cuerpo. Una vez más manifestó su deseo de no declarar y de nuevo mantuvo una conversación informal con los guardias civiles en la que repitió el relato de que J. C. había abandonado el país. Cuando le mostraron las fotografías del cadáver, cambió su semblante y actitud. No quería ver la fotos, insistía en que J. C. estaba vivo y bien y en que él no había matado a nadie.\nEste diario ha contactado con Joaquín R. -se declara inocente de toda acusación-, y con su letrada, que manifiesta: \"Lo único que hizo mi cliente fue poner a dos personas en contacto. Todo lo demás es una historia que se ha inventado la acusación particular con un fin económico, conseguir una indemnización\". La versión de Pedro G. no ha podido ser recabada porque justo esta semana está cambiando de abogado.\nConforme a los criterios deThe Trust Project\nVaya historia! Digna de una película!", "date": "09/17/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}