{"id": "376269c7-0f69-4fce-7246-1ea98203522f", "content": "Ventajas de no tener Gobierno\n\nHace unos días Henry Mance publicó en el Financial Times una respuesta irónica a la suspensión del Parlamento británico. Proponía suspender temporalmente también el Gobierno. Partía del principio médico de “ante todo, no hagas daño” y exploraba posibles beneficios. Con el tiempo, sostenía, se verá que los británicos no nos hemos vuelto locos, solo estamos borrachos. En unos meses, estaremos sobrios otra vez.\nEs difícil hacer predicciones, sobre todo del futuro, dice una frase célebre. Quizá solo se cumplan si adoptan el tono de la parodia. La libra se disparó cuando Johnson perdió la mayoría parlamentaria. Cuando cayó el Gobierno italiano, la rentabilidad de los bonos alcanzó su nivel más bajo. En tiempos de populismo, los mercados están más tranquilos si el Gobierno fracasa.\nBélgica tardó casi 600 días en formar Gobierno. En España llevamos menos tiempo. Pero, sin cerrar el Parlamento (como hizo Torra en Cataluña), los Ejecutivos tienden a desdeñar otros poderes e instituciones. El Constitucional sentenció que el Gobierno en funciones del PP debió acudir al Congreso a rendir cuentas. Durante seis meses el actual Gobierno en funciones no se sometió a control parlamentario. Hemos visto también un abuso del mecanismo del decreto ley. El PSOE ha ofrecido a Unidas Podemos puestos teóricamente no politizados, como la CNMV, el CGPJ, el Defensor del Pueblo o el CIS, a cambio de su apoyo.\nPese a las buenas intenciones, la eficacia propagandística y la capacidad de entretenimiento, el Gobierno de Sánchez ha conseguido muy poco de lo que se propuso —recordemos la urgente y extraordinaria necesidad de sacar al dictador de su mausoleo—, y no sorprende que presentara 370 medidas que pretende implementar, en una quimera de simulacro de negociación y programa electoral. Lo que extraña es que sean tan pocas, cuando solo son deseos.\nEl bloqueo político produce parálisis legislativa y problemas de financiación, frena reformas, y genera la combinación de impasse y fatiga de los matrimonios y las sobremesas que se prolongan demasiado. Pero las cosas funcionan, más o menos. Quizá haya que verlo de otra manera: puede que hayamos logrado, con discreción, medios pacíficos y presupuestos de Montoro, llevar a la práctica la utopía anarquista. El secreto, como siempre, es fingir que no nos damos cuenta. @gascondaniel\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/07/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Pactos políticos", "Reino Unido", "Elecciones", "Europa occidental", "Parlamento", "Gobierno", "Europa", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}