{"id": "37632f81-0ef8-4b8c-4a3a-ecb9898026b4", "content": "Una Liga con tres gigantes\n\nCasi tres meses después de que se disputara el último partido de la pasada campaña, La Liga vuelve este viernes en San Mamés a las 21.00 con el Athletic de Bilbao-Barcelona. El mercado de fichajes ha dejado grandes incorporaciones en los tres candidatos, a priori, a llevarse el título. Todos han querido dar un golpe de efecto en sus plantillas con el fichaje de alguna estrella. Hazard es el nuevo 7 del Madrid, aunque una lesión retrasará su estreno en la competición, Griezmann ha cambiado las rayas rojiblancas por las blaugrana, y el Atlético de Madrid intenta suplir la ausencia del francés con la de la promesa João Felix.\nLa Liga arranca este viernes con muchas incógnitas aún por despejar. ¿Qué fichajes faltan por llegar? ¿Desembarcarán Neymar y Pogba en La Liga? ¿Cambiará Rodrigo Mestalla por el Metropolitano? ¿Qué pasará con James y Bale? ¿Cómo llegan los grandes al inicio de la competición? Los periodistas de Deportes de EL PAÍS José Sámano, Ramón Besa y Ladislao Moñino analizan el inicio de la competición y responden a todas estas preguntas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["James Rodríguez", "Joao Felix", "De Jong", "Antoine Griezmann", "Liga Santander", "Neymar", "Lionel Messi", "La Liga", "Primera división", "Real Madrid", "FC Barcelona", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}