{"id": "3764dac3-8142-4b92-7161-30ae5776a483", "content": "La era de las muchas series y las pocas temporadas\n\nCuando los Emmy premiaron, la semana pasada, a Juego de tronos como mejor drama del año y a Fleabag como la mejor comedia, premiaban dos formas de entender la televisión: el primer título, estrenado en 2011, fue el último gran acontecimiento colectivo, la capacidad de unir al mundo con cada emisión; el segundo, de 2016, era ya el pequeño fenómeno en una oferta cada vez mayor, que va haciéndose adeptos según gana espectadores a su ritmo. Pero ambos premiados coincidieron en un rasgo: las dos han terminado ya. Una, como corresponde a su descripción, tras varias temporadas: ocho. La otra, tras únicamente dos temporadas. Una se lanzó al aire con la intención de que estuviese ahí el máximo posible; la otra solo se empezó a escribir con una duración y un final en mente. Y esa diferencia es la última revolución televisiva de la era de las plataformas.\nDesde que existe la llamada industria de la cultura, el producto cultural ha evolucionado en función de la manera en que podía venderse. Charles Dickens existió como existió –con novelas como larguísimos melodramas con cientos de personajes– porque los costes de la impresión se habían abaratado –estábamos en plena revolución industrial–. Y también porque los potenciales lectores disponían de unos peniques que gastar en su primer ocio: las baratas entregas folletinescas en las que se gestó el hoy famoso cliffhanger (técnica de acabar un capítulo en tensión o con una sorpresa para asegurarse el interés del público en la entrega siguiente: había que dejar al lector con ganas de más).\nDe entonces datan los inesperados giros finales, de la misma manera en que los sencillos discográficos inventaron, años más tarde, la idea del single. Tampoco es casualidad que el rock progresivo o los discos conceptuales surgieran cuando surgieron porque sin la invención del LP nadie hubiese podido escucharlos. Cada cambio de tendencia –y de mercado– cambia la obra en marcha.\nEsto ocurrió con la narrativa televisiva. Se crearon series literalmente interminables –desde Santa Bárbara a East Enders– porque hacía falta un entretenimiento similar al que proporcionaban los folletines de la era industrial: la televisión estaba haciéndose un hueco en los hogares de casi todo el mundo y necesitaba crear una adicción que los contenidos exclusivos –los concursos– jamás alcanzarían. Aquellas primeras series eran contenedores de historias que utilizaban a los personajes para prolongar esas tramas al infinito. El universo era siempre el mismo, la historia nunca era demasiado profunda y los personajes nunca demasiado complejos.\nLa llegada de las temporadas cambió ligeramente las cosas. En sitcoms como Friends, Modern Family o Big Bang Theory, la historia base avanza lentamente con personajes estereotipados inmersos en pequeños mundos que se abren a cada capítulo. Junto con ellas, existieron, a principios de este siglo y finales del anterior, series de larguísimas temporadas (Expediente X, Alias) en las que empezaban a explorarse tímidamente las posibilidades. Tenían una estructura más o menos marcada: capítulos que podían verse sin más y otros que jugaban a que la serie contaba una historia completa, si bien casi nunca se terminaba. ¿Existía en esas series, como House, por ejemplo, la idea de final? Por supuesto, pero ese final iba evolucionando con el tiempo y dependía, siempre, del momento en que la cadena decidiese echar el cierre al título en cuestión. Mientras existiese interés y el equipo quisiese continuar, la cosa continuaba.\nEsto no quiere decir que los finales de esa época no fuesen cada vez más interesantes. Mujeres desesperadas tuvo siete temporadas, de 23 episodios cada una, y acabó al menos siete veces: cada vez que se despedía una temporada, se producía algún tipo de cierre. El final verdadero –en el que las protagonistas montan un picnic, ya tan mayores que sus vidas han vuelto, en algún sentido, a ser simples– es un comodín que podría esperarse desde el principio. Igual que podía esperarse el genial broche de A dos metros bajo tierra, una larguísima serie con trama, a la que siguieron Los Soprano y The Wire (no en vano considerada dickensiana). Por eso, por ser un final al margen de la trama, no hizo esclavos a sus personajes del mismo. Sí lo son en muchos casos los protagonistas de las series de hoy en día, en las que todo parece calculado al milímetro porque ya no hay tiempo –no hay capítulos– que perder.\nLa diversificación de la oferta hace que, por un lado, tengamos mucho más donde elegir que hace diez años, la época de Las chicas Gilmore o Perdidos. Pero por otro, se ha perdido la entrega, tanto creativa como del espectador, a un mundo en construcción. Casi todas las producciones de la BBC desde el principio de los tiempos son obras cerradas y el autor o la autora tiene claro lo que quiere contar y simplemente lo cuenta: el final de Fleabag es perfecto. Pero en el caso de grandes producciones, el tener un final marcado puede acabar ahogando a los personajes.\nEsa fue una de las grandes críticas de la temporada final de Juego de Tronos: los personajes que evolucionaron durante años, en un momento dado, dejaron de hacerlo para facilitar que la trama llegue al final establecido. Lo mismo ha ocurrido con la segunda temporada de Killing Eve (Emmy a la mejor actriz dramática, Jodie Komer) la necesidad de dar sentido a una segunda entrega, obligó a los personajes a deconstruirse poco a poco. Las dos protagonistas fueron esclavas de una historia que ni siquiera parecía tener sentido. La sensación es la de que, cuando quieren construirse series de trama hoy, se construyen relatos en un número de capítulos que funcionan con la profundidad y la intención epatante del final de un relato –Mindhunter, Ozark–, no ya las de una novela. Y que son los personajes –cada vez más sofisticadamente instrumentales– los que salen perdiendo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Juego de tronos", "Series fantasía", "HBO", "Series americanas", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}