{"id": "376c9519-1210-4977-70ac-0e9f40fa3ac6", "content": "Vértigo en Ciudadanos en la recta final por levantar dos puntos\n\nHay vértigo en la dirección de Ciudadanos. A cuatro días de las elecciones generales, “una delgada línea separa el cielo del infierno”, ejemplifican en la cúpula. Esa frontera es la que marca superar el 12% de los votos y adelantar a Vox y a Unidas Podemos, que de momento están por delante en las encuestas y en sus datos internos. “Con solo dos puntos podemos ganar veinte escaños”, afirmó este miércoles Albert Rivera. Ganarlos implicaría retener cuarenta escaños, pero no hacerlo, caer a una veintena de diputados que auguran los sondeos. Un fracaso sin paliativos desde los 57 escaños de abril que abriría en canal al partido. Pero Rivera llamó a no “tirar la toalla” e invocó el ejemplo andaluz para la remontada.\nLa tarde caía fresca en Sevilla cuando el candidato de Ciudadanos y el vicepresidente de la Junta de Andalucía, Juan Marín, subieron a uno de los barcos de paseo por el Guadalquivir junto a la Torre de Oro al ritmo de la rumba: “¡Marcha, marcha; queremos marcha, marcha!”. En la embarcación esperaba un centenar de militantes, a los que se había repartido una camiseta con la leyenda “liberales ibéricos” que el partido ha lanzado como merchandising electoral después de que Pedro Sánchez los bautizara como tal. Con el barco en marcha y mientras anochecía en el Guadalquivir, Rivera y Marín protagonizaron un mitin interrumpido por los saludos de los paseantes al pasar por debajo de los puentes de Triana. “Me siento un touroperador”, rió Rivera, micrófono en mano.\nSe trataba de evocar el vuelco electoral en Andalucía del pasado diciembre, cuando ninguna encuesta predijo que el PSOE sería desalojado de la Junta por un acuerdo entre el PP y Ciudadanos con el apoyo externo de Vox. “De lo más orgulloso me siento es de la noche del 2 de diciembre”, recordó Rivera sobre esa noche electoral. Después de diez meses de Gobierno de derecha, Andalucía se ha convertido en uno de los principales feudos del partido. De un buen resultado en la comunidad más poblada depende en gran medida que la noche del 10-N sea el cielo o el infierno en la sede de Ciudadanos, calculan fuentes de la dirección. “Vaticino que si en Andalucía conseguimos un buen resultado, va a haber un vuelco electoral que no se espera nadie”, aseguró el candidato de Cs.\nEn Andalucía, la Comunidad Valenciana, Madrid y Cataluña están sus mejores plazas, pero en la cúpula estiman que pueden competir mejor que Podemos en regiones como Aragón, Extremadura y las dos Castillas y robarle los restos. Rivera estuvo por la mañana en Mérida reclamando un tren digno para los extremeños, peleando el escaño por las dos provincias extremeñas que logró en abril.\n“Lo más revolucionario, lo más transgresor es votar a Ciudadanos”, clamó Rivera en Sevilla, en una campaña que rema a contracorriente. El líder de Cs se la juega en la cifra de escaños y en si sus votos son decisivos para la gobernabilidad. Rivera propone que Ciudadanos tenga un papel en una “oposición de Estado” si no suma la derecha abriéndose a acordar con el PSOE un pacto de legislatura, que incluya la aprobación de los Presupuestos generales. Un giro pactista tras siete meses de pétreo no al PSOE que ahora espera que ponga rumbo a la remontada.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Pedro Sánchez", "Albert Rivera", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "Ciudadanos", "Elecciones Generales 2019", "Gobierno de España", "Elecciones Generales", "Gobierno", "Elecciones", "Partidos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}