{"id": "37715f10-502f-4726-4249-6a06e17e13bc", "content": "Crónica de una explosión social anunciada\n\nLas recientes manifestaciones sociales que han congregado a más de un millón de personas a lo largo de todo Chile, han despertado a una nación que paradójicamente, a pesar de sus altos niveles de desigualdad, se distinguía en Latinoamérica por su estabilidad social. Cuando la desigualdad es la ley de la sociedad, hasta las desigualdades más grandes se hacen invisibles, según Alexis de Tocqueville. Hasta hace poco tiempo eso era la situación en el país andino. Sin embargo, algo cambió\nSi bien algunos se muestran sorprendidos con el surgimiento de estas masivas demostraciones, para la mayoría de los chilenos, su origen es conocido y experimentado en carne propia día a día. El origen es la profunda desigualdad social. No aquella que describe las naturales diferencias entre los individuos de una sociedad, sino aquella que es generada y perpetuada por marcos institucionales  — normas legales y sociales — que atentan contra la dignidad de las personas y que permiten abusos sistemáticos por parte de grupos privilegiados.\nLa desigualdad en Chile no es algo reciente, sino que constituye una marca que se remonta incluso a la colonia e inicios de la República. Desde que existen registros, en 1850 aproximadamente, el coeficiente de Gini de desigualdad, ha oscilado entre 0.5 y 0.6, lo cual es extremadamente alto, en cualquier comparación internacional. Más aún, actualmente el 1% más rico del país acapara aproximadamente 33% del Producto Interno Bruto (PIB).\nChile posee un modelo caracterizado por bajos niveles de innovación, que genera empleos precarios: el 50% de los trabajadores percibe sueldos menores a 570 dólares mensuales\nLa desigualdad posee profundas raíces. En lo económico, Chile posee un modelo extractivo, caracterizado por bajos niveles de innovación, que genera empleos precarios: el 50% de los trabajadores percibe sueldos menores a 570 dólares mensuales. En cuanto a la dimensión política, existe una crisis de representación, legitimidad y participación política, debido entre otras causas, a los diversos casos de corrupción e intento de captura por parte de grupos que han buscado utilizar el proceso legislativo para legalizar y legitimar sus ventajas.\nEn el plano social, Chile se caracteriza por un sistema de protección social frágil y segregado, que no garantiza derechos sociales universales, sino que se centra principalmente en la reducción de la pobreza.\nAdemás, desde la década de los ochenta, a partir de las propuestas de Milton Friedman, Chile adoptó lógicas de mercado para la provisión de servicios sociales —salud, educación, pensiones—, privatizando y desregulando sectores claves, que dificultaron la reducción de desigualdades. Hoy, las masas denuncian abusos del sistema y demandan un acceso de calidad y equitativo a lo que consideran derechos sociales.\nEl 68% de los jóvenes LGTBI en Chile han sido sujetos de bullying homofóbico en sus propias escuelas\nEl caso de la educación es emblemático en este sentido. La propia OCDE ha manifestado en sus estudios que el sistema educativo chileno posee un diseño que predeciblemente tiende a reproducir y perpetuar la desigualdad y estratificación social. \nChile posee uno de los sistemas más privatizados del mundo, donde por mucho tiempo el acceso y calidad de la educación escolar y superior a la cual accede cada niño, niña y joven ha dependido de la capacidad de pago de sus padres. Más aún, el sistema no sólo es desigual y estratificado, sino que también es poco inclusivo. Por ejemplo, estudios demuestran que el 68% de los jóvenes LGTBI han sido sujetos de bullying homofóbico en sus propias escuelas. Es decir, el sistema escolar aún está lejos de ser un espacio inclusivo de encuentro social y formación ciudadana. Más bien, se caracteriza por la generación de trayectorias educativas poco inclusivas, diferenciadas y divergentes.\nChile debe repensar su agenda de desarrollo. La desigualdad existente atenta contra la consolidación de su democracia, cohesión social y desarrollo económico.Para avanzar en este desafío, se requiere impulsar un profundo diálogo social que permita consensuar una nueva visión de sociedad y metas compartidas. Sin embargo, para lograrlas se debe innovar en las estrategias, basándose en los principios de un nuevo acuerdo social e informándose en la evidencia científica y conocimiento que ofrece la experiencia internacional comparada.\nSe debe evitar experimentar utilizando la simple intuición y fervor del momento, como ocurre en la sociedad de la post-verdad, donde impresiones subjetivas sustituyen a la evidencia científica y conocimiento acumulados. Al mismo tiempo, se debe evitar que las soluciones técnicas se impongan sin considerar los valores sociales que se pretenden impulsar. En efecto, tal como insistía John Rawls: \"La justicia es la primera virtud de las instituciones sociales [...]. No importa que las leyes e instituciones sean eficientes: si son injustas han de ser reformadas o abolidas\". \nJavier González es economista especializado en educación, desigualdad, movilidad social, innovación y desarrollo social. Es director del Laboratorio de Investigación e Innovación en Educación para América Latina y el Caribe (SUMMA). \nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Opinión", "Desigualdad económica", "Chile", "Desigualdad social", "OCDE", "Sudamérica", "Latinoamérica", "América", "Organizaciones internacionales", "Economía", "Educación", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}