{"id": "377432f6-f362-4f7c-73ec-a29f1cdb190e", "content": "Cuentos que desarrollan la empatía de los niños hacia los animales\n\n“Una reinterpretación animalista de Caperucita Verde, las peripecias de una coneja hasta llegar a un refugio de animales y una vaca de lidia rescatada que ahora vive en un santuario. Estas son algunas de las historias que los pequeños pueden conocer en la nueva colección Nukupuu”, explica Carlos Gutiérrez, de la editorial Diversa. Cada vez son más las familias que en nuestro país deciden hacerse vegetarianas o veganas. Si hay menores de edad, esta decisión repercute de forma directa en la crianza. Las cosas pasan a hacerse de otra forma. Se cambia la pechuga de pollo y el bocadillo de paté por unas lentejas con verduras y un sándwich de humus con tofu marinado. O ir al zoo los sábados por la tarde por acudir a un espectáculo de circo sin animales como puede ser el Cirque du Soleil. Tomar esta decisión abre varios frentes. Por un lado, la alimentación. Comemos de tres a cinco veces al día, todos los días. La planificación, organizar la lista de la compra o ir al supermercado también forman parte de nuestra cultura gastronómica y de nuestros hábitos como animales sociales.\nPor otro lado, nos encontramos con la educación: los animales ya no son comida. Muchas familias comparten también espacio con compañeros de juegos habituales: perros y gatos. Pero también las hay que han adoptado cotorras, tortugas, conejos y otros pequeños roedores. Así que, siendo tan peques, no es raro que haya cuestionamientos propios de edades tempranas tales como: “¿Esto es un cerdito?”, después de ver un episodio de Peppa Pig. Y que miren raro a la abuela, que ha puesto sobre la mesa un aromático plato de jamón ibérico o unas chuletas. Porque los niños y niñas no son tontos: saben que algo pasa cuando van a la granja escuela y tocan a los suaves y dóciles animales a través de los barrotes y luego se enfrentan a un plato que contiene algo que se llama igual.\nEsto se produce porque siempre falta el proceso intermedio. Traumático. Violento. Todo el mundo sabe la razón por la que llevamos a nuestros retoños a recoger setas o a un huerto a por tomates y no les llevamos al matadero o a la sala de despiece. Sin embargo, en la literatura infantil tradicional son pocos los personajes con los que, como personas que rechazamos el maltrato animal, podíamos sentirnos identificados desde bien pequeños. Quizá la icónica Lisa Simpson sea la más conocida por todas las familias del mundo como una vegetariana convencida a la que no le faltan argumentos y siempre deja a los adultos como gente alta e ignorante.\nPara suplir este claro hueco de mercado, Diversa ha sacado una colección de cuentos infantiles ilustrados. “Nos faltaba el factor infantil”, explica Carlos, cofundador de Diversa, una editorial especializada en libros veganos. “Si desde la niñez una persona tiene respeto hacia los animales (no que le gusten, sino que los respete, que es diferente), esa persona ya tiene implantada la semilla de la empatía, y de ahí al veganismo, no solo no comer productos de origen animal, sino al veganismo en su amplia comprensión, solo hay un paso”.\nUno de los últimos libros que han lanzado al público infantil es el de El Rescate de Tina, la historia de una vaquilla con raíces y acento andaluz, que es separada de su madre al poco de nacer. Niños y grandes utilizaban a la pequeña Tina para clavarle banderillas y golpearla. Tina ha sido una entre tantas vaquillas utilizadas para la lidia. La historia tiene final feliz, por suerte, y es un final real pues está basada en el rescate que hicieron desde la Fundación Santuario Gaia, uno de los santuarios de animales del país. Sus fundadores, Coque Fernández e Ismael López salvaguardan la vida de cientos de animales en un refugio a pie del Pirineo catalán en Camprodrón. El rescate de Tina sucedió en 2015, la utilizaban para hacer capeas ilegales en una finca de Castellón. No todos los animales tienen esa suerte y los santuarios no reciben ningún tipo de subvenciones públicas: se financian todos con donaciones de particulares. El libro incluye al final una pequeña explicación sobre cómo son las vacas y toros, con curiosidades propias de su especie y está ilustrado por Laura y Samuel, de Vegames.\n\"El año que viene tendremos ya uno sobre alimentación”, prosigue Carlos, “estábamos deseando tocar ese aspecto en los cuentos, porque después de los cuentos en sí, en todos los títulos de la colección hay información sobre el tema abordado, información para los peques pero especialmente para padres y madres”.\nTeo, un cazador de sueños es un libro escrito por Mireia Segarra y Olga Marsal, ilustrado por Georgine Miret sobre la historia de un perro obligado a cazar, que fue abandonado, y su rescate por las voluntarias de la Protectora d’Animals de Tàrrega. El libro termina también con explicaciones y curiosidades sobre los perros como especie y una breve guía para los adultos. Somos un país líder en maltrato animal, con 138.000 animales abandonados en 2018, entre perros y gatos, según la Fundación Affinity. Desde ese punto de vista, la decisión de la editorial de educar también a los adultos parece muy acertada ya que quienes cometen estos delitos de abandono y maltrato no suelen ser los niños.\nLa editorial también tiene una línea de libros de recetas veganas para poder “llegar a otras personas por el estómago, con libros llenos de recetas riquísimas asequibles y consejos nutricionales” dice Carlos.\nOtra de las autoras que estrena libro este 2019 es Patricia Menéndez, más conocida en Instagram como Patri Medio Limón. Madre de dos retoños y vegana desde hace tiempo, ha publicado Recetas veganas para peques (y no tan peques). Un libro ilustrado por Pilar Roca de The Wild Rocks con divertidos y entrañables dibujos que demuestran la sensibilidad y la complicidad entre autora e ilustradora por unir estos dos frentes: el de la alimentación y la empatía hacia los demás animales. “La ilustración es una forma directa y fácil de llegar a los niños, de transmitirles conocimientos y valores mientras juegan y se divierten”, asegura la ilustradora.\n“Nos han enseñado a que hay que comer de todo y que el plato ha de quedar limpio al terminar. Para mí, dos conceptos erróneos” dice Patricia, la autora. “En mi infancia, y creo que en la de mucha gente de nuestra generación, recuerdo pasar muy malos ratos alrededor de la mesa solo porque no nos gustaban las espinacas cocidas o cualquier otra preparación. Creo imprescindible respetar los gustos de los más pequeños, igual que lo hacemos con nuestros amigos o familiares”.\nQuizá la batalla por comer verduras pasa por ser más creativas en la cocina y, según Patricia, por “ser su ejemplo, su influencia más cercana. No podemos tomar bollos y pretender que ellos tomen ensalada, es una incongruencia. Para mí, predicar con el ejemplo es la mejor forma de educar, tanto en la mesa, como en la vida en general”. Uno de los motivos por los que ella se afana en buscar tantas recetas, en escribir un libro asequible para todo el mundo y en compartir ideas a diario es porque “en épocas en las que nuestro peque se negaba a comer, tocaba reinventarse, ofrecer texturas nuevas, formatos diferentes…”. Y también nos recuerda que debemos cocinar en familia, en la medida de lo posible “otro truco casi casi infalible es cocinar con nuestros peques, si se sienten parte del proceso es más fácil que luego se coman el resultado”.\nEl libro está plagado de buenas ideas, aunque le hemos preguntado a la autora cuáles son las recetas que más suelen disfrutar: “Como norma general la comida que se puede coger fácilmente con la mano es la que triunfa: nuggets de tofu, hamburguesas de boniato, bolitas de brócoli, ñoquis de coliflor, pizza... ¡Que se sientan autónomos a la hora de comer también es un plus!”.\n“Para nosotras es importante que desde bien pronto se eduque en la empatía no solo hacia otras personas, sino también hacia el resto de animales del planeta. Vaya, que se eduque en el veganismo”, asegura Carlos de Diversa. “Y la verdad es que la literatura infantil todavía tiene mucho que crecer en este sentido”.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Crianza hijos", "Veganismo", "Madres", "Hijos", "Padres", "Niños", "Cuentos", "Parentesco", "Dietas", "Familia", "Tratamiento médico", "Narrativa", "Infancia", "Nutrición", "Cuidado corporal", "Animales", "Bienestar", "Medicina", "Fauna", "Estilo vida", "Especies", "Cultura", "Sociedad", "Salud", "Medio ambiente"], "newspaper": "elpais"}