{"id": "379f3855-a9f1-46f6-4e1c-46e2ed19cbe7", "content": "La cúpula de Podemos desoye las peticiones de aflojar sus exigencias\n\nEl sector vasco se suma a las voces que piden barajar \"opciones\" a la coalición\nEn Podemos han abierto el paraguas. Aunque la tormenta y su consiguiente tromba de agua ya abandonó Madrid, el parte político pronostica tormenta de presiones sobre la formación morada. A medida que se consumen los días y permanece el fantasma de la repetición electoral, la cúpula de Pablo Iglesias afronta la presión del PSOE -que dilatará al máximo una nueva reunión con Unidas Podemos- y movimientos internos que amplían la mirada que sostiene la dirección nacional y contemplan opciones más allá del cogobierno. Esa opción, a día de hoy, no se valora en la cúpula. No sólo desoyen estas peticiones, sino que muestran cierto malestar porque se viertan en público. No quieren fisuras públicas que puedan debilitar ahora su posición de negociación. \nHay sectores de Unidas Podemos que consideran que Pablo Iglesias debe aceptar la última oferta que el PSOE realizó en julio: una vicepresidencia y tres ministerios (Igualdad, Vivienda y Sanidad). En la formación morada consideran que era un «paquete con un lazo precioso que al abrirlo estaba vacío» [de competencias]. Estas fuentes del grupo parlamentario creen que debe mover ficha aceptando públicamente ahora, y renunciar a los máximos planteados recientemente en un documento enviado al PSOE, donde el líder morado confirma que está atrincherado en la batalla por hacerse con el Ministerio de Trabajo o el Ministerio de Transición Ecológica. \nA las voces que piden ampliar el foco se sumó ayer Podemos Euskadi. Su secretario general, Lander Martínez, explicó que si bien la «apuesta» de su formación «debe ser» un Gobierno de coalición con el PSOE, como defiende Iglesias, «lo prioritario» debería ser, en todo caso, «evitar unas nuevas elecciones». «En este momento nos toca pensar en un Gobierno de coalición, pero si llega el momento de tomar una decisión y hay que pensar en más opciones habrá que ampliar nuestro marco de acuerdo», reflexionó en una entrevista en Euskadi Irratia.\nEste apunte se suma a los hechos ya por sectores como Anticapitalistas -que controlan Podemos Andalucía- o IU, que han pedido priorizar que se selle un programa de gobierno antes que estar presentes en el próximo Consejo de Ministros. \nPero, de momento, en Unidas Podemos escuchan, pero no se mueven. En las primeras semanas de agosto, Iglesias logró suturar con sus socios de grupo parlamentario (IU, En Comú Podem, Galicia en Común y Equo) las heridas que dejó la investidura fallida. En los momentos finales hubo posiciones distintas, entre quienes pedían apoyar a Sánchez o aceptar su oferta y quienes apostaban por mantenerse en el rechazo. \nEl cierre de filas está en vigor de manera pública. «En el grupo confederal somos una piña. La hoja de ruta está clarísima. Bienvenidas las opiniones, pero en el Congreso somos una piña», zanjó ayer Noelia Vera, portavoz de la ejecutiva de Podemos. Aprovechó, además, para lanzar un mensaje: «Acepto la opinión del compañero, en Podemos somos de debatir, más en público de lo que me gustaría». \nEn un momento en que cada movimiento cuenta, pues tanto PSOE como Unidas Podemos están inmersos en la batalla del relato por culpar al otro del fracaso de que no haya Gobierno, en el equipo de Iglesias no quieren distorsiones internas que puedan ser aprovechadas por los socialistas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿A qué esperan los comunistas para echar del poder al pseudodemócrata de Galapagar? Se ve a la legua que es un tirano disfrazado. Tiene a las bases y a sus votantes hambreando, y el viviendo como un auténtico capitalista de la \"casta\". ¡Caradura hasta la médula!", "date": "09/02/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}