{"id": "37b248b1-a3af-48ea-58ee-359cd56f46a5", "content": "Mundial de China: Un dragón sin colmillos\n\nEntre el caos y la incomunicación, el baloncesto se abre paso a duras penas en China. La XVIII edición de la Copa del Mundo arranca con jet lag organizativo y dispersa, sin pasión aparente, en ocho megalópolis, de los 23 millones de habitantes de Shanghái a los seis de Nankín, curiosamente, la ciudad que alberga el pabellón cubierto más grande del país con capacidad para 20.000 espectadores. Después de 15 meses de competición, con 140 países en liza, 12 jornadas clasificatorias y un notable ruido político y deportivo de por medio, las ventanas de la FIBA se cerraron con sensación de proyecto fallido para dar paso a un Mundial romo e incompleto, con muchos equipos (32) y pocas estrellas. Nikola Jokic, Giannis Antetokounmpo y Marc Gasol sustentarán el prestigio de un torneo de pronóstico incierto, porque Estados Unidos acude con su versión más abarcable desde su patinazo en 2006, con Kemba Walker, Donovan Mitchell y Jayson Tatum al frente. En el ránking de favoritos, la Serbia de Djordjevic, subcampeona mundial, olímpica y europea, ya supera al USA Team. “Si nos cruzamos con ellos, ¡qué Dios les ayude!”, desafió Sasha tras dar la lista definitiva de un equipo rocoso y patriótico como siempre, pero menos castigado por las lesiones que en citas precedentes.\nEn el laberinto de un calendario desquiciado, por el solapamiento con la NBA y la Euroliga, se perdieron la Eslovenia campeona de Doncic, la pujante Letonia de Porzingis y clásicos europeos como Croacia. Más tarde, la sucesión de lesiones y renuncias, por motivos físicos, emocionales o contractuales, rebajaron aún más el colmillo del torneo hasta acumular casi un centenar de bajas célebres. La FIBA, presidida desde el jueves por el maliense Hamane Niang, relevo del histórico Horacio Muratore, revolucionó hace dos años el calendario, rescató el sistema de ventanas de clasificación para “potenciar la visibilidad de los equipos nacionales más allá de los veranos”, retiró un Eurobasket de la habitual hoja de ruta “para velar por la salud de los deportistas” y, sin embargo, la realidad le ha devuelto un escenario mundialista plagado de lesionados derivados de la saturada secuencia competitiva y de renuncias por la alargada sombra de los Juegos. Con cerca de 40 partidos de Euroliga y 50 entre ACB y Copa, si España tuviera que disputar un preolímpico y luego el torneo en Tokio, varios de sus internacionales acumularían más de 100 partidos el próximo curso, uno cada tres días.\nEn la selección estadounidense, 17 de los 20 primeros preseleccionados se cayeron del cartel; en Canadá, su colección de jugadores nba reclutados de inicio pasó de cerca de la veintena a solo un par. Los protagonistas del primer elenco del USA Team no necesitaron si quiera elaborar mayor excusa que la desimplicación. Sin James Harden, Anthony Davis, Damian Lillard, DeMar DeRozan, Kevin Love, Kyle Lowry, Zion Williamson y compañía, el glamour del grupo norteamericano se focaliza en el banquillo con dos ilustres al frente como Gregg Popovich (cinco anillos con los Spurs) y su ayudante Steve Kerr (cinco como jugador, tres como entrenador y un Mundial en 1986). En China no estarán Pau Gasol, Ibaka, Mirotic, ni Sergio Rodríguez por España y tampoco Shved (Rusia), Melli (Italia), Heurtel (Francia), Vesely (República Checa), Koufos y Sloukas (Grecia), Teodosic (Serbia), Simmons (Australia)… Los selección de Scariolo debuta hoy en Guangzhou ante la Túnez del exmadridista Salah Mejri, un equipo veterano, con solo un jugador por debajo de los 30 años, que conquistó el Afrobasket en 2017 y está en el puesto 51 del ránking de FIBA.\n“No hay que echar toda la leña al fuego desde el primer día en cuanto a minutaje de los jugadores, a enseñar situaciones tácticas…, pero sí a nivel de esfuerzo, compromiso, concentración y deseo de ganar”, explicó Scariolo en la víspera. Desde el oro en Japón 2006, hace ya casi 13 años, la selección española solo ha faltado dos veces al podio en los grandes torneos: en el Mundial de 2010, el del triple de Teodosic; y en el de 2014, el del ‘Orenga dimisión’. En este tiempo: cuatro oros, tres platas y tres bronces en 12 campeonatos. La Copa del Mundo como hito y frontera en un recorrido memorable que llega de nuevo a Asia para medir el vigor del legado competitivo marcado por los júniors de oro. Felipe Reyes, Juan Carlos Navarro y Pau Gasol, campeones de Europa sub18, en Varna 1998, y del mundo sub19, en Lisboa 1999, ascendieron a la absoluta con el cambio de siglo para hacer historia logrando 12 de las 18 medallas del baloncesto español, y solo faltaron a la vez en el Europeo de 2013. Veinte años después la familia afronta su primera gran misión sin su escudo y liderazgo. Entre retiradas, ausencias y renuncias, solo Rudy, el capitán, y Marc Gasol permanecen desde aquel 2006. Solo cinco jugadores repiten desde el Europeo de 2017. A la espera de la puesta a punto de Marc, la iluminación de Ricky Rubio marcará el recorrido inicial de una España que afronta un torneo de riesgo para mantener su trayectoria.\nRepitiendo su arriesgado y exitoso protocolo competitivo de estos años, la selección ultimará su puesta a punto con el torneo en marcha aprovechando la inferioridad de sus tres primeros contrincantes, la mencionada Túnez, Puerto Rico e Irán. “No queremos estar al cien por cien en el primer partido”, remarcó Scariolo. “Tenemos ese hábito. A veces hemos jugado al límite con ello, no siempre voluntariamente. Pero este equipo es diferente y necesita ese tiempo de adaptación. Lo que está claro que no podemos tener ningún despiste porque las victorias y derrotas cuentan para la segunda fase”, repasó Marc antes de partir a Guangzhou. De inicio, las 32 selecciones estarán divididas en 8 grupos de 4 equipos. Los dos primeros se clasifican para la segunda fase (16) en la que arrastrarán los resultados conseguidos. España, encuadrada en el grupo C, parece destinada a cruzarse con Italia y Serbia, claras favoritas ante Angola y Filipinas en el grupo D. De los cuatro grupos que se formarán en la segunda liguilla se clasifican de nuevo los dos primeros rumbo a cuartos de final, donde comenzará el cara o cruz hasta la final.\nLos equipos eliminados seguirán un tortuoso periplo para determinar los puestos del 5º al 8º que afectan a la clasificación para los Juegos de 2020. En este Mundial, siete equipos obtendrán el billete directo para Tokio: los dos primeros europeos, los dos primeros americanos, el primer conjunto africano, el primer asiático y un representante de Oceanía. Las cuatro plazas restantes se pelearán en el preolímpico del verano de 2020 al que acudirán 24 equipos, 16 de ellos los que hayan quedado hasta sin la pedrea en China. Cuenta la leyenda que el dragón mitológico de la cultura asiática es la suma de las partes de nueve animales: ojos de langosta, morro de camello, nariz de perro, bigotes de bagre, melena de león, cola de serpiente, escamas de pez y garras de águila. Pese a la ausencia de grandes colmillos, este Mundial tratará de replicar la afamada furia del tótem.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Selección española baloncesto", "Mundial Baloncesto", "FEB", "Selección española", "Selección estadounidense", "FIBA", "Baloncesto", "China", "Federación española", "Selecciones deportivas", "Federaciones deportivas", "Asia oriental", "Competiciones", "Organizaciones deportivas", "Asia", "Deportes"], "newspaper": "elpais"}