{"id": "37b9fb9f-96d2-41b0-4f49-8d12edec301b", "content": "La Fiscalía pedirá la entrega de cuatro líderes independentistas huidos y renuncia a solicitar a otros dos\n\nLa Fiscalía del Tribunal Supremo reclamará la entrega de tres de los exconsejeros que huyeron a Bélgica con el expresidente Carles Puigdemont: Toni Comín, Lluís Puig y Clara Ponsatí (que vive actualmente en Escocia), además de, previsiblemente, la de la exsecretaria general de ERC Marta Rovira. Sin embargo, según fuentes fiscales, el ministerio público ha descartado solicitar por ahora al alto tribunal que dicte orden europea o internacional de detención contra la exconsejera Meritxell Serret (también huida a Bélgica) y la exdiputada de la CUP Anna Gabriel (que se fugó a Suiza).\nEl mismo día que se hizo publica la sentencia del procés la Fiscalía solicitó al magistrado del Supremo Pablo Llarena, instructor de la causa contra los líderes independentistas, que solicitara a Bélgica la entrega por sedición y malversación de Puigdemont. Pero el ministerio público dejó en el aire su petición sobre los otros seis fugados para poder valorarla en función de los argumentos de la sentencia. Dos semanas después, la Fiscalía ha decidido reclamar solo a cuatro de los huidos y descartar la entrega de los otros dos.\nEl ministerio público prevé, según fuentes fiscales, registrar su petición en el Supremo este jueves para Comín, Ponsatí y Serret. El ministerio público cree que también hay razones para solicitar la entrega de Rovira por sedición, pero esta petición se va a posponer de momento porque al estar en Suiza habría que tramitar una orden internacional de detención.\nA Comín y Ponsatí se les reclamará por sedición y malversación, los dos delitos por los que el Supremo ha condenado a entre 12 y 13 años de cárcel al exvicepresidente de la Generalitat Oriol Junqueras y los exconsejeros Raül Romeva, Dolors Bassa y Jordi Turull. Para Puig el ministerio público solo pedirá la entrega por malversación y desobediencia, ya que Llarena no le procesó por rebelión. El ministerio público prevé registrar este jueves en el Supremo la petición para que Llarena dicte estas tres euroórdenes. \nEl ministerio público cree que también hay razones para tramitar una orden internacional de detención contra Rovira (al estar en Suiza queda fuera del ámbito de las órdenes europeas) por sedición, aunque la Fiscalía está todavía valorando el caso al tratarse de un procedimiento distinto y más complejo que el de la euroorden.\nLa Fiscalía no pedirá en cambio, según las mismas fuentes, la entrega de la exconsejera de Agricultura Meritxell Serret. La decisión se ha tomado tras estudiar la sentencia dictada por el alto tribunal contra Oriol Junqueras y otros 11 líderes independentistas y llegar a la conclusión de que a Serret solo se les podía acusar de un delito de desobediencia, que no está castigado con cárcel y para el que no se puede dictar una euroorden. En el caso de Anna Gabriel, pese a que la Fiscalía sí reclamó tras su huida que se exigiera su entrega, el Supremo nunca dictó orden de detención internacional contra ella al entender que solo se le podía imputar desobediencia.\nAunque el Supremo renuncie ahora a reclamar la entrega de Serret y Gabriel, sobre ambas seguirá pesando una orden nacional de detención, por lo que serán arrestados si vuelven a España. Según las fuentes consultadas, en ese caso serían puestas a disposición judicial para que presten declaración y después, previsiblemente, quedarían en libertad.\nSerret estaba procesada también por malversación, pero la Fiscalía ha cambiado de criterio tras estudiar la sentencia porque su situación es similar a la de los exconsejeros Santi Vila, Carles Mundó y Meritxell Borràs, a los que solo se ha condenado a un año y ocho meses de inhabilitación y una multa de 60.000 euros por un delito de desobediencia. Los tres estaban también acusados de malversación porque, según la tesis de la Fiscalía, todos aprobaron un acuerdo del Govern por el que se repartían entre sus departamentos el gasto para la celebración de la consulta independentista del 1-O. Pero la sentencia del Supremo considera que ese acuerdo no basta para atribuir la malversación y solo condena por este delito a los responsables de las Consejerías de las que ha quedado probado que se desviaron fondos para el referéndum.\nEste argumento ha obligado a la Fiscalía a cambiar su tesis y descartar la acusación por malversación contra la exconsejera de Agricultura. La Fiscalía sí mantendrá, sin embargo, esta acusación contra Comín (exconsejero de Sanidad), Ponsatí (Enseñanza) y Puig (Cultura), ya que el ministerio publico considera que existen indicios de que desde su depatamento se desviaron fondos para la celebración del referéndum. Una vez que la Fiscalía registre su petición, el juez Llarena tendrá que decidir si tramita las tres o si renuncia a alguna de ellas. Las fuentes consultadas señalan que existen ddas en el caso de Puig respecto al delito de malversación.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Generalitat Cataluña", "Autodeterminación", "Referéndum", "Casos judiciales", "Poder judicial", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Sanciones", "Comunidades autónomas", "Política autonómica", "Juicios", "España", "Administración autonómica", "Proceso judicial", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}