{"id": "37c14f9e-5437-423a-6b20-5cf87027a70a", "content": "Nueva alerta sanitaria por listeriosis por el consumo de Chicharrón Especial de 'La Montanera del Sur'\n\n\nPrimero fue la carne mechada -y el lomo al jerez y al pimentón- de La Mechá, luego la carne mechada de Sabores de Paterna y ahora es el chicharrón de La Montanera del Sur, producidos por la empresa Incarybe en Benaoján (Málaga). La alarma por listeriosis ha vuelto a saltar en Andalucía, cuya Consejería de Salud ha decretado este jueves la tercera alerta sanitaria por la Listeria en menos de un mes. Por el momento, sólo hay un afectado confirmado y hospitalizado, pero otras tres personas que consumieron el producto están pendientes de los análisis.\nEn concreto, según ha informado la Junta de Andalucía, el enfermo que está ingresado -en un hospital del Reino Unido, donde reside- consumió el Chicharrón Especial de La Montanera del Sur el pasado 4 de septiembre en un restaurante de Ronda junto a seis familiares más. Todos enfermaron y acudieron al hospital Costa del Sol de Marbella dos días después. De ellos, por ahora, tres han dado negativo en los análisis de Listeria, de otros tres todavía no se conocen los resultados y el séptimo, el hospitalizado, sí está confirmado.\nLa Administración autonómica ha comunicado la alerta a la Agencia Española de Seguridad Alimentaria y Nutrición, del Ministerio de Sanidad, y ha inmovilizado todos los productos de la marca La Montanera del Sur y ha decretado el cierre cautelar de la factoría.\nLa muestra del producto, que se tomó el mismo día en el que los afectados acudieron al hospital de Marbella, ha dado positivo en contaminación por Listeria monocytogenes. No obstante, la Consejería de Salud ha enviado las muestras de los pacientes y de los productos al Centro Nacional de Microbiología, dependiente del Instituto Carlos III de Madrid y el consejero, Jesús Aguirre, informó ayer mismo a la ministra de Sanidad, María Luis Carcedo.\nFue a las 14 horas, de acuerdo con la información facilitada por la Junta, cuando el Gobierno andaluz tuvo conocimiento de la confirmación de la listeriosis.\nSobre las inspecciones a la planta de la empresa productora del chicharrón, la Administración andaluza asegura que la última revisión se llevó a cabo en diciembre de 2018.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSiempre ha habido Listeriosis y la seguirá habiendo, lo que pasa es que ahora les ha dado el apretón a los inspectores de la Junta y se han puesto a trabajar en serio.", "date": "09/13/2019, 19:01:45", "tags": ["Listeriosis"], "newspaper": "elmundo"}