{"id": "37c22d80-3f1d-43d9-516a-79e5229e509c", "content": "La Inspección de Trabajo detecta a 29 falsos becarios en Presidencia de la Generalitat valenciana\n\nLa Inspección de Trabajo ha concluido que Presidencia de la Generalitat valenciana mantiene bajo la figura de becarios a 29 trabajadores, en lo que representa un \"claro y evidente fraude y abuso de ley\" porque su labor no cumple los requisitos formativos y desempeñan, en realidad, funciones propias de empleados públicos, según establece la resolución del organismo a la que ha tenido acceso este diario.\nComisiones Obreras, el sindicato que denunció la práctica, ha advertido este lunes de que el fraude laboral puede ser mayor: la inspección investiga otros 20 casos similares en cinco consejerías del Gobierno de coalición que preside Ximo Puig, del PSOE, y del que forman parte también Compromís y Podemos: Sanidad, Hacienda, Igualdad, Justicia y Economía.\nA la espera de recibir la resolución, el Ejecutivo ha defendido que \"respeta de forma escrupulosa los derechos\" de sus becarios, cuyas tareas, afirma, \"están estrictamente enmarcadas en el ámbito de la formación\". \"En todo caso, y sin perjuicio de las alegaciones que puedan presentarse, la Generalitat está dispuesta a analizar las conclusiones de la Inspección de Trabajo y, de hecho, realizará los ajustes necesarios para mejorar aspectos relacionados, por ejemplo, con la evaluación del proceso formativo\", ha añadido un portavoz de Presidencia.\nLa utilización de falsos becarios en la Generalitat se remonta a la etapa de Gobierno del PP, han afirmado las responsables de Formación y Empleo, Ana García, y Acción Sindical, Soledad Fernández, de Comisiones Obreras del País Valenciano, que han atribuido la persistencia de la práctica a los recortes presupuestarios y a la normativa de ámbito estatal que restringe la convocatoria de ofertas públicas de empleo, limita el relevo de los funcionarios que se jubilan e impide aumentar la masa salarial.\nLa decisión de la inspección, contra la que cabe recurso, obliga a la Generalitat a ingresar en la Seguridad Social las cuotas que dejó de abonar desde el inicio de las becas. Una cantidad que, según los cálculos de CC OO, asciende a 84.000 euros.\nLa inspección menciona 36 elementos para concluir que Presidencia de la Generalitat recurrió a becas de formación para proveer \"verdaderos puestos de trabajo que deberían haber sido cubiertos mediante fórmulas de contratación laboral o funcionarial\". Y que lo hizo porque los becarios tienen \"un menor coste económico\".\nLos becarios de Presidencia no tenían un programa de formación —los afectados aseguraron desconocerlo y la Generalitat no lo ha aportado al expediente—, \"sin que por lo demás existan informes de seguimiento periódicos del aprendizaje y evaluaciones continuas\", señala el organismo del Ministerio de Trabajo.\nLa inspección ha tramitado el alta en la Seguridad Social como trabajadores de los 29 becarios de Presidencia, que estaban asignados a las áreas audiovisual, de publicidad e imagen institucional, planificación y análisis informativo, prensa y redes. En este último caso, todos los trabajadores del servicio eran becarios, ha destacado Comisiones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Inspecciones trabajo", "Becas", "Fraude Seguridad Social", "Fraudes", "Generalitat Valenciana", "Comunidad Valenciana", "Seguridad Social", "Gobierno autonómico", "Condiciones trabajo", "Política laboral", "Comunidades autónomas", "Política autonómica", "Educación", "Trabajo", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}