{"id": "37c91572-76f7-400b-7d50-eaa0a1ef029a", "content": "El desmantelamiento de la Abaceria se retrasa a después de Navidad\n\nLos trabajos de retirada de los 9.000 metros cuadrados de la cubierta del mercado de la Abaceria no tienen todavía una fecha clara en el calendario y la posibilidad de que no se inicien hasta pasada la Navidad está sobre la mesa de los técnicos municipales y se ha abordado con los comerciantes de la zona. El inicio del desmontaje del enorme techo del mercado estaba previsto, en principio, entre octubre y noviembre, después de que el consistorio, presionado por vecinos de la zona que constituyeron una plataforma para tener más garantías, decidió cambiar el proyecto y licitar las obras de nuevo.\nDe entrada, el presupuesto inicial para esa parte de la demolición era de 50.000 euros y se adjudicó a la empresa AGD. La demanda de más garantías para el entorno del mercado de vecinos –y también comerciantes- por el peligro para la salud de la liberación de partículas de microcemento provocó un cambio en el proyecto. No iba a ser una retirada habitual de amianto sino que se construirá una gran carpa – que llegará a la altura de un quinto piso- para confinar la retirada de las planchas de uralita. También se articulará un sistema filtros de control del aire que liberará al exterior. El Instituto de Mercados de Barcelona licitó esos trabajos en julio pasado por un total de 655.000 euros –IVA incluido- y una previsión de cinco meses de ejecución.\nEsa licitación quedó desierta porque solo se presentó una empresa y no aportó correctamente la documentación. “Ahora estamos en proceso de negociación para corregir esos problemas, de modo que pueda iniciar los trabajos”, explicó Montse Ballarín, regidora de Comercio del consistorio. No hay fecha clara en tanto se resuelven esas cuestiones aunque la regidora no descarta que podría ser en noviembre. Sin embargo, en una reunión que mantuvo la semana pasada con representantes de los comercios del entorno del mercado se abordó que la construcción de la carpa y el andamiaje que la sustentará iba a coincidir con la campaña de Navidad.\n“No es necesario aplazar el inicio de los trabajos porque empezarán por un lado, no habrá andamios en todo el perímetro”, argumenta Adela, una de las comerciantes que asistió a la reunión. “Nos plantearon que iba a coincidir la campaña con las obras y que eso les podría perjudicar”, puntualiza la regidora. Por otra parte, la plataforma, integrada por 200 vecinos y comerciantes de la zona, está a la espera de reunirse con responsables del distrito de Gràcia para tratar del mismo asunto. “No estamos de acuerdo en retrasar, otra vez, los trabajos hasta después de Navidad”, explican desde la plataforma. Lo cierto es que el calendario inicial de empezar la construcción del nuevo mercado en abril parece cada vez más complicado de cumplir.\nLa Abaceria cerró en julio de 2018 y se trasladó a la carpa en el paseo de Sant Joan. El cambio ha sido bueno para ellos, reconocen los comerciantes que se han beneficiado de una mayor densidad de población en torno al paseo. Por el contrario, los efectos del cierre del viejo mercado se están acusando en su entorno más próximo, cada vez más deteriorado. “La regidora se comprometió a adecentar el perímetro”, explican los comerciantes.\nLa degradación de la propia estructura del mercado es evidente, en algunos comercios cuelga el letrero de “se traspasa”, unos por jubilación y otros porque no tienen claro poder aguantar cuatro años con obras a menos de cinco metros de sus puertas- tiempo estimado de la construcción del nuevo- si además tienen que renovar el contrato de alquiler. No obstante, no todos lo ven igual y esta misma semana la apertura de una tienda de Casa Ametller, en la Travessera de Gràcia, contribuirá a animar el comercio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Rehabilitación edificios", "Gràcia", "Barcelona", "Amianto", "Cataluña", "Cemento", "Mercados", "Materiales construcción", "Conservación arte", "Establecimientos comerciales", "Construcción", "Comercio", "España", "Arte", "Industria"], "newspaper": "elpais"}