{"id": "37cd5602-b650-4d97-5c20-95e52d0bfc76", "content": "Las elecciones municipales de mayo se repiten este domingo en 35 pueblos\n\nNo todos los 8.131 municipios de España eligieron a su alcalde el pasado 26 de mayo. Faltaron 35 pueblos. En ellos no se presentó ninguna candidatura y los comicios se aplazaron seis meses para esperar a que se presentase alguna, como manda la Ley Orgánica de Regulación Electoral General (Loreg). En 25 se ha inscrito al menos una lista y este domingo los censados están llamados a las urnas. Los otros diez dependerán de una gestora. Entre todas las localidades suman poco más de 7.000 habitantes -en la más grande de ellas, Ituren, viven 511 personas- y sus regidores no pueden tener dedicación exclusiva. En muchos casos tampoco reciben un sueldo. Pero eso no significa que no tengan trabajo que hacer.\nElena Calvo no cobra nada como alcaldesa de Burgui, un pueblo navarro de 238 habitantes que no encuentra a nadie que la quiera sustituir. No está segura de qué ocurrirá después de este domingo. El Delegación del Gobierno en Navarra asegura que se creará una comisión gestora dependiente del Ejecutivo de la comunidad. Pero nadie se ha puesto en contacto con ella y teme que las circunstancias la obliguen a seguir cuatro años más. Ya lleva ocho al frente de su ayuntamiento y está dispuesta a seguir trabajando por su pueblo, pero necesita un descanso de las obligaciones que conlleva la alcaldía: “Nuestro mayor problema es la despoblación y para evitarla tenemos que trabajar entre los siete pueblos del Valle [del Roncal]. Eso nos lleva tiempos importantes. Hay semanas que tengo reuniones todas las tardes”.\nLa regidora lamenta que la pérdida de habitantes dificulte cada vez más conformar los ayuntamientos en esa zona. De hecho, en Navarra están 31 de los 35 pueblos en donde no se presentó nadie para las elecciones el 26 de mayo y los diez en los que tampoco concurrirá nadie este domingo. Otros tres núcleos en los que no hubo candidaturas hace seis meses, pero sí las hay ahora, están en Burgos, y uno más en Gipuzkoa.\nEn Garralda (Navarra, 190 habitantes), han vivido repeticiones electorales en las últimas cuatro convocatorias, recuerda el administrativo del ayuntamiento, Javier Sagaseta de Ilurdoz. En todas esas ocasiones se acabó presentando una candidatura. El funcionario cuenta que las primeras tres veces lo resolvieron mediante un “batzarre, una especie de referéndum entre los mayores de edad que quieran asistir, que por su parte eligen a unas 10 o 15 personas”. Y de ahí acababan postulándose cinco voluntarios como concejales, uno de ellos como alcalde.\nSagaseta de Ilurdoz, que también es administrativo en Aira (58 habitantes), otro pueblo llamado a las urnas este domingo, explica que esta vez solo tuvieron que buscar al que estuviera dispuesto a ser alcalde, porque el último lo dejó por motivos familiares. Miguel José Barberela del Río es uno de los ediles que este domingo repetirá en la candidatura vecinal, y que volverá a ser elegido ante la falta de competencia. Desde su carnicería explica cuál es el principal motivo que le lleva a implicarse en el ayuntamiento otros cuatro años, a pesar del esfuerzo que le supone: “Al final es mi pueblo, y quiero trabajar porque la gente no lo abandone”. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["España vacía", "Elecciones municipales", "Despoblación", "Medio rural", "Problemas demográficos", "Elecciones", "Demografía", "España", "Política", "Sociedad"], "newspaper": "elpais"}