{"id": "37cdc9b3-cc95-4163-7242-105ab28ffe84", "content": "El reto del ‘vecino de móvil’ pone en peligro la privacidad de los usuarios de WhatsApp\n\nUn nuevo “reto” que se está haciendo viral puede poner en peligro la privacidad de los usuarios de WhatsApp. Si durante los próximos días recibe un mensaje de un número desconocido con el texto: ¡Hola, soy tu vecino de número! estará siendo víctima del reto viral del momento. Esta práctica consiste en enviar al número anterior o posterior al suyo (por ejemplo, si el número del usuario es el 6XX XXX XX8, este escribiría al 6XX XXX XX7 o al 6XX XXX XX9 un mensaje de presentación como su vecino de número. Después hay quién hace una captura de pantalla y comparte la imagen con la reacción del usuario en redes sociales (especialmente por Twitter) y se pone en peligro la privacidad de los usuarios.\nEsta práctica no es nueva. Comenzó en EE UU en iMessage, un servicio de mensajería instantánea desarrollado por Apple incluido en la aplicación de iOS gratuitamente. En España ha llegado vía WhatsApp. La compañía propiedad de Facebook, se creó en 2009 y, tras su aparición, multitud de mensajes se hicieron virales por todo el mundo en pocos meses. Apagones por el cambio climático, campañas para buscar personas desaparecidas u otros mensajes para mofarse de otros usuarios como no pulsar ciertos emoticonos porque el teléfono podría bloquearse.\nLas reacciones de los usuarios cuando reciben este tipo de mensajes son muy variadas. Lo más común es ignorar o reenviar los textos aunque muchas personas cambian el mensaje original, que acaba convirtiéndose muchas veces, en mentiras que circulan por la red. En el caso del reto del vecino de número no a todo el mundo le puede resultar cómodo que le contacte una persona desconocida, aunque son muchos los usuarios que están perpetuando este reto e inundando las redes sociales con estos pantallazos. \nSin embargo, los usuarios han de ser conscientes de los riesgos de que te encuentre tu “vecino de número”. Una de las cosas más peligrosas es que es posible que le localice. “Simplemente si tienes una foto de perfil que te sitúa en un sitio emblemático o revelando sin darte cuenta donde estás de vacaciones, por ejemplo en una story”, asegura Laura Burillo, consultora tecnológica en Entelgy Innotec Security.\nAunque se puede evitar configurando su entorno personal. “Es fundamental preocuparse de configurar la esfera privada”, afirma Sergio Maldonado, CEO de Privacy Cloud. “Para que no publiquen tus datos imprescindible que tu foto de perfil y tu última hora de conexión solo la vean tus contactos”, añade.\n“El vecino de número le añade a su agenda y le conecta a su buscador de contactos en su propia cuenta de Instagram”, explica Maldonado. Puede comprobar quién es usted si no ha cambiado la foto de WhatsApp, y además tiene acceso a todas sus publicaciones\nAdemás, existe un riesgo mayor. Cuando un usuario se da de alta en Instagram, la app le pide su número de teléfono. Al introducirlo, usted da permiso a la aplicación para acceder a sus contactos. Es una técnica muy útil para buscar a sus amigos rápidamente pero también un arma para los “buscadores de vecinos”. “El vecino de número le añade a su agenda y le conecta a su buscador de contactos en su propia cuenta de Instagram”, explica Maldonado. Puede comprobar quién es usted si no ha cambiado la foto de WhatsApp, y además, tiene acceso a todas sus publicaciones. Para evitar que esto ocurra hay que eliminar el número de teléfono del perfil de la red social. En Instagram es posible eliminar el teléfono (en la pestaña editar perfil).\nSi usted ha tomado todas estas precauciones, no conteste y no habrá manera de saber quién es usted. Entelgy Innotec Security recomienda no dar datos personales reales. Si se comparte cierta información personal como el nombre, trabajo o nombre de la mascota se pueden dar pistas para que un desconocido averigüe su lugar de residencia, de trabajo y hasta las contraseñas personales.\nSi le ha ocurrido y averigua que hay una foto suya publicada, lo primero que tiene que hacer es ponerse en contacto con la persona del perfil de Twitter o de la red social e instarle a que elimine el contenido. “Si esto no funciona hay que recurrir al apartado de denuncia de cada red social y solicitar la eliminación del contenido por inapropiado”, concluye Burillo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["WhatsApp", "Instagram", "Mensajería multimedia", "Apps", "Aplicaciones informáticas", "Facebook", "Redes sociales", "Telefonía móvil multimedia", "Telefonía móvil", "Software", "Empresas", "Tecnologías movilidad", "Telefonía", "Informática", "Internet", "Economía", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Industria", "Ciencia"], "newspaper": "elpais"}