{"id": "37cff0a1-1fa9-4474-662e-2ada9f74a68b", "content": "Una juez tumba la política de equipaje de Ryanair que obliga a pagar 20 euros por la maleta de mano\n\nRevés a la política de equipaje de Ryanair. Un juzgado de Madrid ha fallado que la cláusula que prevé el pago de un suplemento para las maletas de mano no está amparada en las normas comunitarias y viola la legislación nacional. La sentencia considera que esta disposición de la aerolínea es \"abusiva al cercenar los derechos que el pasajero tiene reconocidos por ley [art. 97 de la Ley de Navegación Aérea], generando un desequilibrio de prestaciones entre las partes contratantes en perjuicio del consumidor\". Por ello, el tribunal falla que dicha cláusula tenga que ser declarada nula y desterrada del contrato.\nLa sentencia responde a una reclamación interpuesta por una pasajera que en la puerta de embarque fue obligada a abonar 20 euros para su maleta de mano, de 10 kilos, al no haber adquirido con antelación la tarifa prioritaria. El Juzgado de lo Mercantil número 13 de Madrid ha estimado parcialmente la demanda de la mujer y ha obligado a la aerolínea a devolverle los 20 euros cobrados (más el interés moratorio), pero no los 10 euros que pedía en concepto de daño.\nEl juzgado explica en la sentencia que la controversia hace referencia a \"una cuestión eminentemente jurídica como es si la compañía aérea puede cobrar un suplemento al pasajero por transportar su equipaje de mano\", entendiendo por ello no los bolsos o las bolsas con compras efectuadas en el aeropuerto, \"sino aquellas maletas o mochilas de pequeñas dimensiones en cuyo interior el pasajero lleva su ropa y demás objetos y enseres de uso personal\".\nEl fallo menciona que el Tribunal de Justicia de la Unión Europea (TJUE) ya abordó la cuestión y distinguió entre el equipaje a facturar —que no considera un servicio indispensable para el transporte de pasajeros y por ello las compañías puede cobrar un suplemento—, y el \"de mano o no facturado\", que \"estima como elemento indispensable del transporte aéreo por lo que la compañía viene obligada a transportarlo sin poder exigir ningún tipo de suplemento o sobrecoste sobre el precio del billete al pasajero\".\nLa compañía irlandesa declaró este miércoles por la tarde a Europa Press que la sentencia “no afectará” a su política de equipaje “ni en el pasado ni en casos futuros”. Según la aerolínea, el fallo del juzgado madrileño “se refiere a un caso concreto que ha malinterpretado” su libertad comercial de determinar el tamaño del equipaje de cabina a bordo de sus aviones.\nLa nueva política de equipaje de Ryanair entró en vigor el 1 de noviembre del año pasado, y obliga a todos los viajeros a pagar por los bultos de mano, que hasta ese momento eran gratuitos. La aerolínea de bajo coste solo permite llevar gratis un bolso o mochilas pequeñas, pero no las clásicas maletas de mano, salvo que se adquiera el suplemento de embarque prioritario. Algunos países, como Italia, multaron a la compañía por \"engañar\" al consumidor con esta nueva política de equipaje por no ser transparente sobre el verdadero precio del billete. \nSegún Almudena Velázquez, abogada de la plataforma reclamador.es, la sentencia, aunque no tuviera \"por objeto la declaración de nulidad de ninguna cláusula contractual sino la devolución del importe que se obligó a pagar a la pasajera, marca el camino de casos semejantes en los que se piden cantidades adicionales de forma totalmente artificiosa y que sirven en realidad para aumentar el precio final del billete, al imponer restricciones ficticias y no amparadas en norma alguna que solo pueden superarse si pagas una cantidad adicional\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": ["Ryanair", "Juzgados", "Derechos consumidor", "Aerolíneas bajo costo", "Tribunales", "Aerolíneas", "Poder judicial", "Transporte aéreo", "Empresas transporte", "Consumidores", "Empresas", "Consumo", "Economía", "Transporte", "Justicia"], "newspaper": "elpais"}