{"id": "37d221cf-fb19-43de-7277-4f29468a93b9", "content": "“Macri nos decepcionó, lo hundió todo”\n\nArgentina está tan polarizada entre peronistas y macristas que ni unos ni otros se imaginaban que Alberto Fernández se impondría por 15 puntos al todavía presidente en las elecciones primarias del domingo. Pero detrás de ese vuelco electoral hay muchos votantes desencantados con el Gobierno de Mauricio Macri, al que responsabilizan del deterioro económico del país. Gennaro, que regenta desde hace 30 años un quiosco en el centro de Buenos Aires, es uno de ellos. \"Yo lo voté porque pensé que iba a sacar la droga de la calle, dar un poco de seguridad, cambiar cosas que había que estaban mal. Pero desde que asumió nos decepcionó: lo hundió todo\", asegura Gennaro. Prefiere no dar el apellido y no ve la hora de que Macri deje el cargo.\n\"Las góndolas del supermercado están llenas, pero nadie puede comprar. Preguntá en cualquier negocio de acá, están esperando a octubre. Si sigue este tipo tienen que cerrar. Los únicos que ganan guita [dinero] son ellos. Dicen que Cristina [Fernández de Kirchner] es una chorra [ladrona]. Yo lo acepto, pero ¿y ellos? Re contra roban con la timba financiera. Ellos mismos levantan el dólar y ellos mismos lo compran\", continúa Gennaro, que el domingo votó al peronista Frente de Todos encabezado por Alberto Fernández. En una cervecería y una tienda de ropa los dueños confirman que están con la soga al cuello y evalúan cerrar.\nMacri llegó al poder en diciembre de 2015 con la promesa de controlar la inflación y erradicar la pobreza. No cumplió ninguna de las dos. Los precios aumentaron un 26,9% el año en el que asumió, se dispararon un 40% en 2016, casi un 25% en 2017, cerca de un 48% en 2018 y en los primeros seis meses de este año ya acumulan un alza del 22%. La pobreza, que rozaba el 30% al final del kirchnerismo, subió al 32%. \"Lo voté porque entendía que este país necesitaba un cambio y pensé que él podía ser la solución a una estabilidad económica, a una industrialización más abierta al mercado internacional y una implementación de un mercado industrial interno. En vez de estabilidad hemos retrocedido\", asegura Bartolo Santana.\nEntre las críticas de este recepcionista al Gobierno están los aumentos de más del 400% en el precio de los servicios públicos que el kirchnerismo hipersubvencionaba. \"[Macri] nos tocó el bolsillo a todos. Entendemos que el gas, la luz, el agua y el transporte no podían valer lo que valía, pero tampoco hubo un equilibrio. Hoy el dinero no nos rinde. Antes vivía solo y ahora comparto el departamento y los gastos. Tengo que usar la bicicleta para volver a casa porque si no se complica, suerte que aún son gratis. Y hubo que eliminar otras cosas, como comer menos carne\", continúa.\nSantana forma parte del pequeño grupo de votantes que buscó una opción alternativa a Fernández y Macri. Su apuesta es el exministro de Economía Roberto Lavagna, quien obtuvo el 8,35% de los sufragios en las elecciones primarias. Consenso Federal, la alianza que encabeza, fue la tercera fuerza más votada tras el peronista Frente de Todos (47,3%) y el macrista Juntos por el Cambio (32,3%). \"Macri me decepcionó y pase lo que pase no lo votaría. Si hay segunda vuelta y solo quedan él y Fernández no iría a votar\", asegura convencido.\n\"Te lo resumo: si vuelven me voy del país, me voy a España\", dispara Stella Maris, descendiente de gallegos. Como ella, la mayoría de argentinos son hijos de inmigrantes que llegaron el siglo pasado y son numerosos los que tienen doble ciudadanía, en especial española e italiana. Durante la crisis del corralito de 2001, miles de argentinos cruzaron el Atlántico en busca de trabajo y una vida mejor. Algunos regresaron a partir de 2010 al ver que el país se recuperaba y Europa, en cambio, tardaba en salir de la recesión. Ahora, de nuevo, se ha vuelto habitual escuchar a peronistas y macristas decir que volverán al país de sus padres, abuelos o bisabuelos si gana el candidato que no apoyan. Acostumbrados a hacer humor de todo, ya hay argentinos que han creado grupos para ir a despedir a los perdedores al aeropuerto de Ezeiza y taxistas que se promocionan en las redes para llevarlos hasta allá.\nLas primarias se crearon para definir los candidatos dentro de cada fuerza política, pero en esta elección, al no haber disputas internas en las grandes fuerzas, se limitaron a ser un ensayo general a dos meses de los comicios generales. Hace cuatro años, el kirchnerismo también ganó las primarias —36,6% frente al 28,5% del macrismo—, pero terminó derrotado en segunda vuelta, un dato al que se aferran los defensores del actual presidente. \"No han ganado, las elecciones son el 27 de octubre. Ese día volveré a votar a Macri y tengo la esperanza de que todo haya sido un shock y volvamos a la realidad. ¿Sabes cuál es el problema del argentino? Que mientras tenga su asadito y un vinito ya está todo. Eso y los planes [de ayuda social]. Al argentino no le gusta trabajar ni estudiar, prefiere volver a un gobierno totalitarista como el que ya tuvimos que padecer durante doce años\", remarca Stella Maris mientras espera el tren en la estación porteña de Retiro.\nAunque Macri dio vuelta al resultado adverso en las primarias de 2015, ahora lo tiene mucho más difícil. El kirchnerismo sacó casi 11 puntos más que cuatro años atrás y Macri solo quedó por delante en la provincia de Córdoba y en la capital argentina, su cuna electoral. En la provincia de Buenos Aires, que supone el 37% del padrón y fue clave para su triunfo en 2015, Fernández le sacó una ventaja de 20 puntos. De repetirse los números en octubre, Fernández sería proclamado presidente electo sin necesidad de una segunda vuelta. Para lograrlo debe superar el 45% de los votos u obtener más del 40% y saca diez de ventaja al segundo. De no ser así, se enfrentará a Macri a una segunda vuelta en noviembre.\nAnte el panorama dibujado el domingo, los peronistas se muestran aliviados. \"Casi voté a Macri, pero por suerte no. En estos años me quedé sin trabajo y mi marido también. Yo pude volver a trabajar en blanco, soy empleada doméstica, pero mi marido no. Él es electricista, pero ahora trabaja en negro en albañilería\", asegura Rocío García mientras su hija de 11 meses corretea por la estación. \"Tuvimos que cambiar de casa a un sitio más chico y más feo porque no nos alcanzaba para el alquiler, volví al trueque porque no me alcanza para el supermercado, tuvimos que bajar en muchas cosas. Macri lleva bien el país para las empresas grandes, no para las chicas, ni para los comercios ni la gente, solo para los ricos. Ojalá pierda\", pide con la mirada hacia arriba.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Mauricio Macri", "Cristina Fernández de Kirchner", "Inflación", "Alberto Fernández", "Argentina", "Elecciones Argentina", "Indicadores económicos", "Pobreza", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}