{"id": "37d350f7-2e4c-41b5-79e2-7943cf2eb189", "content": "El juez ordena identificar a los convocantes de los recibimientos a etarras en Hernani y Oñati\n\nEl juez de la Audiencia Nacional José Luis Calama ha ordenado este jueves a la Guardia Civil que elabore un informe en el que identifique a los convocantes de los homenajes a los etarras excarcelados José Javier Zabaleta Elosegi, alias Baldo y Xabier Ugarte, que se celebraron en las localidades guipuzcoanas de Hernani y Oñati los días 27 y 28 del pasado julio. El magistrado investiga si estos recibimientos, en los que centenares de personas acogieron con honores a ambos miembros de ETA, constituyen un delito de enaltecimiento del terrorismo.\nEl juez Calama, titular del Juzgado Central de Instrucción número 4, atiende así la petición de la Fiscalía de la Audiencia Nacional. El ministerio público se mostró favorable a investigar esos recibimientos después de que fueran denunciados por la Delegación del Gobierno en el País Vasco, la Asociación de Víctimas del Terrorismo (AVT), el Colectivo de Víctimas del Terrorismo (Covite) y días más tarde por Vox. Todas las denuncias se han acumulado en un único procedimiento judicial. Tanto Covite como Vox piden al juez que indague sobre la cesión de locales municipales para los recibimientos. En ambas localidades gobierna EH Bildu.\nZabaleta Elosegi salió el 28 de julio de la prisión zaragozana de Zuera tras 29 años entre rejas en España y Francia. Antiguo jefe del aparato logístico de la banda, Baldo fue condenado por el asesinato de cuatro guardias civiles y un vecino de Zarautz (Gipuzkoa), ametrallados en el bar Haizea de esa localidad.\nAl día siguiente, en el pueblo de Oñati, un sector de los vecinos dispensó un recibimiento multitudinario el etarra Xabier Ugarte, que salió de la cárcel salmantina de Topas tras cumplir 22 años de pena por el secuestro del funcionario de prisiones José Antonio Ortega Lara, que pasó 532 días en un zulo de Mondragón (Gipuzkoa) entre enero de 1996 y julio de 1997.\nLa decisión de abrir una investigación sobre estos actos de supuesto enaltecimiento fue adoptada por el juez Calama el pasado 31 de julio. Sin embargo, la orden a la Guardia Civil de realizar el informe sobre los convocantes la ha firmado su compañero magistrado José de la Mata, que se encuentra esta semana de guardia.\nFuentes de la Fiscalía consideran que, pese a la apertura de las diligencias judiciales, una posible condena a los organizadores de los homenajes es complicada. Además de la dificultad de identificar e individualizar la conducta de los responsables de los recibimientos, tras el cese de la actividad terrorista y la disolución de ETA, la jurisprudencia sobre el delito de enaltecimiento del terrorismo ha cambiado. Ahora se exige que los actos de apología supongan en sí mismos un riesgo o una incitación a que se cometan actos violentos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": ["El final de ETA", "José Javier Zabaleta Elosegui \"Baldo\"", "Xabier Ugarte Villar", "José Antonio Ortega Lara", "Apología terrorismo", "Audiencia Nacional", "Tribunales", "ETA", "Poder judicial", "Grupos terroristas", "Terrorismo", "Delitos", "Justicia"], "newspaper": "elpais"}