{"id": "37da776c-ac46-465a-6963-b5f115fe1f75", "content": "El PSOE decide suspender cautelarmente la militancia de Noelia Posse, la alcaldesa de Móstoles\n\nEl PSOE ha decidido suspender cautelarmente la militancia de Noelia Posse, alcaldesa de Móstoles, aceptando así la propuesta de su federación madrileña y aumentando la presión para que la regidora dimita, según fuentes de Ferraz y del PSM. El partido se ampara en que la propia Posse solicitó esa suspensión por carta. Los socialistas intentan acelerar así la solución a la polémica en el segundo municipio más poblado de la Comunidad de Madrid (200.000 habitantes) para evitar que afecte al presidente del Gobierno en funciones, Pedro Sánchez, durante la campaña electoral para las generales.\nEl peor escenario para Ferraz era que la polémica sobre la alcaldesa de Móstoles se utilizara en contra del presidente en funciones y secretario general del PSOE en el debate a cinco de la campaña electoral del 10-N. Estos son los argumentos que aún siguen a disposición de sus rivales. Posse se subió su sueldo y el de sus concejales en el primer pleno de su mandato; luego contrató a su hermana como coordinadora de redes sociales, ascendió a su tío a director técnico de deportes, fichó a una amiga de la infancia como coordinadora de su gabinete, añadió un complemento de 800 euros para su expareja y colocó a un íntimo amigo de una compañera. Un juez, finalmente, acaba de revocar el nombramiento del gerente de urbanismo, decidido en el anterior mandato, por considerarlo carente de experiencia para el cargo.\nElla misma pidió la suspensión de militancia a través de una carta. \"Os comunicó\", escribió el martes; \"que aquellos que están montando esta estrategia con la que pretenden hacer daño al partido en la época electoral en que nos encontramos, no van a encontrar en mí una herramienta de golpeo pues, lo principal y por encima de todo, están siempre nuestras siglas\". Y anunció: \"Por ello, esta mañana he solicitado la suspensión cautelar de mi militancia para poder defenderme de estas faltas acusaciones y no dañar jamás al Partido Socialista Obrero Español\".\nCon esta medida el PSOE gana tiempo aunque no termina de resolver la situación. La prioridad era poner distancia antes del 21 de octubre, cuando la alcaldesa puede ser reprobada en el pleno del Ayuntamiento de Móstoles, la principal ciudad que gobiernan los socialistas en la Comunidad de Madrid. Pero la preocupación persiste en las direcciones madrileña y federal del PSOE, donde contemplan la posibilidad de que Posse arrastre con ella a varios concejales de su confianza en el caso de que sea expulsada o forzada a dimitir. La pérdida de Móstoles sería un severo golpe para los socialistas, agravado por su cercanía a las elecciones generales.\nLa decisión de suspender cautelarmente de la militancia, que llega tras repetidas peticiones de dimisión por parte de la dirección regional de Madrid, que capitanea José Manuel Franco, coloca a Posse frente a la puerta de salida. El final del expediente, avanzan fuentes socialistas, será probablemente el de la expulsión. Las garantías estatutarias que fija el procedimiento, sin embargo, alargarían el proceso incluso más allá de la celebración de las elecciones generales, por lo que el partido no descarta otras vías para adelantar la solución.\nEl miércoles Ciudadanos anunció que presentará una moción de censura, aunque tendría que buscar apoyos en otros partidos y los socialistas no ven con buenos ojos un pacto con la derecha. Podemos también avanzó que está dispuesto a impulsar una votación para que la alcaldesa pierda el bastón de mando, opción que el PSOE sí podría estudiar siempre y cuando se garantice que el nuevo alcalde será socialista.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Noelia Posse", "Móstoles", "PSOE-M", "Nepotismo", "Provincia Madrid", "PSOE", "Corrupción política", "Corrupción", "Partidos políticos", "Ayuntamientos", "Comunidad de Madrid", "Delitos", "Gobierno municipal", "España", "Administración local", "Política municipal", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}