{"id": "37df6d33-46f2-4d70-76e1-e76ab62a3f1d", "content": "El Reina Sofía añadirá 22 salas en 2021 para su colección permanente\n\nLa arquitectura estará presente, como parte indispensable del arte moderno y contemporáneo, en las nuevas salas dedicadas a la colección permanente del Museo Reina Sofía, centro que asume la disciplina en su narración museológica. Además, este centro está a punto de acometer una importante remodelación que es, en cierto modo, una vuelta a los orígenes: la institución dará nueva vida a 1.200 metros cuadrados y 22 nuevas salas en la parte baja del edificio Sabatini, un espacio que fue esencial en sus primeros años. Se prevé que la operación esté lista en 2021. El concurso para el diseño lo ganó en 2017 un proyecto de Juan Pablo Rodríguez Frade y Aurora Herrera Gómez y costará 3,1 millones de euros, de los que la mitad los aportará el Ministerio de Fomento (el resto correrá a cargo de la propia institución). Este departamento tiene especial interés en la difusión de la historia de la arquitectura española, que no cuenta con museo propio.\nLos responsables del Reina Sofía consideran el próximo febrero como la fecha del comienzo de las obras. En el informe del concurso de ejecución que ahora se abre puede leerse que el resultado será “una pieza fundamental para mejorar la difícil conexión entre los edificios” Sabatini (de finales del siglo XVIII) y la ampliación de Nouvel (principios del siglo XXI). En los años ochenta, este espacio fue empleado para exposiciones que hicieron época en aquel Madrid de finales de los ochenta. Después quedó “desaprovechado” en talleres, almacenes de catálogos y cuartos de oficios. Con la reforma se recuperará “un espacio ideal y emblemático” que es fachada en el patio de la ampliación y que ahora está cegada al exterior.\nEl museo destaca la trascendencia de la reforma, que amplía los metros cuadrados útiles que dedica a las exposiciones. Esos nuevos espacios tendrán como protagonista al arte producido a partir de los años noventa, a una cierta idea de lo contemporáneo en la que viene trabajando desde hace tiempo el director del museo, Manuel Borja-Villel.\n“Con este proyecto se potencia la ampliación de Nouvel, porque provocamos la conexión con ambos edificios”, explica Javier Pinto, jefe de Arquitectura del Reina Sofía. “Hasta hoy, ambos edificios funcionaban de manera ajena, pero ahora se desarrolla la unión. La conexión, hasta el momento, es por la primera planta, pero no por la planta cero. Por eso es una apuesta importante, porque damos una solución de acogida al público, con un vestíbulo amplio en el patio. El vestíbulo que tenemos en estos momentos es pequeño y el público tiene que hacer cola en la calle. Al ampliarlo también ganaremos en comodidades”, cuenta Pinto.\nRodríguez Frade, arquitecto especializado en museos —es autor, por ejemplo, de la última remodelación del Arqueológico Nacional—, califica la intervención de “sencilla e inteligente”. Su intención era conseguir un resultado que “pasara desapercibido”. El interior de los nuevos espacios comparte la estética con el edificio Sabatini, mientras que en el vestíbulo la inspiración será Nouvel. “Queremos que el público piense que ese espacio siempre había estado ahí. Mucho esfuerzo para que destaque poco. La circulación del personal será mucho más cómoda, racional y amable. Es un paso comedido de diseño, pero muy importante para las dimensiones del museo”, añade el arquitecto.\nAdemás de su presencia en las nuevas salas, la arquitectura se diseminará por toda la colección permanente, con incursiones en, por ejemplo, la modernidad en el Madrid de los años veinte, la historia de la Trienal de Milán o la ciudad situacionista. Desde 2017, el arquitecto Fernando Marzá asesora al museo en la incorporación de la disciplina (por ese trabajo recibe en total 27.000 euros). Su labor pasa por buscar piezas que incorporar a la colección, trabar contacto con especialistas o gestionar la compra de importantes archivos.\nUna de las piezas fundamentales de ese nuevo relato será el legado del arquitecto José Antonio Coderch de Sentmenat (Barcelona, 1913-Esposa, Girona, 1984), que —como adelantó EL PAÍS— donó su familia al museo a finales del pasado año. También tendrán un lugar destacado las maquetas del pabellón de la República en la Exposición Internacional de París de 1937. Tal y como explica Pinto, esta ampliación es el primer paso en el desarrollo del Reina Sofía del futuro, que se plantea mejorar en los almacenes, ejecutar una conexión más “amigable” de los muelles con el barrio de Lavapiés y prolongar el soterramiento de la ronda de Atocha más allá del museo para crear una plaza pública delante de la biblioteca.\nMANUEL MORALES\nEl Reina Sofia ha recibido una subvención del Proyecto de Conservación de Arte del Bank of America Merrill Lynch —el tercero del mundo por valor en bolsa— para restaurar Retrato de madame Josette Gris, pintado por Juan Gris en 1916 y que se expone en el museo. La ayuda cubrirá todos los gastos relacionados con el proyecto: estudios y análisis químicos previos, la restauración de la pieza y el informe final y presentación. La operación será desarrollada por el Departamento de Conservación y Restauración del Reina Sofía. La filial española del banco informó ayer en un comunicado de “los aspectos que se abordarán durante la restauración”, que incluyen “la reparación de dos rasguños cerca de la firma, en la esquina izquierda superior del cuadro, la eliminación de la suciedad instalada en la superficie del lienzo y la reparación de rasguños, roces y grietas que pudiera haber en el lienzo así como en el soporte y el marco”. La intervención incluirá “el uso de técnicas como la macrofotografía, la luz ultravioleta y la fotografía infrarroja digital para estudios multiespectrales, así como análisis químicos y estudios históricos y de material”.Retrato de madame Josette Gris, óleo de 116 centímetros por 73, representa a la compañera de Juan Gris, que el artista representó sentada en una silla y con las manos sobre las rodillas. La figura se recorta ante un fragmento de muro cuya parte inferior está cubierta por paneles de madera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Museo Reina Sofía", "Museo del Louvre", "Ministerio de Cultura y Deporte", "Gobierno de España", "Museos", "Instituciones culturales", "Ministerio de Fomento", "Gobierno", "Ministerios", "Administración Estado", "Arte", "Cultura", "Política", "Administración pública"], "newspaper": "elpais"}