{"id": "37f25bc5-2668-4698-42c8-440610f858e6", "content": "Baelo Claudia: dos años sin director\n\nBaelo Claudia alcanzó tal esplendor como ciudad romana que llegó a acuñar su propia moneda y a estar gobernada por magistrados locales, elegidos por sus habitantes. Dos milenios después, las espectaculares ruinas de este municipio fundado a finales del siglo II a.C. sobre la ensenada de la playa de Bolonia (Tarifa), renuevan año tras año el título como enclave cultural público más visitado de la provincia de Cádiz. Pero ni su glorioso pasado ni su meritorio presente libran a este yacimiento arqueológico de haber cumplido ya dos años sin director.\n“Es una anomalía que creo que no se da en otros yacimientos arqueológicos de Andalucía”, explica una fuente cercana a la Delegación de Cultura en Cádiz de la Junta de Andalucía, institución responsable de Baelo Claudia. “Y lo peor es que se está notando en que la gestión se está ralentizando y se está volviendo un espacio menos abierto”, asegura el mismo experto, que prefiere mantenerse en el anonimato. La delegada provincial de Cultura, Mercedes Colombo, reconoce el problema y asegura que están intentando solventarlo, pese a que los “muy restrictivos requisitos” que exige la plaza complican su cobertura.\nEl puesto de director del Conjunto Arqueológico de Baelo Claudia está vacante desde el 21 de septiembre de 2017, cuando renunció el anterior responsable, Ángel Muñoz. El arqueólogo y conservador dejaba el cargo después de 12 años especialmente intensos para el yacimiento. En ese tiempo se culminó el museo —un edificio que generó polémica por su impacto visual—, el personal aumentó de los siete a los 20 empleados —entre personal propio y externo— y se invirtieron casi cuatro millones de euros en mejoras, como nuevos cerramientos y circuitos de musealización, entre 2010 y 2013.\nBuena parte de estos avances quedaron parados después de que la plaza vacante quedase desierta en 2017 ante la falta de candidatos y la gestión fuese asumida por la Delegación de Cultura en Cádiz. El puesto de director de Baelo es un cargo de libre designación, pero debe cubrirse por un funcionario autonómico con formación de arqueólogo y conservador, tres años de experiencia y que forme parte del Cuerpo Superior Facultativo de Conservadores del Patrimonio Histórico de la Junta. A eso se suma que el salario bruto anual no rebasa los 45.300 euros de cualquier director de museo, pero con el inconveniente de que el conjunto está aislado de núcleos poblacionales grandes. El cargo ya ha quedado vacante en dos ocasiones e, incluso, su asignación económica en los presupuestos de Cultura de la Junta ha acabado sin dotación.\nLa falta de solución a la dirección del yacimiento ha ido aparejada a la ausencia de nuevos proyectos de mejora del conjunto. En este tiempo, las únicas campañas arqueológicas que se han hecho en el espacio —que se calcula que solo está excavado en el 15% donde se encuentra el teatro, el foro, la basílica o el mercado— han sido posibles gracias a la colaboración de otras instituciones como la Universidad de Cádiz o la Casa de Velázquez de Francia. Mientras, el yacimiento acusa el desgaste por falta de mantenimiento en pasarelas y vallados. Desde la Junta en Cádiz reconocen la existencia de quejas por estas deficiencias, aunque lo desvinculan de la ausencia de director.\nPese a la falta de avances, Baelo Claudia suma un imparable crecimiento en el número de visitas desde que, en el año 2000, rompiera la barrera de los 100.000 visitantes anuales. En 2018, el conjunto arqueológico sumó 168.565 visitas y volvió a ser el enclave más visitado de la Red de Espacios Culturales de Andalucía en la provincia, por delante del Teatro Romano de Cádiz o el yacimiento fenicio de Doña Blanca. La ciudad romana de Bolonia incluso supera en visitas al enclave romano de Itálica, en Sevilla, que tuvo 162.134 visitantes en 2018.\nLa Delegación de Cultura en Cádiz defiende que, tanto en el caso de Baelo como en la falta de personal que afecta a otras áreas, existe “un problema heredado” que se está intentando solventar. De hecho, Colombo asegura que ya han solicitar nuevamente a la Consejería que vuelvan a dotar económicamente la plaza para poder convocar un nuevo concurso con los mismos requisitos, ya que cambiarlos implicaría un complejo trámite de modificación de la relación de puestos de trabajo. Está por ver si, a la tercera, irá la vencida para Baelo Claudia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Cádiz", "Yacimientos arqueológicos", "Antigua Roma", "Arqueología", "Cultura clásica", "Andalucía", "Historia antigua", "Historia", "España", "Cultura", "Ciencia"], "newspaper": "elpais"}