{"id": "37f3174e-023c-4e47-6ff5-e23c1c79237a", "content": "Cremas que hacen más que tus genes\n\nDesde la publicación del Human Genome Project (cuyo fin era determinar la secuencia de los pares de base que conforman el ADN humano), sabemos que los genes no pueden explicar por sí solos qué somos, por qué algunos gemelos exactos terminan sus días con diferencias tan realmente reseñables según el estilo de vida que lleven. La definición del epigenoma, merecedora del Nobel de 2006, puso en orden las sospechas. Pero uno de los hitos que ha disparado el interés sobre su aplicación en dermatología parece ser un experimento que consiguió revertir, por primera vez y en ratones, la progeria, una enfermedad que provoca el envejecimiento prematuro.\n\"Efectivamente podemos decir que todo empezó así. Los descubrimientos de los investigadores del Instituto Salk para Estudios Biológicos en La Jolla, California, revelaron un potencial que va más allá de una vida más larga para los roedores. La evidencia ahora indica que sí, que la alteración de la epigenética de la piel puede tener un gran efecto en su rejuvenecimiento o, de alguna forma, mejorar lo que es el normal proceso degenerativo\". Lo confirma José María Ricart, director del Instituto Médico Ricart especializado en medicina antiage y miembro de la Academia Española de Dermatología y Venereología (AEDV).\nRepasemos qué es eso del epigenoma del que no paramos de hablar: \"Nuestras células contienen miles de genes repartidos en millones de pares de bases y tenemos cientos de proteínas epigenéticas que, incluso en desarrollo normal, pueden variar ligeramente su expresión y sus efectos en regiones específicas del cromosoma\". Recito del libro La Revolución Epigenética. De cómo la biología moderna está reescribiendo nuestra comprensión de la genética, la enfermedad y la herencia, de Nessa Carey (Ediciones de Intervención Cultural). Ricart lo traduce: \"El epigenoma es la forma en que nuestros genes se comunican con el exterior. Supongamos que el núcleo de todas nuestras células contuviera un libro con un manual de instrucciones que recogiera el funcionamiento teórico. Este manual es lo que conocemos como genoma. A pesar de que todas las células contienen esa información, no todas cumplen la misma función ya que pertenecen a sistemas distintos: una célula de la piel, por ejemplo, deberá desempeñar un papel distinto de una que se encuentre en el hígado, por lo que aquella deberá basar su funcionamiento únicamente en la parte del manual que le corresponde, mientras el resto quedará inaccesible\".\n\"La alteración de la epigenética de la piel puede tener un gran efecto en su rejuvenecimiento\", José María Ricart\nComo resume Carey en su libro, \"las modificaciones epigenéticas controlan el destino de las células\". Así que, especialmente entraditos ya en años, los genes no mandan tanto: tenemos mucho que decir de nuestro aspecto futuro. ¿Cuánto…? \"Aunque es difícil hablar de un valor numérico, quizá sea un 50%, frente a un 50% de la información genética\", aventura Ricart. Otros expertos elevan la proporción a favor de la epigenética incluso más allá. En cuestión de piel, lo tienen claro: \"Solo el 25% del envejecimiento cutáneo se debe a la genética\", defiende el dermatólogo Julián Conejo-Mir, de la Fundación Piel Sana de la Aedv.\nNo perdáis el hilo, que se pone más interesante: como nos enseñaron los ratones californianos, a diferencia de los genes, el epigenoma se puede cambiar. Además, \"varía en función de nuestro estilo de vida, de cómo comemos y descansamos, dónde vivimos, qué relaciones sociales tenemos, qué hábitos tóxicos adoptamos…\", relata el especialista en medicina antiage. Enrique Herrera, dermatólogo del Hospital Vithas Xanit Internacional en Benalmádena (Málaga), lo concreta asegurando que el estrés, la ansiedad, el sedentarismo, el alcohol, la calidad del aire o los hábitos nutricionales deficientes son los auténticos dueños de nuestra historia. Sí, otra vez la vida sana haciendo de las suyas… ¿Se podría desviar nuestro destino cutáneo sin dejar vicios (o daños)? ¿E incidir sobre este nuestro epigenoma para obligar a los genes a seguir enviando órdenes de juventud, a pesar de cómo vivamos? Parece que sí. \"Si conseguimos controlar o modificar la forma en que se expresan nuestros genes, seremos capaces de frenar, o incluso detener, el avance de enfermedades\", continúa Ricart. Incluido el mal pasar de los años en la piel.\nLas implicaciones de todo esto sobre nuestra salud son enormes (se ha abierto una autopista en la lucha contra el cáncer), pero también, por ejemplo, podría hacer que las células encargadas de la producción de colágeno o elastina, responsables de la firmeza y flexibilidad de la piel, volvieran a funcionar. Ahí es donde la ciencia dermatológica (y la industria de la belleza) ha visto el filón, ya que más de la mitad de los españoles (quién no hubiera dicho que más), preferiría parecer más joven de lo que es (estudio de Kantar Health para la marca de rellenos dérmicos Allergan, 2018).\nYa en la reunión anual de la Academia Americana de Dermatología de 2012, se discutió el estudio de los genes como clave para el futuro del cuidado del órgano más extenso y esencial. \"Tenemos la esperanza de que si sabemos cómo hacer que los genes viejos actúen como jóvenes y cómo evitar que los jóvenes envejezcan, podremos aconsejar mejores cuidados dermatológicos\", explicaba Zoe D. Draelos, consulting professor en la Escuela de Medicina de la Universidad de Duke, en Durham (EE UU). Con esto, quería introducir la conversación sobre la forma en que ciertos ingredientes podrían producir cambios en la dermis.\nLos especialistas se refieren a la epigenia aplicada a las cremas con cautela. Aún faltan algunos pasos médicos decisivos.\nSiete años después, estos son los avances: \"Los expertos en los campos de la genética y el antienvejecimiento han identificado agrupaciones funcionales de genes, conocidos como Genes Determinantes en la Manifestación de Características Juveniles, que influyen en la manera en que envejecemos\", relata Nuria Martí, especialista en Dermatología Clínica y Estética del Hospital Vithas Nisa 9 de Octubre de Valencia. Y continúa: \"Los genes fabrican el conjunto de proteínas de cada individuo, pero no representan más que una pequeña porción del ADN. En este intervienen también interruptores químicos, microARNs, responsables de modular su síntesis […]. Y ya se han identificado 3 (de entre 2.600 descritos) estrechamente implicados en el envejecimiento cutáneo\".\nAsí que conocemos los genes que mantienen la tez lustrosa a lo largo de nuestros años mozos, y tres de los interruptores que la apagan. Pero, desafortunadamente, ninguna certeza de qué activos cosméticos los vuelven a activar (ni cómo). Y eso que ya van llegando a la redacción productos con la palabra epigenética impresa en el envase y otros que, aunque no lo pongan de manera tan evidente, insinúan una acción semejante. Los señalaba la edición americana de la revista Vogue en julio de 2018: La Grande Crème, de Biologique Recherche, una fórmula con péptidos para actuar sobre los genes relacionados con la formación de arrugas e hiperpigmentación (los dos signos que más envejecen); Sisleyä L'Integral Anti-Age Firming Concentrated Serum, \"que actúa sobre una enzima relacionada con la elastina\"; el serum Perfectionist Pro, de Estée Lauder o Platinum Rare Cellular Night Elixir, de La Prairie. \"Antes de hablar de ingredientes que puedan llevar a cabo modificaciones a nivel del epigenoma, tenemos que recordar que dichas variaciones deberían ser capaces de modificar la expresión génica\", alecciona Ricart.\nSi la epigenética pesa más, ¿para qué sirven los análisis genéticos que ofrecen estudios sobre la piel? José María Ricart, jefe del servicio de Dermatología del Hospital Quirónsalud Valencia, tuerce el gesto: \"Aún no somos capaces de seleccionar qué parte de nuestro genoma puede leerse. Además, para sacar conclusiones sobre los datos obtenidos se necesitan muestras representativas y de tamaño adecuado y, muchas veces, las empresas que se dedican a esto, lo hacen sobre sus propias bases de datos, que pueden ser limitadas. Se necesitan bases muy extensas para conocer todo el genoma y poder interpretar la repercusión de cada una de las variaciones\".\nMuy lejos no estamos. Como explica Martí Fajardo, \"la piel, a menudo, olvida cómo autoregenerarse y proveerse a sí misma de los nutrientes que precisa. Los péptidos, los glicanos y las sirtuinas se lo recuerdan. Estos principios activos regulan los interruptores y la producción de proteínas, interviniendo contra las huellas genéticas, medioambientales y las propias de nuestro estilo de vida\". Y hace siete años, la Academia Americana de Dermatología listó activos de lo más común con potencial epigenómico: las aquaporinas (unas proteínas de la membrana celular que regulan el flujo de agua); la glicerina (todo un clásico hidratante que ahora se sabe que interactúa y potencia la acción de las aquaporinas); y los tan famosos antioxidantes (que previenen el daño celular).\n\"En cosmética podemos decir que hay tres tipos de ingredientes: activos, que aportan elementos externos que contribuyen al mantenimiento estructural de la piel como, por ejemplo, el colágeno, la elastina y los proteoglicanos; los que la protegen de los cambios inducidos por el medioambiente, como los filtros solares que nos defienden de las radiaciones UVA, UVB e IR, o los antioxidantes, que nos ayudan a mantener la piel sana y velan por la correcta expresión de nuestro genoma en todo el organismo; y los biopéptidos o péptidos biomiméticos, capaces de interaccionar a nivel de la molécula como receptores de las fibras musculares proveyendo a la piel de un efecto tensor\", enumera el director del Instituto Ricart, con sede también en la clínica Ruber Internacional Paseo de la Habana.\nEntonces, ¿podemos comprar ya cosmética epigenética? \"La futura podrá definirse como tal, cuando se enfoque a anticipar eventos y sean capaces de activar/desactivar de forma específica genes o mediadores moleculares para el correcto mantenimiento de la piel. Hasta la fecha, hablar de cosmética epigenómica es más una estrategia de venta y diferenciación que una realidad\", zanja. Y advierte: \"Si los activos fueran capaces de actuar a nivel celular y en específico, activar/anular la transcripción génica y la expresión de miríadas de genes, no hablaríamos de cosméticos… Estos están sujetos a cumplir los reglamentos del Parlamento Europeo. En la mayoría de los casos proporcionan cambios estructurales (por ejemplo, firmeza), en la síntesis de proteínas a través de una inhibición enzimática (un caso: acción despigmentante), o modulando la acción neurotransmisora (como definen el efecto Botox), pero sin llegar a interactuar directamente con el núcleo de la célula y, en consecuencia, de actuar sobre la expresión génica\".\n\"Los cosméticos que nos protegen de factores ambientales también son capaces de modificar nuestro epigenoma\", confirma Martí Fajardo. Una buena parte de la cosmética que se encuentra hoy son escudos contra el estrés, la deshidratación, la inflamación, el sol, la polución… Si evitan los daños, modificando por tanto las marcas epigenéticas que causarían sin esa protección, ¿no podrían considerarse fórmulas epigenéticas? Su colega Enrique Herrera Acosta, opina que \"el uso del término debería hacerse solo en un contexto médico y con limitaciones en el uso comercial\". Y Ricart recuerda que para poder ponerse la medalla, \"deben modificar la expresión de los genes alterando la transcripción y la síntesis de proteínas, y saber si lo hace de forma directa o indirecta\". Y eso hoy no ha ocurrido aún.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "07/30/2019, 19:01:45", "tags": ["Cremas adelgazantes", "Cremas antiarrugas", "Cremas corporales", "Cremas depilatorias", "Cremas hidratantes", "Cremas limpiadoras", "Cremas nutritivas", "Cremas manos", "Genes", "Belleza", "ADN", "Cromosomas", "Bienestar", "Células", "Estilo vida", "Genética", "Sociedad", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}