{"id": "380230e6-abfd-40e3-736c-ca7939d06f86", "content": "Cómo se hace un cocido ‘light’ por el que vale la pena renunciar al chorizo y otros sacramentos\n\nSi después de este artículo te entran ganas de escribir un comentario reprochándonos que hasta del completo y sustancioso cocido queramos hacer un plato light, sometiéndolo a los rigores imperantes del culto al cuerpo y la guerra al michelín, no te cortes; de hecho, tendrás razón. Si por algo amamos el emblema de la gastronomía capitalina es por su feliz contundencia y su abigarrada composición, en la que concurren ingredientes tan variopintos y rotundos como garbanzos, chorizo, tocino, carnes magras, de pollo, gallina, jamón, morcilla… Intentar arrebatar al cocido alguno de sus atributos —o reducir su presencia— es como pretender saldar la visita a un bufé libre con una triste ensalada: un sinsentido. ¿O no?\nTal es la firmeza de este manjar que resulta impensable consumirlo en verano o para una cena. Tras un cocido de tres vuelcos uno puede dar por finalizada la jornada. La pesadez y el sopor se apoderan del comensal, que solo contempla como salida digna una siesta prolongada. El autor de este artículo aún recuerda con sofoco cómo hace años, después de haber comido cocido dos días seguidos, un pinchazo persistente en el lado derecho del vientre le abocó a un rosario de radiografías y ecografías, así como a la prueba del Helicobacter pylori. Todo para llegar a la conclusión de que el único mal provenía de los efectos volcánicos de la monumental receta.\nSea como fuere, la llegada del frío habilita los platos de cuchara, formato muy aplaudido por el gremio de nutricionistas. \"Aunque a veces hayan sido denostados, son muy preferibles a la multitud de alimentos procesados y ultraprocesados habituales en nuestra dieta actual, y además muchos de ellos pueden formar parte de un patrón dietético saludable\", opina Ramón de Cangas, dietista-nutricionista y doctor en Biología Molecular y Funcional. Y esto es así, sobre todo, por la aportación de las legumbres: \"Aportan a nuestro organismo proteína vegetal de un valor biológico aceptable, fibra soluble, hidratos de carbono de bajo índice glucémico… Tienen un valor calórico moderado y un elevado poder saciante, y su consumo habitual se ha relacionado con un mejor control de la glucosa y de los lípidos sanguíneos como el LDL-colesterol\", añade.\nEl reclamo de \"miércoles, cocido\", recurrente en muchos bares de menú del día, atrae semananalmente a los devotos en busca del atracón. No hacen ningún mal, ni a los demás ni a ellos mismos: por mucho que lo parezca, endosarse un cocido cada siete días no quebranta ninguna regla nutricional…, siempre y cuando la dieta habitual sea equilibrada. \"Si en los seis días restantes los menús se ajustan a las recomendaciones dietéticas actuales, puede consumirse una vez a la semana\", indica Ángeles Carbajal Azcona, profesora de Nutrición de la Facultad de Farmacia de la Universidad Complutense de Madrid. Es decir, lo de \"un día es un día\" le viene al cocido que ni pintado.\nY ahora viene el sacrilegio. En parte como juego travieso, en parte porque seguramente hay lectores preocupados por la línea interesados en conocer la respuesta, nos hemos preguntado cómo sería un cocido bajo en calorías, con la condición de que se le pueda seguir llamando cocido. La profesora Carbajal nos recuerda, basándose en los datos de las Tablas de composición de alimentos (Ed. Pirámide), que un cocido completo (incluyendo los garbanzos, el embutido, los huesos de ternera, el repollo, los fideos para la sopa y hasta una ramita de apio) tiene 886 calorías. Hoy en día se estima como saludable un consumo de 920 kilocalorías en la comida de mediodía; comiendo el cocido solo la cifra quedaría por debajo, pero añadirle una ensalada de tomate, una naranja y un panecillo nos iríamos ya a las 1.233, según las mismas tablas (y sin contar con el previsible vino para hacerle compañía).\nObviamente, esa cantidad quedaría menguada en cuanto suprimiéramos de la ecuación sus tres ingredientes más explosivos: la morcilla (108 kilocalorías), el chorizo (93) y el tocino (87). Sin ellos, nos estaríamos engullendo 704,2 kilocalorías…, de algo que difícilmente podría denominarse cocido. Si deseamos que estas delicias porcinas aporten su toque, podemos moderar su presencia en la olla. Pero Ángeles Carbajal desvela otras soluciones, como \"usar solo carnes muy magras y pollo sin piel ni grasa\". También es posible eliminar la grasa de los productos de origen animal. Para ello, es preciso \"cocer estos productos aparte, dejarlos enfriar en la nevera toda la noche y separar la grasa que se ha solidificado arriba; la cantidad de grasa visible solidificada de un cocido puede ser de unos 30 gramos por ración, por tanto unas 180 kilocalorías por ración que podemos separar y no comer. Después, juntar todos los caldos desengrasados y cocer en ellos los garbanzos y las verduras\", propone la experta. Esta lectura del plato tradicional tendría solo 706 kilocalorías.\nRamón de Cangas defiende que \"una versión light de este tipo de cocido se puede conseguir añadiendo más verduras, retirando tocino y chorizo y añadiendo costilla, solomillo de cerdo… No es lo mismo, pero podemos ahorrar más de 100 kcal por ración\". Si, después del intento, consideras que, además de calorías, así se le quita el sabor, puedes compensarlo de formas muy diversas.\nPuede hacerse \"usando más especias, haciendo un sofrito con aceite de oliva virgen, incorporando como grasa aceite de oliva virgen, recurriendo a pechuga de pollo o conejo y carne magra de cerdo, sustituyendo la carne por bacalao o mejillones, añadiendo setas, rehogando el repollo con ajo y pimentón, incluyendo vegetales más diversos: cebolla, calabaza, calabacín, brócoli, pimiento, verde, rojo…, y aumentando la cantidad de todas las hortalizas\", señala Ángeles Carbajal. Son alternativas que, en cualquier caso, nunca harán sombra al plato tradicional, rico, tremendo y con un aspecto capaz de escandalizar en Instagram.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/08/2019, 20:01:45", "tags": ["Chorizo", "Garbanzos", "Embutidos", "Legumbres", "Carnes", "Hortalizas", "Productos cárnicos", "Recetas cocina", "Cocina tradicional", "Ingredientes recetas", "Gastronomía", "Alimentación", "Alimentos", "Cultura"], "newspaper": "elpais"}