{"id": "3814ac95-eb4c-49b1-5b5c-9d719296d004", "content": "China amenaza a Estados Unidos con “consecuencias” por un proyecto de ley sobre Hong Kong\n\nEn un goteo que no cesa, el recinto de la Universidad Politécnica de Hong Kong, asediado por la Policía y escenario de los peores enfrentamientos en cinco meses de protestas, se va vaciando. Este miércoles se ha entregado una decena de voluntarios. En el campus, donde llegaron a atrincherarse más de un millar de jóvenes, permanecen ya solo varias docenas de irreductibles. Era un día de calma relativa en la excolonia británica. Con la vista ya puesta en las elecciones municipales clave del domingo, los manifestantes prodemocracia han recibido un espaldarazo internacional: la aprobación en el Senado de Estados Unidos de un proyecto de ley que apoya sus exigencias y que ha causado la furia inmediata de Pekín.\nM.V.L\nEl empleado consular del Reino Unido en Hong Kong detenido en agosto en China continental por su apoyo a los manifestantes, Simon Cheng, ha denunciado este miércoles que durante su arresto fue víctima de torturas. El Gobierno británico ha convocado al embajador chino en Londres para expresarle su protesta.\n“Me colgaron (esposado y encadenado) sobre una cruz en forma de X teniéndome abierto de brazos y piernas durante horas. Me obligaron a mantener las manos en alto, por lo que no me llegaba la sangre a los brazos. Fue extremadamente doloroso”, ha denunciado  en su página de Facebook Cheng, entre otros abusos mientras permaneció bajo custodia china.\nCheng, según su versión, fue detenido cuando se encontraba en la zona bajo soberanía china de la estación de tren de alta velocidad de Hong Kong. Desde la inauguración de esa terminal el año pasado, los críticos de Pekín han expresado su temor a que se utilizara para aumentar el control de China sobre el territorio.\nCon todas las salidas bloqueadas, la búsqueda de una vía de escape se vuelve cada vez más desesperada para aquellos que continúan en el interior de la Universidad. A primeras horas de la mañana, la Policía detenía a dos jóvenes que salían de una alcantarilla tras haber intentado huir a través de las cloacas. La situación humanitaria de los que permanecen en el recinto se deteriora de día en día, al agotarse los suministros de que disponen y en unas malas condiciones higiénicas.\nPor la noche, una decena de jóvenes, entre ellos siete voluntarios que ofrecían primeros auxilios a los manifestantes, emergían escoltados por sus profesores. Ante la mirada a la distancia de un grupo de padres —uno de ellos, con el rostro cubierto y sin querer hablar, confirmaba con un gesto que su hijo se encontraba entre los entregados—, entregaron sus datos a la Policía. Tras quedar fichados, salieron del recinto en un convoy de camionetas policiales. Se sumaban así a los cerca de 1.100 que han quedado detenidos o se han entregado en cuatro días de asedio. Un asedio que ha marcado una escalada en las tácticas de los manifestantes, de utilizar los campus para lanzar acciones de bloqueo sobre la ciudad, y de la Policía, que ha llegado a amenazar con el uso de balas reales.\nLa preocupación internacional sobre el deterioro de la situación en Hong Kong, que ya el martes hacía reaccionar a la Comisión de Derechos Humanos de la ONU en Ginebra, ha acelerado en Washington el trámite del proyecto de ley de Derechos Humanos y Democracia en Hong Kong. El Senado ha dado su visto bueno por unanimidad a este documento después de que la Cámara de Representantes aprobara el mes pasado una versión muy parecida, que prevé sanciones para las autoridades hongkonesas que violen los derechos humanos y la revisión periódica del estatus comercial favorable que EE. UU. concede a la excolonia británica. Ahora ambas cámaras deben armonizar sus versiones para que el presidente Donald Trump, si accede, estampe su firma y convierta el documento en ley.\nLa medida ha supuesto una inyección de moral para los manifestantes, que en semanas anteriores habían marchado con banderas de Estados Unidos para instar a ese Congreso a aprobar la medida. En un tuit, el activista y antiguo líder estudiantil Joshua Wong ha asegurado que “apoyar a Hong Kong no debe ser una cuestión de izquierda o derecha. Debe ser una cuestión de bien o mal. Emerge un nuevo consenso bipartidista bajo el efecto paralizante e intransigente generado por Pekín”.\nUn Pekín que ha puesto el grito en el cielo. La medida prueba, en su opinión, sus denuncias de que la crisis en Hong Kong se debe a la intervención de fuerzas extranjeras. Tras la votación en el Senado estadounidense, el Ministerio de Exteriores convocó al ministro consejero de la Embajada estadounidense, William Klein, para expresarle “una protesta solemne”. “China va a adoptar medidas de represalia, y Estados Unidos tendrá que atenerse a las consecuencias”, ha indicado Geng Shuang, portavoz del Ministerio en Pekín, en un comunicado.\n“La situación actual de Hong Kong no guarda relación con los derechos humanos o la democracia”, ha sostenido el portavoz. “La realidad es que (los manifestantes) han destruido y hecho arder construcciones, han atacado a civiles inocentes y a agentes de la Policía y han ocupado por la fuerza campos universitarios, todo ello de modo premeditado”. “Llamamos a la parte estadounidense a examinar con claridad la situación, dar pasos para evitar que el proyecto de ley se convierta en legislación, y dejar de injerir en los asuntos internos de China y de Hong Kong, para evitar prender un fuego que solo les va a quemar a ellos mismos”, ha agregado Geng.\nCon las partes cada vez más enfrentadas, y un Pekín que insiste en que la única salida a la crisis política es poner fin cuanto antes a la violencia callejera, sin concesiones a los manifestantes, las elecciones del domingo se perfilan como una oportunidad clave para determinar el apoyo real entre los ciudadanos a los manifestantes y sus exigencias, o a los partidos que apoyan a China.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Hong Kong", "Opinión", "Manifestaciones", "China", "Protestas sociales", "Estados Unidos", "Asia oriental", "Malestar social", "Norteamérica", "Universidad", "Asia", "Educación superior", "América", "Sistema educativo", "Problemas sociales", "Educación", "Sociedad"], "newspaper": "elpais"}