{"id": "382b67d7-f933-465a-5542-8794374829f4", "content": "La tensión con las fuerzas de seguridad marca las horas previas a la huelga en Colombia\n\nEn un ambiente enrarecido por la presencia de militares en las calles y los registros de las autoridades, el presidente colombiano, Iván Duque, se enfrenta este jueves a un paro nacional que servirá como termómetro para medir el prematuro desgaste de su gestión. Sindicatos, estudiantes, indígenas y opositores de todo tipo han convocado una gran marcha contra las políticas del mandatario, que apenas se acerca a cumplir un año y medio en el poder.\nAunque todos insisten en que la movilización sea pacífica, en el centro de Bogotá se ha observado a lo largo de la semana la presencia de soldados, desplegados por solicitud de la alcaldía, según el recién nombrado ministro de Defensa, Carlos Holmes Trujillo. “No estamos en Suiza, estamos claramente en un entorno en donde hay una inmensa mayoría de ciudadanos que quiere marchar en paz, pero hay elementos extremistas que han cometido violaciones a la ley y actos terroristas”, declaró este miércoles el alcalde, Enrique Peñalosa, al justificar las medidas de seguridad previas a la huelga.\nLos ánimos se han ido caldeado a lo largo de la semana por los registros policiales. Los agentes realizaron este martes una treintena de allanamientos en Bogotá, Medellín y Cali, las principales ciudades del país, que incluyeron a medios de comunicación y colectivos artísticos y culturales. Uno de los más polémicos fue a la revista Cartel Urbano, en la capital. Un grupo de policías llegó a sus instalaciones buscando afanosamente propaganda que invitara a la movilización y la presencia de supuestos explosivos, todo basado en una denuncia anónima. No encontraron nada, pero en los videos de la operación policial se ve a los periodistas quejándose de que los “trataron como si fueran terroristas”.\n“Hay una decisión del Gobierno de Colombia de vender la imagen de que esta movilización es la hecatombe, que va a ser un día de violencia y la policía anda hostigando a personas que entregan volantes del paro. Van a fallar en ese discurso porque ya hay una decisión de la gente de parar”, asegura Diógenes Orjuela, el presidente de la Central Unitaria de Trabajadores (CUT), una de las organizaciones convocantes.\nEn la capital, donde se han realizado 26 registros, también inspeccionó la policía las instalaciones de artistas urbanos vinculados a la campaña Puro Veneno, que participaron en el mural ¿Quién dio la orden? Esa obra señala a varios generales del Ejército por ejecuciones extrajudiciales contra civiles, cuyas muertes fueron anunciadas como bajas en combate, lo que en Colombia se conoce como falsos positivos.\nSebastián Escobar, del colectivo de Abogados José Alvear Restrepo, denuncia irregularidades en el registro que la policía realizó contra esta organización. “Se negaban a mostrar la orden de allanamiento o cuando la lográbamos ver, ya después de iniciado el procedimiento, encontrábamos que no tenían fecha o estaba muy borrosa. Los policías que lo hicieron tuvieron una actitud intimidante que solo disminuyó con la presencia de los abogados, se llevaron piezas gráficas del trabajo de los chicos del colectivo artístico”, dijo el abogado. En otros casos, los allanamientos fueron a activistas y organizaciones como el Congreso de los Pueblos, del Partido Comunista y organizaciones estudiantiles, entre otros.\nHoy la @PoliciaBogota allanó nuestra sede. Con intimidaciones, en lugar de encontrar explosivos y panfletos, se llevaron evidencia de que somos muchos los #CreadoresCriollos que expresamos inconformismo desde el arte y la cultura. En breve, el comunicado oficial. #CartelSíMarcha pic.twitter.com/rF5ZEOzkiS\nAl registro de Cartel Urbano se suma una solicitud de la policía al medio digital Cerosetenta, vinculado a la Universidad de Los Andes, para que eliminara de su web un manual de autoprotección frente al Escuadrón Móvil Antidisturbios (ESMAD) de las fuerzas de seguridad colombiana. Estas acciones “están dirigidas a intimidar y obstruir el ejercicio de los periodistas”, con lo que incumplen deberes constitucionales y “limitan la libertad de expresión”, denunció la Fundación para la Libertad de Prensa (FLIP). “Estos hechos se enmarcan en antecedentes de graves agresiones contra la prensa por parte de miembros de la fuerza pública durante el cubrimiento de manifestaciones”, y crean un ambiente de miedo y censura para informar u opinar sobre asuntos de interés público, añadió la organización.\nVa el manual para los que están teniendo problemas para verlo 👇 pic.twitter.com/5ohDO2qQcm\nEn el contexto del conflicto armado y la violencia política, Colombia fue durante décadas un país particularmente peligroso para los sindicalistas, y los movimientos obreros han sido menos robustos que en otros países latinoamericanos. La huelga fue convocada originalmente por el Comando Nacional Unitario, que reúne a las principales organizaciones de trabajadores, para rechazar las reformas al mercado laboral y el sistema de pensiones. Pero muy pronto fue creciendo con el llamamiento al paro de otros grupos como los estudiantes —que reclaman mayores recursos para la educación pública—, los profesores o los indígenas. Artistas, organizaciones sociales y diversos sectores de la oposición fueron sumando sus reivindicaciones que van desde la desigualdad social hasta el incesante asesinato de líderes sociales, indígenas y excombatientes que firmaron la paz.\n“Sabemos que son muchos los desafíos que como país tenemos que superar. Que son válidas muchas de las aspiraciones sociales y que tenemos problemas que a lo largo de la historia han envejecido mal”, concedió Duque el miércoles en la noche en una alocución televisada. “Hay unos pocos que ven en este derecho a la protesta una oportunidad de agitación basada en mentiras, que lo único que buscan es generar división entre los colombianos”, agregó en ese último esfuerzo por restarle fuerza a la movilización. \"Al tiempo que reconocemos el valor de la protesta pacífica, también garantizaremos el orden\", afirmó.\nEl presidente se enfrenta al pulso de la calle en un momento de creciente descontento, con una desaprobación que alcanza el 69% en los sondeos más recientes, y ante su manifiesta incapacidad de consolidar mayorías en el Congreso, donde la oposición forzó este mes la renuncia del exministro de Defensa Guillermo Botero. Duque ha respondido con una ofensiva mediática que ha incluido publicidad gubernamental y una inusual ronda de al menos seis entrevistas en la última semana para defender su gestión. Aunque el mandatario ha mostrado un tono dialogante, el Centro Democrático, el partido de Gobierno liderado por el expresidente Álvaro Uribe, ha señalado al foro de Sao Paulo y “anarquistas internacionales” de estar detrás de un esfuerzo por desestabilizar al Ejecutivo.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Iván Duque", "Protestas estudiantiles", "Movimiento estudiantil", "Colombia", "Protestas sociales", "Estudiantes", "Malestar social", "Comunidad educativa", "Sudamérica", "Latinoamérica", "América", "Problemas sociales", "Educación", "Sociedad"], "newspaper": "elpais"}