{"id": "38307e13-0d5f-4e75-6ebd-64a9300d5711", "content": "Protestors target police in a fifth night of violence and chaos in Barcelona\n\nBarcelona saw its fifth consecutive night of violence on Friday, in the wake of Monday’s Supreme Court ruling that jailed nine pro-independence leaders for their role in the 2017 secessionist drive. The disturbances last night were particularly virulent, in terms of their duration, intensity and use of violence on the part of protestors, who were very aggressive toward the police.\nViolent groups surrounded the central headquarters of the National Police in the Catalan capital, throwing objects, putting up barricades and setting fire to trash containers. As the sun set, the protests moved to the center of the city, where the regional police force, the Mossos d’Esquadra, used an armored vehicle with a water cannon. At least three police officers were injured in the rioting.\nEarlier in the day, five massive marches of demonstrators had descended on Barcelona from different parts of Catalonia, also to protest the Supreme Court ruling, and coinciding with a general strike that had been called in the region by unions. That massive march, which local authorities said attracted more than half a million people, passed off peacefully. But once again, violence ended up tarnishing another day in Barcelona.\nProtestors threw fireworks, bottles and paint at police officers and their vehicles, while the police themselves tried to gain ground in order to avoid a full-on attack on their headquarters. The youngsters were mostly wearing hoods and had their faces covered, while some wore crash helmets and protective goggles.\nSaqueada una oficina bancaria en Ronda Sant Pere. Sacan las sillas y las mesas para hacer barricadas. @el_pais https://t.co/Nv8bMpOiLQ pic.twitter.com/SXjuEdzAI1\n“A bank branch in Ronda Sant Pere is looted. They are looting the chairs and tables to set up barricades.”\nAt around 6pm, a street fight broke out and the most serious incidents were seen, with the protestors throwing objects including steel balls. One of these objects hit an officer, who was left unconscious and had to be evacuated from the scene by his colleagues. The demonstrators also set fire to trash containers and created improvised bonfires.\nBy 8pm the police had managed to push the youngsters toward Urquinaona square, which became a new scene for the confrontations. The protestors used construction material, planters and trash containers to create barricades, and once again threw stones, cans and bottles at officers.\nDIRECTO | Así está la situación ahora mismo en Via Laietana en Barcelona, en el quinto día de protestas tras la sentencia del 'procés' https://t.co/y48Bqd8dTm pic.twitter.com/LAhqZzP4GU\n“The situation right now in Via Laietana in Barcelona, on the fifth day of protests after the sentence.”\nThe police used rubber bullets, smoke grenades and tear gas to try to disperse the crowds, but these measures proved insufficient. That was when, for the first time this week, the Mossos resorted to the use of an armored vehicle – first, to remove rubble from the sidewalk, and then to employ the water cannon against the demonstrators.\nShortly before midnight, the large crowds had dissolved, but smaller groups of youngsters continued to cause altercations throughout the center, in a game of cat and mouse that has been seen nearly every night this week.\nOn Monday, hours after the Supreme Court sentence had been made public, the target chosen by the demonstrators was Barcelona’s El Prat airport, resulting in spectacular scenes that were designed to draw the attention of the world. There were confrontations between protestors and the authorities, and the response from the Mossos and the National Police was resounding.\nOn Tuesday, the protestors targeted the central government’s delegations in the region, which they described as a symbol of the “oppressive” Spanish state. On Wednesday and Thursday, the disturbances – organized and led by groups of revolutionary and anarchist pro-independence supporters, and backed by young students – spread out of control throughout the center of Barcelona. That was when the rioting began to particularly focus on the police, whatever the color of their uniform.\nLos manifestantes lanzan pirotecnia y láser contra la línea policial @policia #VagaGeneral #Barcelona #SentenciaDelProces Guerrilla urbana en Urquinaona pic.twitter.com/1QhaRkpiOr\n“Demonstrators throw fireworks and aim laser beams at the police line.”\nThe targeting of the authorities reached a critical point on Friday, when thousands of youngsters surrounded the National Police headquarters in Barcelona for seven hours, with violent incidents registered in the heart of the city when night came. Along with the Civil Guard, it was National Police officers who were responsible for the violence seen on October 1, 2017, when the Spanish authorities were charged with stopping the illegal referendum on Catalan independence from going ahead. These incidents, which were seen around the world, served to feed the hostility in the region toward the National Police.\nThe incidents on Friday left 182 injured across the region, 152 of them in Barcelona, and 83 arrests. At least three officers were injured after being hit by projectiles.\nAs the violent scenes played out, the regional premier, hardline pro-independence supporter Quim Torra, once again opted not to condemn the protests. Unlike earlier in the week, he did not take part in pro-independence marches on Friday, instead holding long meetings with his colleagues. The entire opposition in the Catalan parliament called for his resignation over his silence. “Where is the president?” asked the leader of the Catalan Socialist Party (PSC), Miquel Iceta. The regional interior minister, Miquel Buch, did make a statement at 9.30pm, attributing the incidents of “extreme violence” to “organized groups,” and calling on citizens to “isolate” them.\nYesterday, the caretaker interior minister, Fernando Grande-Marlaska, explained that this week’s troubles in Catalonia had seen 207 officers injured, 128 violent protestors arrested, 800 trash containers torched and 100 vehicles damaged.\nWith reporting by Alfonso L. Congostrina and Rebeca Carranco.\nAlbert Garcia, an EL PAÍS photographer, was released at around 3.30am on Saturday after having been arrested by the National Police during last night’s violent scenes in Barcelona. Garcia, who was clearly displaying his press accreditation, was immobilized by half-a-dozen officers and taken to a police van.\nThe arrest took place at around 10.30pm on the corner of Sant Pere and Pau Claris streets, according to a number of journalists who witnessed the incident. Garcia, who was wearing a crash helmet and protective goggles, was taking pictures of the arrest of a youngster when he was arrested, the same witnesses reported. The officers handcuffed Garcia and tried to avoid his colleagues from recording the detention, as can be seen in videos shared on social networks.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/19/2019, 19:01:45", "tags": [], "newspaper": "elpais"}