{"id": "3832f43b-e5a8-4be3-4a4a-7e68f8ba2de6", "content": "Un juez reduce a Britney Spears la custodia de sus hijos\n\nUn juez estadounidense ha resuelto reducir a la cantante Britney Spears la custodia que tiene sobre sus dos hijos, por lo que a partir de ahora solo dispondrá de un 30% del tiempo para estar con los menores, Sean Preston y Jayden James, de 13 y 12 años respectivamente. Por su parte, el bailarín Kevin Federline, su exmarido, tendrá un 70% de los derechos de custodia, aunque Spears no requerirá de supervisión cuando pase tiempo con los adolescentes. \nAdemás, Federline, acusó el pasado 24 de agosto al padre de la artista, Jamie Spears, de presuntos abusos físicos a sus nietos. Según relata el portal TMZ, su suegro golpeó al mayor de los hermanos después de una discusión entre ambos. El niño se escondió en una de las habitaciones de la vivienda en la que se encontraba, pero su abuelo derribó la puerta y le agredió físicamente. El departamento del sheriff del Condado de Ventura, en el estado de California, investiga todavía el caso, aunque el menor no presentó contusiones ni heridas visibles tras la denuncia de estos hechos.\nHasta el momento, y desde 2008, Spears y Federline tenían un acuerdo de custodia compartida a partes iguales. Llegaron a este acuerdo después de un año y medio de disputas en los juzgados como consecuencia de los excesos y problemas mentales de ella. La cantante vivía unos momentos complicados, sus problemas con el alcohol y las drogas, hicieron que su expareja pidiera análisis periódicos de control y ella los intentaba evitar a toda costa. Meses después ingresó en el centro médico UCLA, un hospital psiquiátrico, escoltada por la policía de Los Ángeles, que formaba una comitiva en la que también participaron una docena de agentes en moto, dos helicópteros, varios coches y un nutrido grupo de periodistas y paparazis. \nEl padre de Spears jugó un importante rol en los momentos más duros de la vida de la cantante, asumiendo su tutela cuando ella fue ingresada y perdió la custodia de sus hijos. Él fue también quien asumió en un primer momento el cuidado de los pequeños. Spears salió de rehabilitación ese mismo año, volvió a los escenarios con su canción Womanizer, se rapó la cabeza y recuperó la custodia de los pequeños.\nSin embargo, el pasado mes de abril la artista tuvo que ser ingresada de nuevo en un centro psiquiátrico, esta vez angustiada por el estado de salud de su padre. Jamie Spears, de 66 años, fue hospitalizado dos meses antes y casi muere por un problema de colon, según publicó la artista en su cuenta de Instagram, donde pidió disculpas a sus admiradores por cancelar sus próximos conciertos con el fin de cuidar de su padre. \nA problemas familiares se unen ahora la reducción de la custodia de sus hijos, en beneficio de su expareja Kevin Federline. Este fue el segundo matrimonio para Spears, después de otro fallido con su amigo de la infancia Jason Alexander, que solo duró 55 horas. Todo sucedió tras una Nochevieja loca en Las Vegas. La pareja vio La matanza de Texas y después alquilaron una limusina verde para irse a celebrar su boda, según relató entonces la revista Rolling Stone. Él efímero novio aseguró en 2012 a la televisión ABC News estar enamorado de Spears, pero que su esposa le fue infiel con el cantante Justin Timberlake. Además, el equipo de la artista no vio con buenos ojos ese matrimonio y la forzaron a anularlo. En una entrevista en la cadena Entertainment Television, Spears alegó que fue la resaca tras una fiesta la que le llevó a tomar la decisión de pasar por el altar: \"fui estúpida, rebelde y no fui responsable con lo que estaba haciendo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Britney Spears", "Cantantes", "Divorcio", "Gente", "Custodia hijos", "Ruptura sentimental", "Matrimonio", "Pop", "Relaciones pareja", "California", "Famosos", "Familia", "Estados Unidos", "Estilos musicales", "Norteamérica", "Música", "América", "Sociedad"], "newspaper": "elpais"}