{"id": "384c881b-4ce7-462c-616e-df4cb0d6e451", "content": "Fernando Alonso se estrena con un cuarto puesto en la primera etapa del raid saudí\n\nFernando Alonso finalizó en cuarta posición en el arranque, este miércoles, del Rally Al-Ula Neom, una prueba que se disputa en territorio de Arabia Saudí y que supone el último gran test antes del rally Dakar. En la primera etapa, un recorrido de 211 kilómetros, el asturiano terminó a 7 minutos 43 segundos del vencedor, Yasir Bin Seaidan (Mini), pero su ritmo fue sólido y logró completar el tramo sin percances. Se quedó a 1 minuto y 19 segundos del tercer clasificado, el local Yazeed Al Rajhi, que compite a los mandos de un Toyota Hilux similar al del asturiano.\nMás allá de lo que acaba reflejando la clasificación final, el objetivo de Fernando Alonso y de su copiloto Marc Coma en esta prueba pasa por sumar el máximo posible de kilómetros en condiciones de carrera, un bagaje que busca revertir en una mejora de sus prestaciones a lo largo del Dakar. La cuarta plaza en la primera etapa confirma las buenas sensaciones que había apuntado el excampeón del mundo de Fórmula 1 antes de la salida, cuando manifestó sentirse optimista. \"El desierto aquí es completamente diferente a Marruecos. El terreno es más plano y más fácil. No hay piedras ni rocas y creo que me adaptaré mejor a este tipo de rally\", dijo.\nEl rally Dakar, que se correrá entre el 5 y el 17 de enero, se disputará por primera vez en Arabia Saudí, motivo por el cual el equipo Toyota consideró que participar en el Rally Al-Ula Neom era un test muy interesante para la pareja Alonso-Coma.\nAl término de la primera etapa, Fernando Alonso valoró como un \"buen inicio\" su estreno en la prueba saudí. \"Primera etapa sin problemas y tomando más confianza con el coche. Seguimos aprendiendo a cada kilómetro. Mañana buscaremos otro buen día mañana\", manifestó el asturiano a través de las redes sociales.\nLa participación del bicampeón del mundo de F1 en los raids genera expectación. En este sentido, el piloto Isidre Esteve, que va a por su cuarto Dakar en coches tras haber disputado nueve en moto, descarta que el asturiano tenga ninguna posibilidad de victoria en el desierto. Pese a calificarlo como \"un gran piloto\", Esteve ha manifestado que la presencia de Alonso en el Dakar es un tema \"anecdótico\" y \"puramente mediático\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Fernando Alonso", "Rally Dakar", "Marc Coma", "Rallies", "Automovilismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}