{"id": "3856bc92-914d-4e66-6685-94f6231ef7ac", "content": "Los espléndidos 45 años de Leonardo DiCaprio\n\nLeonardo DiCaprio está de celebración. El actor cumple este lunes 11 de noviembre 45 años y lo hace en un espléndido momento profesional y personal. Tras más de dos décadas en la industria del cine, el ganador de un Oscar por El Renacido continúa acumulando éxitos con cada proyecto en el que se involucra. Su última película, Érase una vez en…Hollywood, ha arrasado en taquilla, le ha situado en la lista de los 10 actores mejor pagados y, junto a su compañero Brad Pitt, no se descarta que el californiano aspire al que podría ser su segunda estatuilla de los premios de la Academia.\nY es que el intérprete de La playa sigue enamorando a medio mundo como lo hizo en 1996, cuando con solo 22 años protagonizó Romeo y Julieta y encandiló a todos con sus ojos azules, su melena rubia y su perfecto rostro. Aunque fue un año después, en 1997, cuando consagró su fama con su interpretación de Jack Dawson, el romántico polizón a bordo del Titanic. Desde entonces, tiene la vida resuelta y hace lo que quiere. Él escoge, decide, pondera papeles y proyectos. Y lo hace sin prisas. Por eso desde hace varios años su defensa del medioambiente es su mayor escaparate. Antes de la última cinta de Quentin Tarantino, hacía cuatro años que Leonardo DiCaprio no se ponía delante de las cámaras. Desde 2015, su nombre aparece como productor en nada menos que 15 proyectos, la mayor parte de ellos documentales que ponen de relieve los problemas medioambientales por los que pasa el planeta y con los que está sumamente concienciado.\nSegún explican algunos de sus allegados al medio especializado The Hollywood Reporter, el compromiso del actor no es en absoluto superficial. Conoce a fondo el asunto, le gusta reunirse con expertos y saber de lo que habla y también qué tienen que contar las historias donde mete su dinero. De todo ello deja constancia en sus redes sociales, plataformas que utiliza exclusivamente para apoyar estas causas y en las que acumula más de 37 millones de seguidores en Instagram y casi 20 millones en Twitter.\nEn el terreno personal, DiCaprio también ha sabido hacerse a sí mismo y es un experto en mantener blindada su enigmática vida privada. En una entrevista con la revista Time hace unos años aseguró que su intención era ser todo lo ambiguo que pudiese para no revelar nunca su lado más privado. “Actúo como si fuese un enigma, pero la verdad es que no quiero que sepan quién soy y qué pienso”, dijo el actor. Y no le ha salido del todo mal. No le estorba el eterno cartel de soltero de oro, nunca habla de sus relaciones y todas las parejas que se le han conocido han sido modelos y siempre más jóvenes que él. Desde hace casi dos años, sale con Camila Morrone, modelo y actriz argentina de 22 años hija de Lucila Polak, pareja del actor y director estadounidense Al Pacino. Con ella no ha acudido acompañado a ninguna alfombra roja, pero han coincidido en el último Festival de Cannes y son objeto de los paparazis durante sus vacaciones en barco, en el festival de Coachella o, simpelmente, cuando salen  de compras o a comer a cualquier restaurante.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Leonardo Dicaprio", "Gente", "Actores", "Hollywood", "Cumpleaños", "Cine americano", "Celebraciones", "Famosos", "Aniversarios", "Industria cine", "Cine", "Eventos", "Sociedad"], "newspaper": "elpais"}