{"id": "385640bb-d2d5-4d92-7e24-cbd48d6e08cb", "content": "Bruselas demanda a Polonia por su nuevo régimen disciplinario para los jueces\n\nHasta el último minuto. La Comisión Europea presidida por Jean-Claude Juncker y con Frans Timmermans como encargado de velar por el Estado de Derecho ha golpeado este jueves de nuevo a Polonia y Hungría. El varapalo a los dos países llega a solo 21 días de que Juncker ceda la presidencia de la Comisión a la alemana Ursula von der Leyen, un relevo que Varsovia y Budapest esperan que suavice la ofensiva de Bruselas contra sus presuntas violaciones de los valores fundamentales de la UE.\nLa decisión de este jueves lleva al Gobierno de Polonia ante el Tribunal de Justicia por las nuevas medidas que han introducido respecto a los jueces, algo que según el brazo ejecutivo de la UE viola el principio de independencia judicial. Bruselas reaccionó con rapidez ante esa reforma y en abril ininció un expediente disciplinario que, en apenas seis meses, ha acabado con una denuncia ante la justicia europea.\nEl organismo comunitario, además, solicita al Tribunal que tramite la denuncia con un procedimiento acelerado para que haya cuanto antes una sentencia firme que, en caso de ser favorable a Bruselas, obligaría al gobierno polaco a dar marcha atrás en la cuestionada reforma judicial.\nLa denuncia contra Polonia llega a solo 72 horas de unas elecciones generales en ese país que apuntan a una nueva victoria del PIS (Ley y Justicia), el partido capitaneado por Jaroslaw Kaczynski.\nLa Comisión también ha redoblado este jueves la presión sobre el gobierno húngaro de Viktor Orbán. Bruselas acusa a Budapest de violar las normas comunitarias sobre migración al negarse a facilitar alimentos a los emigrantes irregulares detenidos en una llamada \"zona de tránsito\" en la zona fronteriza entre Hungría y Serbia.\nLa Comisión ha enviado un dictamen motivado contra el gobierno húngaro, último paso antes de denunciarlo ante el Tribunal de la UE. Bruselas solo concede un mes al ejecutivo de Orbán para demostrar que cumple con las directivas europeas. Un plazo más corto de lo habitual que denota las prisas de la Comisión actual por zanjar las infracciones más graves en el terreno del Estado de derecho y de los valores fundamentales de la UE.\nLa Comisión ha dicho este jueves a través de un comunicado que estaba actuando \"sobre la base de que el nuevo régimen disciplinario socava la independencia judicial de los jueces polacos y no contempla las garantías necesarias para proteger a los jueces del control político\". Polonia tiene varios otros casos judiciales sobre asuntos de Estado de derecho, migración y cambio climático, todas áreas prominentes donde PiS ha chocado con la mayoría de socios de la UE.\nLa ofensiva de este jueves es probablemente la última de Timmermans. El holandés seguirá siendo comisario europeo durante esta legislatura. Pero Von der Leyen le ha asignado la vicepresidencia encargada de medio ambiente y cambio climático. Un traspado que libra a Orbán y al partido de Kaczynski de su bestia negra. Los dos países, expedientados en base al artículo 7 del Tratado de la UE por presunta violación de los valores fundamentales atribuyen a Timmermans un ensañamiento político que la Comisión siempre ha negado.\nLa legislación polaca cuestionada permite que los jueces ordinarios sean objeto de investigaciones, procedimientos y sanciones disciplinarias sobre la base del contenido de sus resoluciones judiciales. Además, el nuevo régimen disciplinario no garantiza la independencia ni la imparcialidad de la Sala Disciplinaria del Tribunal Supremo, que está formada únicamente por jueces seleccionados por la Sala del Gobierno, que es elegida políticamente por el Parlamento polaco (Sejm), explica el comunicado de la Comisión Europea.\nEl nuevo régimen disciplinario de los jueces en Polonia afecta al derecho de defensa de los magistrados, les expone a la arbitrariedad del ministro de Justicia y les expone a investigaciones en base al contenido de sus veredictos. \"En resumen\", señala la Comisión, \"los jueces no están al abrigo del control político y, por lo tanto, se vulnera la indepencia del poder judicial\".\nSe espera que el partido gobernante Ley y Justicia (PiS) polaco gane un segundo mandato en las elecciones nacionales en Polonia que se celebran este domingo. El partido sigue siendo popular por su voluntad de expandir el gasto social y por su retórica combativa que yuxtapone el orgullo nacional con las amenazas percibidas de la UE, Alemania, inmigración, personas homosexuales, etcétera.\nEl toque de Bruselas, de grupos de derechos y de la oposición de que el PiS está debilitando la democracia en el país al poner a los medios de comunicación, los tribunales y las ONG bajo un control estatal más directo, no ha afectado, sin embargo, a la popularidad del partido. El PiS tiene un fuerte apoyo en las zonas rurales, entre los católicos menos acomodados y entre los devotos con valores sociales conservadores.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Polonia", "Comisión Europea", "TJUE", "Tribunales", "Centroeuropa", "Poder judicial", "Unión Europea", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Justicia"], "newspaper": "elpais"}