{"id": "385e5bc1-8e1b-4ec9-435f-0558da442e7b", "content": "La oficina para supervisar la contratación pública sigue sin medios un año después de su creación\n\nBruselas lleva años exigiendo a España que mejore el sistema de contratación pública. Bajo esta presión, el Gobierno del PP constituyó una oficina para supervisarla. Aunque ya existe un control de facturas que realizan los interventores y el Tribunal de Cuentas, esta autoridad debe detectar irregularidades e ineficiencias y promover la transparencia y la competencia. Sin embargo, el Ejecutivo de Mariano Rajoy la creó sin medios y el actual Gobierno la ha dejado igual. Así que ahora la UE vuelve a reclamar que se refuerce. Solo cuenta con unas seis personas para supervisar una actividad que, según Hacienda, supone el 13% del PIB.\nÁreas como la sanidad, la educación, la justicia o la seguridad dependen de cómo se aprovisiona el sector público. De acuerdo con la ley, la Oficina Independiente de Regulación y Supervisión de la Contratación Pública tiene la misión de fijar la estrategia de contratación para todos los poderes públicos, velar por la correcta aplicación de la legislación y combatir ilegalidades. En principio, es un organismo independiente. Y sus puestos son inamovibles durante seis años. Sin embargo, en lugar de impulsarla, el Ejecutivo del PP la creó en 2018 como un pequeño departamento de bajo rango, una subdirección con poca plantilla y sin independencia real al situarla dentro del Ministerio de Hacienda. Tampoco cuenta con un presupuesto propio y no puede ofrecer complementos salariales que atraigan personal. A preguntas de este diario, la oficina ha declinado hacer comentarios.\nSu situación contrasta con la de la Autoridad Fiscal. Esta dispone de la independencia, los medios y la jerarquía para que otros departamentos del Estado le respondan. Sin embargo, no ocurre así con la nueva oficina. Por ejemplo, según explican fuentes de la Administración, las comunidades y Ayuntamientos hacen poco caso a sus interpelaciones. Aunque se la ha dotado de poderes regulatorios, no puede imponerse porque carece de capacidad sancionadora. “No le han dado peso. Aunque formalmente cumplieron con Bruselas, materialmente no”, sostiene José María Gimeno Feliu, catedrático de la Universidad de Zaragoza y una autoridad en la materia.\nHasta el punto de que después de un año de vida, este organismo apenas cuenta con una presidenta, cuatro vocales y una secretaria, aseguran fuentes conocedoras. A pesar de la inmensidad de datos que tiene que procesar, el número de trabajadores está muy lejos de la plantilla prevista, de unas 30 personas. A esto se suma que le añadieron en su estructura una importante responsabilidad: la oficina nacional de evaluación de las inversiones, un órgano que aprobó el Gobierno de Rajoy para evitar casos como el Castor o el rescate de las autopistas, que incluyeron cláusulas que encadenaban al Estado a responsabilidades abusivas. En estas circunstancias, la oficina tiene además que elaborar la estrategia nacional de contratación, que se publica cada cuatro años, y preparar un informe que cada tres años se remite a Europa.\nEl pecado original está en las manos del Gobierno del PP, que infradotó el organismo. Pero el Ejecutivo del PSOE no ha hecho mucho por cambiarlo. “No ha causado entusiasmo en ninguno de los partidos. Y su función ha sido desvirtuada”, afirma Gimeno Feliu.\nLa intervención general del Estado o el Tribunal de Cuentas certifican que el gasto se ha ejecutado conforme a la legalidad y que se ha alcanzado un determinado número de beneficiarios. Pero no toman los datos y los evalúan comparándolos y haciéndoles un seguimiento. Se trataba de aprovechar el big data para analizar dónde había ineficiencias, disfunciones o patologías en la contratación. Ver dónde se contrata con una mejor relación calidad-precio, profesionalizar la contratación pública o incluso poder decir a un Ayuntamiento o una comunidad que no lo hace bien. Sin embargo, la oficina ni tiene un equipo suficiente ni dispone del respaldo institucional. “No hay convicción en lo que se ha hecho. Solo se creó para poder justificarse ante Europa”, comenta un funcionario experto en estos temas.\nNo obstante, fuentes de la Administración recuerdan que ya hay un solapamiento de organismos y que esta nueva institución solo sería justificable si de verdad sirviese para reformar, modernizar y simplificar la contratación. De lo contrario, la oficina solo supondría una capa más de burocracia.\nAunque desde octubre se ha hecho obligatoria la contratación electrónica, esta presenta, según los expertos, muchas deficiencias y necesita un impulso, desarrollo y armonización que se podría liderar desde la oficina. Andrés Betancor, catedrático de Derecho Administrativo de la Pompeu Fabra y uno de los expertos que defendió esta oficina, propone fijarse en el ejemplo de Portugal, donde se ha extendido un sistema electrónico que hace los trámites menos engorrosos, ofrece más transparencia y permite que pujen más empresas.\nUn informe que en 2015 redactó la Comisión Nacional de los Mercados y la Competencia concluía que para mejorar la contratación pública hacía falta un mayor aprovechamiento de la tecnología, más acceso a la información, transparencia, publicidad, simplificación, evaluación, competencia, cooperación entre las administraciones y formación de los contratantes. De una forma similar a cómo ha funcionado la Autoridad Fiscal, la Oficina de la Contratación debería encargarse de fomentar todas esas líneas de actuación, señala Gimeno Feliu. \nLa Comisión Europea intenta que se cree un mercado único de la contratación pública, de manera que cualquier empresa comunitaria pueda pujar por licitaciones de otros Estados miembros. Pero para ello hace falta transparencia, menos burocracia y, sobre todo, abrir los procedimientos a la competencia. Las recomendaciones de la UE para España publicadas el pasado junio dicen: “En el ámbito de la contratación pública, la aplicación ambiciosa de la Ley de Contratos del Sector Público adoptada en 2017 resultará decisiva para aumentar la eficiencia del gasto público y prevenir las irregularidades. En particular, es importante que la nueva estructura de gobierno, sobre todo la Oficina Independiente de Regulación y Supervisión, pueda desempeñar eficazmente los cometidos que se le han asignado, y que la Estrategia Nacional de Contratación Pública integral se adopte con celeridad y con la participación activa de las entidades o poderes adjudicadores a nivel nacional, regional y local”. Y añade que se deben “tomar medidas destinadas a fortalecer los marcos presupuestario y de contratación pública en todos los niveles de gobierno”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/19/2019, 19:01:45", "tags": ["Contratación pública", "Gasto público", "Sector público", "Finanzas públicas", "Unión Europea", "Organizaciones internacionales", "Europa", "Administración Estado", "Economía", "Relaciones exteriores", "Administración pública", "Finanzas"], "newspaper": "elpais"}