{"id": "38608cae-51e4-429f-4347-a1f3b0150a0e", "content": "La Junta tiene 8.655 millones de euros en \"el limbo\" por deudas impagadas de hasta 30 años de antigüedad\n\nSon subvenciones sin justificar no reintegradas y derechos sin cobrar y la mitad podría haber prescrito\nLas arcas de la Junta de Andalucía tienen un agujero de casi 9.000 millones de euros, el equivalente al gasto en educación y servicios sociales de este año y aproximadamente la cuarta parte de todo el presupuesto de 2019. Ese dinero es el que la Administración autonómica ha dejado de ingresar por no reclamar deudas pendientes, algunas con una antigüedad de 30 años.\nEl presidente de la Junta, Juanma Moreno Bonilla, desveló el dato este martes durante la presentación del balance de los primeros seis meses del gobierno «del cambio», en el que anunció la puesta en marcha del Plan Confianza, con el objetivo de «poner orden» en la Administración autonómica. \nEn esa iniciativa se incluye el objetivo de sacar «del limbo» en el que se encuentran los 8.655 millones de euros que el nuevo ejecutivo se ha encontrado en las libros pero que nunca han llegado a las cuentas de la Junta.\nSe trata, fundamentalmente, de derechos pendientes de cobro y subvenciones otorgadas que no han sido justificadas y que deberían haber sido reintegradas. En concreto, según explicó Moreno Bonilla, hay 4.665 millones de euros en derechos pendientes de cobro y el resto, 3.990 millones, en subvenciones sin justificar.\nLo más grave, dijo el presidente de la Junta, es que buena parte de ese dinero, casi la mitad, «se puede perder por el caos organizativo y la falta de gestión» de los anteriores gobiernos del PSOE.\nEn torno a 3.400 millones de euros podrían ser irrecuperables. Unos 1.500 millones en derechos de cobro que habrían prescrito y 1.900 millones en libramientos de pago sin justificar. En algunos casos, denunció Moreno, las deudas se remontan a más de tres décadas atrás.\nEl presidente ha resaltado que una de las «urgencias» de su ejecutivo desde que tomó posesión, el 22 de enero pasado, ha sido precisamente poner orden en la Administración andaluza, donde «nos hemos encontrado situaciones complicadas e inercias que «no nos han ayudado». Se encontraron, redundó, con una administración«paralizada e indolente».\nPara cambiar esto de forma radical, el Plan Confianza prevé no sólo ordenar las finanzas y recuperar el dinero en la medida de lo posible, sino, además, pagar lo que la Junta debe a los ayuntamientos o devolver los avales a las empresas, además de poner al día las demandas y sentencias que la Junta acumula en su contra.\nEse plan se materializa en un equipo de cinco funcionarios de la Consejería de Hacienda, Industria y Energía exclusivamente dedicados a revisar la situación de esos 8.655 millones de euros sin cobrar y recuperar lo que sea posible.\nPero ese dinero «en el limbo» no es la única zona oscura que dijo Moreno Bonilla que se han encontrado al abrir los cajones de la Junta. Seis meses después, señaló, aún hay zonas «de penumbra».\nPor ejemplo, el ejecutivo de coalición entre el PP y Ciudadanos todavía no sabe con exactitud el número de solares que son propiedad de la Junta de Andalucía y se desconoce, asimismo, las dimensiones reales del parque móvil oficial.\nSon algunas muestras de la escasa transparencia de los gobiernos anteriores, del PSOE, que hicieron un diseño «intencionado» para que hubiera «la máxima opacidad posible». «Nosotros hemos iniciado un procedimiento para tratar de acceder a esos datos», dijo.\nDe todas estas situaciones podrían derivarse responsabilidades, quizás incluso judiciales, aunque eso, precisó ayer el vicepresidente de la Junta y líder de Ciudadanos en Andalucía, Juan Marín, se sabrá una vez que estén listos los informes que han pedido a los servicios jurídicos.\nSi estos informes lo avalan, podrían iniciarse acciones «para reclamar responsabilidades» ante lo que, resaltó Marín, son situaciones en las que se han producido menoscabos de fondos públicos y puso como ejemplo el último sobrecoste del metro de Sevilla -de 164 millones cuyo pago autorizó ayer el Consejo de Gobierno- o la sentencia por el caso del centro comercial Nevada. \n«Me temo que vamos a tener que hacer frente a más indemnizaciones», advirtió Marín.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMenos mal que el peligro para Andalucía era la ultraderecha que quita derechos... Es alucinante que recibir un sobre con 50.000 euros sea corrupción pero perder 9000 millones por mala gestión no sea nada", "date": "08/01/2019, 19:01:45", "tags": ["Corrupción", "Política"], "newspaper": "elmundo"}