{"id": "386a21de-9acf-44fd-75ee-663132e9c8f1", "content": "El Supremo ordena proceder contra cinco suboficiales por acosar a una sargento a la que llamaban \"jodida enana\" y \"gandula\"\n\nLa Sala de lo Militar acoge el recurso de la Fiscalía contra el archivo de la causa e insta investigar al capitán que ignoró las denuncias de la víctima\nLa Sala de lo Militar del Tribunal Supremo ha ordenado reabrir una causa contra cuatro sargentos del Ejército de Tierra por el acoso a una compañera que fue archivada por el Tribunal Militar Territorial Quinto en mayo de 2018. Durante años, los suboficiales se mofaron de ella incluso delante de la tropa con los calificativos de \"jodida enana\", \"gandula\", \"lesbiana\", \"por ahí viene el chihuahua\" e incluso utilizaron su imagen junto a un \"minion\" como perfil de un grupo de Whatsapp destinado a realizar mofas. \nEl alto tribunal actúa a instancias de la Fiscalía y ordena también la deducción de testimonio de un capital que desoyó las denuncias de la sargento cuando ésta le relató el calvario que estaba sufriendo, alegando que no quería problemas en el cuartel, situado en Tenerife. \nLa sentencia dada a conocer este martes individualiza las conductas de acoso atribuidas a cada uno de los sargentos. En una de las ocasiones, el suboficial cuestionó en público una orden concreta que su compañera había dado a una soldado para recoger diverso material de limpieza utilizando expresiones como \"tú estás loca\" mientras giraba su dedo índice de la mano derecha en su sien. En otra ocasión, se dirigió a ella delante de otros suboficiales con los apelativos \"lesbiana\" y \"gandula\", además de \"tetuda\" y \"cara de porcelana\". \nOtro de los sargentos fue el que colgó en el grupo de mensajería móvil la fotografía de la víctima de acoso junto a un dibujo de un personaje animado, un \"minion\", al ser un calificativo con el que en ocasiones se referían a la ella. Entre los acosadores también se encuentra una mujer, sargento como la víctima, que según la resolución del Supremo se dirigió a su compañera llamándola como\" hombre frustrado en cuerpo de mujer\" y \"comechichi\". \nLa Sala disiente del criterio del tribunal militar, según el cual los hechos carecen por completo de cualquier tipicidad penal que determine la exclusión de responsabilidad. \nConsidera que el tribunal de instancia realizó una valoración de la credibilidad de los testigos \"sustrayendo a las acusaciones el derecho a proponer y practicar la verdadera prueba en el juicio oral bajo los principios de inmediación, oralidad y contradicción\", vulnerando así el derecho a la tutela judicial efectiva y por ello ordena la devolución de las actuaciones para que sean instruidas por un tribunal diferente al que archivó.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCuando los que sufrían las vejaciones eran soldados de reemplazo no se hacía tanto ruido. Y encima iban obligados y gratis. Claro que ellos eran todos hombres.", "date": "08/05/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}