{"id": "386af065-5ca5-4b55-649c-2822ad1dea10", "content": "“Trabajamos para los espectadores, da igual a quién tengamos arriba”\n\nEntre 2003 y 2011, la periodista Rosa María Molló (Lérida, 56 años) fue una de las caras más reconocibles de Televisión Española. Después de pasar por diferentes áreas informativas de la cadena pública, hiló durante esos años de forma consecutiva tres de las corresponsalías más importantes de la cadena, en Nueva York, Pekín y Jerusalén, cubriendo temas como la guerra de Irak y el debate sobre la misma en la ONU, el inicio de la crisis económica desde Wall Street, las consecuencias del huracán Katrina o las revueltas árabes. Hasta que decidió hacer una pausa tras lo que denomina \"un empacho de realidad\" para descansar, reflexionar y recuperar las buenas sensaciones perdidas poco a poco tras más de 25 años en el periodismo. Lo que en un principio iba a ser un año sabático, se convirtió en ocho años lejos de las pantallas. Hasta que Informe semanal llamó a su puerta.\nEl programa de actualidad, que lleva más de cuatro décadas emitiéndose, comienza nueva temporada este sábado (La 1, 21.30) y su principal novedad es Molló, que toma el relevo de Pilar García Muñiz (ahora en el programa de radio Herrera en Cope). La periodista habla con EL PAÍS en la redacción de Informe semanal en Torrespaña. Solo ha pasado una semana desde que le propusieron, y aceptó sin titubeos, el desafío, pero ocho años desde que apareció en pantalla por última vez. Quien sintonice el programa la recordará en seguida: pelo corto y rubio, sonrisa permanente y una voz segura y cercana a la vez. Esa cercanía con el espectador fue uno de sus objetivos como corresponsal, algo que quiere aplicar al programa de reportajes.\"Como corresponsal dije que no podia ser que siguiéramos haciendo una televisión tan distante, que teníamos que encontrar maneras de hacerla más próxima para que el periodismo se acercara más a todas las personas. Dejaron que lo hiciera, rompimos moldes y marcamos un camino que después siguieron otros\", asegura.\n\"El reto ahora es seguir aportando reflexión, que a este país le falta un poco de poner la pausa y pararse a pensar\", comenta Molló, que promete que introducirán cambios de forma gradual para seguir adaptando el espacio a los nuevos tiempos y acercarse a un público más joven. \"Los jóvenes no están mirando la television, están con los móviles. Tal vez en este momento de transición [digital] tengamos que hacer un esfuerzo, ver cómo presentamos este producto de toda la vida para que ese sector de la población, que a lo mejor no nos conoce o no nos mira, se acerque a nosotros. Igual la pregunta es, ¿cómo me puedo acercar yo a él?\", expone. \"El periodismo, sea público o privado, es un servicio esencial para el ciudadano. Querría volver a ver un periodismo más independiente de lo que es la órbita política en general. Tenemos esta responsabilidad\", dice la periodista.\nMolló, que se volvió a instalar en EE UU durante su excedencia, volvió a España y a RTVE a principios de este año. El reto de Informe semanal lo toma después de unos meses en el área de Transformación Cultural y Proyectos Estratégicos de RTVE, donde ha aplicado sus conocimientos como preparadora de rendimiento, liderazgo y gestión del cambio organizativo para empresas de gestión internacional. A esto último se ha dedicado en su ausencia de la televisión, pero sin olvidar, de refilón, el periodismo. \"Lo he estado viviendo desde otra perspectiva, me he permitido el lujo de convertirme en espectadora, de consumir según me apetecía. Siento que ahora estoy más próxima al espectador\", admite.\nSu salida del periodismo llegó por un colpaso, emocional y físico. “Ir tan deprisa durante 15 años... vívía más rápido que el tiempo, iba acumulando cansancio, cambiando de país... y la última cobertura fueron las revoluciones árabes. Allí tuve, consecutivamente, accidentes límite, que en su momento no les dí importancia, porque lo interpreté como gajes del oficio. Los aparqué y fui trabajando”, explica. “Había cubierto guerras, pero esos conflictos tenían singularidades diferentes. Ví lo mejor y lo peor del ser humano y del periodismo. Colapsaron delante de mí dos de los pilares más importantes de mi vida, mi carrera y el ser humano, me quedé sin patas, me decepcioné y tuve que hacer una pausa\", continúa.\nDesde entonces hasta su vuelta, el periodismo ha adoptado nuevas contiendas. \"El gran reto que tenemos todos los medios de comunicación es hacer las cosas bien en la era digital. Cuando lo dejé, hacíamos periodismo muy duro. Ahora todo es fast food, noticias superrápidas, pero no porque haya cambiado el periodismo, si no que ha cambiado la situación económica de las empresas y ha cambiado cómo los espectadores consumen el producto\", apunta. \"Tenemos que ver que realmente la gente está esperando otras cosas y nosotros producir en esa línea y a la vez ser conscientes de que los recursos han cambiado y por lo tanto aprender a producir de otra manera\", finaliza. Molló admite segura que no le da miedo volver. \"Hacer periodismo era mi forma de contribuir a la sociedad. Cuando dejé de hacerlo, me dediqué a mejorar el rendimiento de las personas por la misma razón, porque me gusta sacar lo mejor de las personas. Me planteo el periodismo como un acto de responsabilidad, y encima desde la cadena pública no podemos perder vista nuestro papel público. Trabajamos para los espectadores, independientemente de quien tengamos arriba\", dice.\nEl retiro llevó a la periodista a reflexionar y a formarse. \"Me dediqué a estudiar la geografía de la comunicación desde el punto de vista multicultural para entender por qué las personas actuamos como actuamos en momentos límite de forma diferente. No paré de estudiar y así fue como me recuperé del ser humano\", cuenta, para rematar ya en tono de broma con un: \"del periodismo espero recuperarme pronto\". Y así lo intentará desde este sábado en Informe semanal.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Informe semanal", "Programas informativos", "TVE", "RTVE", "Cadenas televisión", "Televisión pública", "Grupo comunicación", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}