{"id": "387d32db-6ac0-4081-4b45-b35df18bdd1c", "content": "Más País y Equo llegan a un preacuerdo para presentarse en diez provincias\n\nMás País, la plataforma de Íñigo Errejón, y Equo, el partido verde, han llegado a un preacuerdo para concurrir juntos a las elecciones generales del 10 de noviembre. En el documento al que ha tenido acceso EL PAÍS las dos formaciones pactan presentarse únicamente en circunscripciones electorales que repartan siete o más escaños con una sola papeleta en la que se especifique el nombre de ambos partidos. En el acuerdo, que tendrá que ser votado por las bases de Equo y respaldado por Más País, se especifican algunas provincias como Madrid, Sevilla, Málaga, en las circunscripciones de Asturias y Murcia, las tres provincias valencianas, Barcelona y Bizkaia. También se menciona Baleares, pero no se incluye detalle alguno sobre cómo sería la alianza en este territorio.\nEn Madrid, Equo quiere garantizarse estar en los puestos de salida de la lista para el Congreso. Tal y como adelantó EL PAÍS este miércoles, Inés Sabanés, miembro de Equo, concejal de Medioambiente en el gobierno de Manuela Carmena en el Ayuntamiento de la capital, ocuparía el puesto tres de la candidatura que liderará Errejón. En el número dos, según dan por sentado todas las fuentes consultadas en Más Madrid, irá Marta Higueras, también concejal en la capital y mano derecha de la exalcaldesa.\nDe esta manera, y siempre que la militancia de Equo y Más País aprueben la propuesta, el candidato a la presidencia cumplirá con el mandato de sus bases de elaborar listas con una mayoría de mujeres en puestos relevantes. Además, Errejón refuerza la presencia de afines a Carmena —su referente político, según él mismo la define— en su proyecto, una vez que la exjuez descartó liderar la candidatura.\nEl preacuerdo entre Equo y Más País perfila el mapa de las circunscripciones en las que la coalición podría presentarse. Durante la proclamación de su candidatura, Errejón confirmó que su plataforma no se limitará a Madrid, aunque este sea su territorio natural, el más seguro, donde comenzó su proyecto tras abandonar Podemos el pasado enero. \"Conocemos bien el sistema, no vamos a jugar con los escaños\", dijo el miércoles el candidato. Errejón quiere jugar sobre seguro, tratar de evitar convertirse en el actor político que fracturó el tablero de la izquierda e impidió la suma del bloque progresista. Por eso, en el documento con el partido verde se especifica que solo concurrirán en las provincias que repartan siete o más escaños.\nPor el momento, su objetivo está en Sevilla (12 escaños) y Málaga (11) en Andalucía. Su intención es presentarse en Asturias (7) y en Murcia (10). En el caso de Cataluña y País Vasco, en el documento solo se menciona Barcelona (32) y Bizkaia (8). En la Comunidad Valenciana será Equo-Verds, la delegación regional del partido verde, el que concrete en qué términos se da la coalición con Más País. En esta comunidad, con tres circunscripciones electorales (Alicante, Valencia y Castellón), se reparten otros 32 diputados. La franquicia valenciana de Equo forma parte de Compromís, la coalición de tres formaciones, cuya militancia respaldó este miércoles con el 70% de los votos la alianza con Más País.\nAntes de que Equo y Más País confirmen este preacuerdo, la formación verde quiere asegurarse de  que sus candidatos estén en puestos destacados de tal manera que su representación esté garantizada. \"Si una circunscripción reparte un total de siete diputados, la persona candidata de Equo ocupará como máximo la posición siete\", se lee en el documento. \"En las circunscripciones de Sevilla, Málaga, Asturias y Murcia Equo ocupará el puesto número tres en la candidatura del Congreso de los Diputados\", abundan. El documento también incluye los términos del pacto para las listas del Senado: \"Se garantizará al menos una persona en lista para la circunscripciones de Madrid, Andalucía y Asturias, y llegando a la mitad de las posiciones para el resto de las circunscripciones no citadas\".\nLa militancia de Equo tendrá que validar este acuerdo a través de una votación interna en la que tendrán una segunda opción, apostar por una alianza con Unidas Podemos. El partido verde y la formación de Iglesias cerraron varios acuerdos: uno estatal y otros concretos por ayuntamientos y comunidades, que ya han sido votados. Entonces, un 67,9% de la afiliación respaldó un acuerdo estatal con la formación de Pablo Iglesias que, posteriormente fue aprobado por la Asamblea Federal. En aquella consulta, Juan López de Uralde, fundador de Equo, obtuvo el respaldo del 60,4% de los militantes para ser candidato.\nAhora, con la repetición de la consulta, la formación verde quiere virar su estrategia. Las delegaciones de Madrid (liderada por Sabanés) y Valencia —con mayor número de militantes y cargos públicos— apuestan por Errejón, mientras que Uralde quiere mantenerse al lado de Iglesias. La crisis en el seno del partido verde es aguda. El fundador de Equo consiguió el escaño tras pactar con Unidas Podemos liderar la lista por Álava. Y ahora pretende revalidar el acuerdo al que llegó con Iglesias aunque suponga su salida de la formación verde.\nErrejón agradeció a Equo su apoyo el miércoles, pero reclamó la conformación de un comité electoral en Más País que estudie la viabilidad de sus candidaturas por cada provincia. \"Solo nos presentaremos donde sumemos al bloque progresista\", apuntó. Compromís y la Chunta Aragonesista, las otras dos formaciones que han mostrado su preferencia por Más País también se mantienen a la espera de cerrar un acuerdo definitivo para las elecciones del 10-N.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Íñigo Errejón", "Juan López de Uralde", "Más País", "Equo", "Elecciones Generales 2019", "Candidaturas políticas", "Agrupaciones electores", "Elecciones Generales", "Coaliciones electorales", "Coaliciones políticas", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}