{"id": "387e7a15-7d5b-4837-5cb6-c72c16cbbb2a", "content": "Puesto en libertad el fotoperiodista de EL PAÍS detenido en los disturbios de Barcelona\n\nEl fotoperiodista de EL PAÍS Albert Garcia ha sido puesto en libertad a las 3.30 de este sábado tras ser detenido por el Cuerpo Nacional de Policía mientras desarrollaba su trabajo   durante los disturbios en el centro de Barcelona. Garcia, que iba acreditado con brazalete de prensa y portaba casco de protección, fue inmovilizado en el suelo por media docena de agentes y llevado hasta un furgón policial. \nLa detención se produjo alrededor de las 22.30 del viernes en la esquina de la ronda de Sant Pere con la calle de Pau Claris, según han explicado diversos periodistas que han sido testigos del incidente. Garcia estaba tomando fotografías de la detención de un joven cuando ha sido arrestado, según los mismos testigos. Los agentes le han esposado las manos a la espalda y han tratado de impedir que otros compañeros grabasen lo ocurrido, según ilustran los vídeos difundidos en redes sociales.\nGarcia lleva cubriendo, desde el pasado lunes, los disturbios que están ocurriendo en Barcelona después de la publicación de la sentencia del Tribunal Supremo sobre el procés y es un fotoperiodista con una larga experiencia en la cobertura de este tipo de protestas callejeras.\nLa detención de Garcia sucedió en la jornada con los altercados más violentos que se han producido tras cinco días consecutivos de disturbios en Barcelona. Antes de los incidentes se ha celebrado la quinta huelga general en menos de dos años vinculada al proceso independentista.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/19/2019, 19:01:45", "tags": ["Sentencia Procés", "El País", "Manifestaciones políticas", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Prensa", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Grupo Prisa", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "España", "Política", "Justicia"], "newspaper": "elpais"}