{"id": "38818274-f3a8-4e65-65c9-65840a12298c", "content": "“El cosmos es una noticia falsa”\n\nRafael Álvarez, El Brujo (Lucena, Córdoba, 68 años), lleva el Siglo de Oro dentro. Disuelta en la sangre a Santa Teresa, tatuado en la piel a Quevedo, a Lope de Vega y Calderón en el ombligo y a Shakespeare o Cervantes en la frente. Los clásicos le salen de la boca y del resto del cuerpo de manera orgánica. Sabiamente, los trae a la bandeja de la vida como si anduvieran vivos y atentos a cada desmán, con una precisa ducha de palabras para entender los despropósitos del presente. Viaja ahora por España con su espectáculo Dos tablas y una pasión. La charla se desarrolla en Santander tras haberse metido en el bolsillo en dos funciones a 1.000 personas.\nPregunta. Acabamos de escucharle comparar a Don Juan Tenorio con Darth Vader. ¿Tan mal lo ve?\nRespuesta. Sí. Y si viviera hoy, participaría en Supervivientes, por frívolo. Es un símbolo del egocentrismo. De quien está enamorado es de sí mismo, el fanfarrón. Si la fuerza es el amor, el Tenorio es el lado oscuro. Mientras que el Caballero de Olmedo es un jedi. Lo curioso es que las dos mujeres se llamen Inés. Y que sean perlas.\nP. ¿Por qué coinciden las metáforas?\nR. Existe una corriente subterránea de metáforas en toda la historia.\nP. ¿Y cómo escapan del lugar común?\nR. A mí el lugar común me parece interesante. Vengo del teatro popular. El pueblo es sabio en la ignorancia. Pero ¿en qué ignorancia? De cosas que son un barniz. La sabiduría es otro asunto. Ahí es donde conectan los buenos poetas. Decía Valle-Inclán, con quien ando ahora, que el verbo de los poetas no se descifra por gramática, sino por el milagro musical del sonido. Es el duende del flamenco. No tiene nada que ver con la cultura. Es algo más misterioso, nada aprendido.\nP. De ahí que la poesía deba ser dicha, más que leída. ¿En usted eso ya es orgánico?\nR. Es orgánico porque va en función de la necesidad. De la búsqueda de la pureza y no del exhibicionismo. Hay escritores brillantísimos que no iluminan.\nP. ¿Por el artificio?\nR. Sí, por manierismo. La clave para recitar en pueblos perdidos, como un cómico de la legua, no es lucirte; es ser consciente de que lo haces para sobrevivir. Ahí conectas. Cuando lo interpretas para que ellos lo entiendan, no para deslumbrarlos. Cuando escuchas: “¡Que vuelva otra vez!” En eso te van las habichuelas.\nP. Para entender el Barroco, ¿qué viaje debe uno emprender?\nR. Adentrarte ahí es buscar el contraste entre la belleza y la muerte. Despertar de la conciencia hacia el misterio.\nP. Eso, a efectos metafísicos, pero a efectos prácticos, ¿qué nos enseña el Barroco? ¿Existe un retorcimiento que lo emparenta con la posmodernidad?\nR. Para mí no es retorcido. Góngora, Fray Luis, Quevedo, Santa Teresa, Lope… todos andan en lo mismo: contarnos que lo que vemos no es la realidad. Que todo es una gran noticia falsa. El cosmos es una noticia falsa. Al final, por más vueltas que demos, todos llegamos a la misma conclusión: me voy a morir. Mejor que lo hagamos cuando nos hayamos comido el mundo y no cuando el mundo nos haya comido.\nP. ¿Y usted ha llegado antes o después? ¿Qué revelación le falta por descubrir?\nR. ¡Hombre! Muchas. Cuando experimentas la ausencia de dolor después del dolor encuentras cantidad de cosas. Y te muestras agradecido a la existencia.\nP. ¿Cumplió sus sueños?\nR. Yo, de pequeño, quería ser marinero. Pero vivía en tierra de secano y mi mar era un mar de olivos. A los 28 años, me fui hasta Róterdam para embarcar en la marina mercante, pero no lo logré.\nP. ¿Cuál fue su paraíso iniciático?\nR. El cine de verano y las siestas en el parque, antes de jugar con las chicas al pañuelito.\nP. ¿Y cómo le sedujeron el teatro y la poesía?\nR. Con García Lorca. A los 15 o los 16 años. El Romancero gitano, por la manera extraña de decir cosas. El no entender entendiendo: “Sangre resbalada gime / muda canción de serpiente”. Me lo aprendí de memoria. Era la hostia.\nP. ¿Cuándo decidió quedarse solo en los escenarios?\nR. En Roma, cuando vi a Darío Fo y le pedí los derechos para hacer San Francisco, juglar de Dios. Fue una revelación. Supe que aquello lo podía hacer yo, con tiempo. Quise intentar eso mismo con el teatro español. Mi propio gazpacho, ¿sabes? Y de ahí salió El Lazarillo. Hasta hoy.\nP. Usted, que tanto brillo le saca a la España negra, ¿qué le dice a quienes no entienden que somos mestizos desde Atapuerca?\nR. El problema de la ignorancia es no reconocerla. La arrogancia que acarrea esa ignorancia. Tenemos mucho tarugo en los despachos. Mucha insatisfacción que se quiere compensar con grandeza. Por eso hay que aprender del Barroco: ese todo es nada. La cultura no es saber para distinguirse de los demás, sino conciencia de que todos somos los demás.\nP. ¿Compasión y complicidad?\nR. Exacto. Nadie es más que nadie.\nP. ¿Con qué verso arreglaríamos este no querer ponerse de acuerdo para gobernar?\nR. Machado: “Se hace camino al andar”. En la política existe ese prejuicio de querer acomodar al resto a lo tuyo. La ideología no resulta científica. Es un prejuicio. Coquetea con la religión sin plantearse las grandes preguntas a las que llevan estas. ", "date": "08/20/2019, 19:01:45", "tags": ["Rafael Álvarez", "Cine", "Teatro", "Artes escénicas", "Espectáculos", "Cultura"], "newspaper": "elpais"}