{"id": "38961a5a-486c-4b93-6fad-a3dfb4703d5d", "content": "Expulsan a una 'cuadrilla' de las fiestas de Vitoria por cuestionar la violencia machista en unas pancartas\n\nEn las pancartas se podían leer lemas como \"La violencia es un tema de actitud, no de género #quenoteengañen\" o \"Falsas denuncias=maltrato=misma condena\"\nLa Federación de Neskak y Blusas de las fiestas de Vitoria ha expulsado a la cuadrilla Mozkorraldi, después de que varios de sus miembros exhibieran ayer pancartas cuestionando la violencia machista durante el paseillo de las cuadrillas.\nEn concreto, en las pancartas se leían lemas como \"Falsas denuncias=maltrato=misma condena\" y \"La violencia es un tema de actitud, no de género #quenoteengañen\".\nPrecisamente ayer se celebró en el recinto festivo concentraciones de condena y se pararon las actividades festivas durante diez minutos por el intento de agresión sexual ocurrido al inicio de las fiestas y cuyo presunto autor ya está en prisión, por lo que la visualización de las pancartas con lemas machistas causó indignación en los responsables de las cuadrillas, que decretaron la expulsión inmediata de Mozkorraldi de la misma.\nDesde la Federación han considerado por unanimidad \"inaceptables\" estas pancartas `por considerar que dichos mensajes van en contra de la filosofía de este colectivo, que \"condena la violencia de género y tiene un compromiso firme en la lucha contra ella\".\nEsta Federación ha solicitado al Ayuntamiento de Vitoria que impida a esta cuadrilla participar en los actos festivos oficiales.\nDesde el colectivo expulsado han rechazado hacer de momento ninguna valoración de su expulsión y han emplazado a un comunicado que emitirán próximamente.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYa es oficial. Vivimos en la dictadura feminista. Cualquiera que discrepe con la doctrina oficial que se vaya preparando.", "date": "08/09/2019, 19:01:45", "tags": ["Agresiones sexuales", "Violencia de género"], "newspaper": "elmundo"}