{"id": "389be3f4-0db3-40d8-5226-e4fc2ab50d44", "content": "Nadal contra Medvedev en el US Open 2019: horario y dónde ver la final masculina\n\nTras tres semanas ofreciéndonos el mejor tenis, el US Open 2019 llega hoy domingo 8 de septiembre a su gran final masculina en el USTA Billie Jean King National Tennis Center de Nueva York. Antes, ayer sábado 7 de septiembre, el Abierto de Estados Unidos veía cómo Bianca Andreescu lograba la victoria en la final individual femenina del campeonato contra Serena Williams (6-3, 7-5) en un partido que suponía para la estadounidense nada menos que la cuarta oportunidad fallida de igualar los 24 grandes de Court.\nPero el encuentro que enfrentará esta noche a Rafa Nadal y al controvertido tenista ruso Daniil Medvedev (ha sido sancionado por hacer comentarios racistas y por lanzar monedas a un árbitro) es ahora el que centra toda la atención de los aficionados al tenis, que pueden ver al jugador español y número 2 de la ATP lograr su cuarto Grand Slam neoyorquino. El tenista de Manacor ya consiguió ganar el Open de Estados Unidos en los años 2010, 2013 y 2017 y, de repetir hoy la hazaña, estaría celebrando además su decimonoveno Grand Slam.\nPara llegar a batirse contra el joven Medvedev, de tan solo 23 años y número 5 del mundo, Nadal, de 33, tuvo que enfrentarse el pasado 6 de septiembre en semifinales al italiano Berrettini, a quien acabó derrotando en tres sets (7-6, 6-4 y 6-1, en 2h 35m) y tras un primer set especialmente duro.\nThe final @RafaelNadal arrival 👀#USOpen pic.twitter.com/eoQweC9hEl\nEn cuanto al moscovita, Medvedev se enfrenta esta noche a su cuarta final seguida, después de hacerlo en Washington, Montreal y Cincinnati. El duelo en Flushing Meadows será entre los dos jugadores con más triunfos de 2019: 50 para el ruso y 46 para Rafa Nadal. Como precedente, el partido de este verano en Canadá, que venció el mallorquín por 6-3 y 6-0.\nDespués de ganar a Berrettini y ante la pregunta de si le gustaría ser el tenista con más Grand Slams de la historia (está a sólo dos de igualar a Roger Federer, con 20), Nadal contestaba:\"Me encantaría ser el que más tuviese, sí, pero no puedes estar frustrado todo el día o todo el día pensando en lo que tu vecino tiene es mejor que tú. Tienes que ser feliz contigo mismo\".\nLa final masculina del US Open 2019 desde la pista central de Nueva York, la Arthur Ashe, se podrá ver en directo a partir de las 22:00h. (hora española) a través del canal Eurosport y online en la web de EL PAÍS.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Rafa Nadal", "Serena Williams", "Daniil Medvedev", "Eurosport TV", "Nueva York", "US Open", "Grand Slam", "Tenis", "Competiciones", "Deportes"], "newspaper": "elpais"}