{"id": "38ba5231-7205-46f8-4993-2ea8e5bc672e", "content": "Meghan Markle y su huida de un hotel de Nueva York\n\nLas críticas arrecian contra Meghan Markle. Los medios británicos tiran del hilo para atacar a la duquesa en cuanto pueden. Ella habló de ello durante el estreno de la película El rey león en Londres cuando le confesó al cantante Wiliam Pharell: \"no nos lo están poniendo fácil\". La última polémica relaciona a Markle con su viaje a Nueva York donde celebró su baby shower, semanas antes del nacimiento de su hijo Archie. Según revelan documentos del Departamento de Estado a los que ha tenido acceso el Daily Mail, Meghan Markle se escapó de su hotel de Nueva York, lleno de estrellas, para evitar dar la impresión de que estaba disfrutando con la atención de los medios. Para ello salió de The Mark Hotel en Manhattan por una puerta lateral.\nLa duquesa de Sussex le dijo a su servicio de seguridad que quería salir por una entrada lateral del hotel en lugar de la puerta principal. Su petición requirió que los vehículos fueran trasladados. Tras salir por una puerta lateral, se subió a un SUV del Departamento de Estado y condujo hasta el Polo Bar para cenar con Amal Clooney y Serena Williams. Intentando evadir las cámaras, trató de cambiar las rutas hacia el restaurante, pero los detalles de su viaje se filtraron y fue vista entrando y saliendo.\nUna gran cantidad de celebridades, incluidas Amal Clooney, Serena Williams la presentadora de CBS Gayle King y su mejor amiga Jessica Mulroney, acompañaron ese día a Markle durante su gira por la Gran Manzana donde se cortaron algunas calles. Los documentos también revelan que los funcionarios diplomáticos realizaron una evaluación completa de terroristas y amenazas de Internet de la duquesa antes del viaje para determinar si estaba en riesgo de un ataque.\nLa Oficina de Inteligencia y Análisis de Amenazas dijo que la posibilidad de tal ataque contra la Duquesa era baja, pero no descartó la posibilidad de hostigamiento de una \"persona emocionalmente perturbada\".\nSerena es de las pocas amigas que han dado la cara públicamente por Meghan Markle. En diciembre afirmó que su amiga no era \"una tirana\", dadas las acusaciones acerca de ella que salían de palacio. \"Tiene una personalidad que deslumbra\", ha afirmado Williams sobre la duquesa, a quien conoció en un partido de tenis benéfico en 2014. \"Le dije que tenía que ser ella misma y no esconderse\", ha explicado.\nGeorge Clooney también elevó su voz para defender a su amiga el pasado mes de febrero cuando estaba embarazada. \"Están persiguiendo a Meghan Markle por todas partes, la han perseguido y ha sido maltratada\", dijo Clooney a los reporteros en una rueda de prensa en Australia. \"Ella es una mujer que está embarazada de siete meses de embarazo y está siendo sido vilipendiada y perseguida de la misma manera que Diana. La historia se repite\". \"Veremos cómo termina esto\", añadió Clooney. Diana de Gales murió en un accidente de coche en 1997 en París cuando era perseguida por un grupo de paparazis.\nEn los próximos días los duques de Sussex viajarán a Balmoral para pasar unos días de vacaciones con Isabel II. Medios británicos aseguran que la reina está preocupada por las polémicas que rodean a su nieto y a su esposa, por lo que aprovechará la ocasión para hablar con ellos. Observadores de la casa real aseguran que Isabel II está haciendo un gran esfuerzo para integrar a la esposa de su nieto Enrique en la vida de la familia real ya que no quiere que se repita un caso similar al de Diana de Gales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Meghan Markle", "Enrique de Inglaterra", "Isabel II de Inglaterra", "Gente", "Famosos"], "newspaper": "elpais"}