{"id": "38cfb1d5-68c5-432e-5543-e77bdbffb728", "content": "Las dudas que colean sobre la exhumación de Franco\n\nEl presidente del Gobierno, Pedro Sánchez, apenas tardó unas horas en celebrar públicamente el aval del Tribunal Supremo al plan del Ejecutivo para exhumar a Francisco Franco. \"Hoy, 24 de septiembre de 2019, hemos cerrado simbólicamente el círculo democrático. Hoy cerramos por lo tanto un capítulo oscuro de nuestra historia\", ha afirmado el candidato socialista durante su intervención en la Asamblea General de la ONU. Pero varias dudas colean aún sobre la posibilidad de una pronta salida de los restos. Fuentes del Supremo insisten en que la sentencia, que se notificará en los próximos días, despejará muchas de estas cuestiones que ahora se plantean. Además, en cualquier caso, la resolución del alto tribunal hay que ejecutarla en los términos que este establezca, por lo que el Gobierno no puede toparse con \"obstáculos legales\" para hacerlo. \"Puede haber trámites pendientes, pero no obstáculos. Trámites que tienen que abordarse en la fase de ejecución de la sentencia, como es habitual\", señalan estas fuentes.\nEl recurso ante el Constitucional. La familia del dictador tiene muy claro cuál es el siguiente paso a dar. Su abogado, Luis Felipe Utrera, ya avanzó el mismo martes que acudirán al Tribunal Constitucional (TC) al considerar que se ha vulnerado su derecho fundamental \"a decidir el destino de los restos\" de Franco. Además, según añadió, solicitarán a los magistrados que adopten medidas cautelares para que se suspenda la exhumación hasta que este órgano se pronuncie sobre el fondo. Una posibilidad que, de entrada, resulta bastante complicada. Fuentes consultadas en el Supremo ven escasas posibilidades de que esto salga adelante. Y, en esa línea, fuentes del Constitucional también señalan que rara vez se aprueban medidas cautelares en solicitudes de amparo —según su última memoria, el pleno del TC emitió el pasado año 10 autos sobre medidas cautelares y, en ninguno de ellos, les dio luz verde—. Estas mismas fuentes apuntan, a su vez, que aún es demasiado pronto para valorar las posibilidades de que el recurso de la familia se admita, siquiera, a trámite.\nLa palabra del juez Yusty. El gran escollo que colea, pese al aval del Supremo, es la causa secundaria abierta en el juzgado de lo Contencioso-Administrativo número 3 de Madrid. El magistrado José Yusty suspendió el pasado febrero de forma cautelarísima —sin escuchar a la Abogacía del Estado— la licencia de obra que avalaba el levantamiento de la losa de 2.000 kilos colocada sobre Franco. Una decisión que lleva en vigencia ya casi medio año y que, según lo previsto, seguirá hasta octubre, cuando celebrará la vista para acordar si mantiene esta medida. Pese a ello, fuentes del Gobierno insisten en que este juez carece de competencias para demorar una decisión del Consejo de Ministros y que, una vez que este órgano fije una fecha, sacarán los restos. A su vez, el Ejecutivo recalca que la exhumación no requiere una licencia de obra y que Yusty solo anuló temporalmente un informe preceptivo. Por su parte, fuentes del Supremo señalan que la sentencia abordará las cuestiones urbanísticas y sus conclusiones, que han llevado a respaldar la exhumación, marcarán el camino al juez de Madrid y a las partes personadas en ese caso.\nLa ofensiva de Vox. El partido de extrema derecha trató de presionar el martes a la Comunidad de Madrid para que intente frenar la exhumación. La formación avanzó que insistirá al Ejecutivo regional para que use sus \"competencias en materia funeraria\". Pero un portavoz de la Consejería de Justicia se muestra tajante: esta institución carece de competencias en la materia. Y añaden que, según el Reglamento de Sanidad Mortuoria, tampoco se necesita una autorización sanitaria para sacar los restos que lleven más de cinco años en una zona. La resolución del Supremo analizará también esta cuestión.\nLa autorización de la Iglesia. La familia Franco también argumenta que el prior de la basílica de Cuelgamuros puede impedir la entrada para la exhumación apoyándose en los Acuerdo entre España y el Vaticano de 1979, donde se expone que \"los lugares de culto tienen garantizada su inviolabilidad con arreglo a las leyes\". Aunque el Gobierno rechaza absolutamente esta posibilidad, Utrera afirma que solo desistirán en esta línea de batalla si hay una decisión expresa del Papa al respecto. Y el Vaticano ya aseveró el martes que no se opondrá a la salida de los restos y que aceptará lo que decida la \"autoridad competente\". Fuentes del alto tribunal señalan que el prior no podrá negar la entrada si se trata de cumplir una resolución judicial.\nEl entierro en El Pardo o en un lugar alternativo. Una de las dudas que dejó este martes en el aire el fallo del Supremo y que se despejará en la sentencia es si la familia Franco tiene todavía algún margen para decidir un lugar alternativo en el que enterrar al dictador una vez vetada la Almudena. El real decreto-ley aprobado en agosto de 2018, con el que el Gobierno modificó la Ley de Memoria Histórica para poner en marcha la exhumación de Franco, reconocía el derecho de los nietos del dictador a decidir sobre \"el destino de los restos mortales\". La norma establecía que, solo en caso de \"discrepancia\" entre los nietos o que estos no hubieran indicado en tiempo y forma el enterramiento alternativo, quedaba facultado el Consejo de Ministros a decidir el lugar de reinhumación. Y, según las fuentes del alta tribunal consultadas, esto es lo que ha ocurrido: el Ejecutivo dio 15 días en febrero pasado a la familia Franco para que señalara un emplazamiento alternativo, pero los nietos del dictador dejaron pasar el plazo sin hacerlo, por lo que, según el real decreto ley que ayer avaló el alto tribunal, es el Consejo de Ministros quien decide sobre el lugar de reinhumación, \"asegurando una digna sepultura\", tal y como establece la norma. Los Franco han insistido en los últimos meses en que si el Supremo no les daba la razón, propondrían un lugar de enterramiento diferente a La Almudena. La sentencia, según las fuentes consultadas, deja en manos del Gobierno esta opción y el Ejecutivo ya ha advertido de que el momento de señalar una alternativa ya pasó.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Exhumación Franco", "Tribunal Constitucional", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Tribunal Supremo", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Tribunales", "Dictadura", "Ultraderecha", "Poder judicial", "Historia contemporánea", "Ideologías", "Historia", "España", "Política", "Justicia"], "newspaper": "elpais"}