{"id": "38da5a14-7a7d-49ae-5a1e-2f66f88e3040", "content": "Zidane: “Tenemos que meter más vida en nuestro juego”\n\nFINALIZADO\nCon el liderato de LaLiga perdido en favor del Barcelona tras consumar el Madrid su primera derrota liguera de la temporada, esa balsa en la que se había convertido el campeonato doméstico acabó pinchada en Mallorca, dejando al equipo de Zinedine Zidane a la deriva alrededor de una isla en jolgorio permanente. Horas antes de que comenzara el partido, en los aledaños de Son Moix la fiesta parecía organizada independientemente de lo que sucediera dentro. Como si ambas cosas no tuvieran que estar necesariamente conectadas. No celebraban los aficionados del Mallorca la felicidad previa, por si después no encontraban los motivos, sino el mero hecho de encontrase de nuevo ante un partido desterrado de las islas en los últimos seis años. Y el regreso no pudo ser mejor recibido.\n“No me gusta la palabra preocupado”, comenzó su discurso Zidane con gesto de preocupación. “No me ha gustado el partido, nos ha costado entrar”, indicó el técnico del Madrid, que de nuevo no profundizó en los motivos por los que su equipo adoleció de nuevo de falta de concentración en los primeros minutos. “El Mallorca es un equipo que sabíamos a qué jugaba, que estaba en su casa, y que no se merece estar donde está en la tabla [ahora es 14º tras dos victorias seguidas] y se ha visto. Nos ha costado crear juego, y no hemos llegado a crear de verdad ocasiones gol”, lamentó el francés, que compuso un once con un centro del campo inédito con Isco, Casemiro y James.\n“El problema es que tenemos que mostrar cada tres días que somos buenos. Esa es nuestra dificultad y eso es lo que no hacemos. Hay que tener continuidad. Algo hicimos bien, la verdad. Pero tenemos que tener más continuidad. Tenemos que meter más vida en nuestro juego si queremos hacer cosas importantes este año”, indicó. “No podemos acordarnos de los jugadores que no están. No hay que buscar excusas. Los demás son buenos también y tenemos que demostrarlo siempre y hoy nos ha costado”, amplió, antes de referirse al determinante encuentro de Champions del martes ante el Galatasaray. “Sabemos lo que vamos a jugar. Tenemos que hacer un buen partido para ganar porque allí no hay más remedio. Tenemos que pensar en ganar”.\n“El míster nos había dicho que iban a empezar con mucho entusiasmo los primeros cinco o 10 minutos y nos costó”, reconoció Courtois. “El que mete gol [LAGO JÚNIOR]es diestro y y lo mete bien al segundo palo”, describió el belga, que encajó en el 14º remate que recibe a portería su noveno tanto de la temporada. La reacción del público tras la diana de Lago Júnior no hizo más que refrendar esa felicidad que solo el fútbol sabe cómo llevar hasta el límite. “Sabíamos cómo jugarles y creímos que les podíamos ganar porque tenían muchas bajas. Estamos contentos, porque aprovechamos nuestra oportunidad y supimos cómo hacerles daño, con presión y a la contra y así llegó el gol”, relató el héroe marfileño del Mallorca. “Hicimos el partido que teníamos que hacer. Hubo momentos en que nos faltó tranquilidad, pero al final hay que tener algo de suerte y sufrir. Se ha juntado todo y de vez en cuando ganas al Madrid”, señaló el técnico del Mallorca, Vicente Moreno.\nMiraba la gente sorprendida al Madrid, incapaz de demostrar sobre el campo la diferencia existente entre ambos equipos, difuminada por una puesta en escena gris y sin armonía que dejó al Mallorca sentirse dominador de la escena prácticamente durante todo el partido. Odriozola escenificó mejor que ningún otro jugador del Madrid esa sensación de ahogo del equipo que terminó por llevarle fuera del partido antes de tiempo tras ser expulsado, la tercera ocasión en nueve jornadas en las que el Madrid termina el partido con un hombre menos. “En la primera amarilla que le sacan toca la pelota pero la segunda es justa. En ese momento con una tarjeta no hay que hacer falta, pero es normal con la adrenalina por ganar el partido”, le señaló Courtois.\nCuatro posesiones perdió Odriozola, ocho Isco, las mismas que Marcelo, lo que derivó en una secuencia de recuperaciones que permitió al Mallorca sentirse cómodo en la cornisa de la posesión. La escasez de remates de Benzema y Jovic, que firmaron uno a portería entre los dos (el francés envió un balón al larguero), no exigió a Manolo Reina, que completó cuatro paradas sin riesgo de gol, en el segundo partido del curso en el que los blancos se quedan a cero.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["RCD Mallorca", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}