{"id": "38e1ff45-e950-4351-5700-323f09c86385", "content": "El río Segura se desborda en Orihuela y un nuevo fallecido en Almería por el temporal\n\nLa víctima mortal estaba atrapada en su vehículo en un túnel anegado de agua en Almería y no ha podido ser rescatada. Con él ya son tres las víctimas mortales por esta gota fría.\nEl río Segura se desborda a su paso por Orihuela. La ciudad alicantina ha extremado la vigilancia por el desbordamiento del río Segura tras una noche con lluvias moderadas en la que aún no ha llegado la crecida del caudal por la acumulación del agua caída ayer en las vegas media y alta (Región de Murcia).\nLa DANA (depresión aislada en niveles altos) mantendrá este viernes 13 de septiembre en riesgo máximo (rojo) a Alicante y Valencia por tormentas y lluvias que podrán superar los 180 litros por metro cuadrado en 12 horas, según la predicción de la Agencia Estatal de Meteorología (AEMET). \nPor su parte, el presidente de Murcia, Fernando López Miras, ha alertado del riesgo de desbordamiento del río Segura a su paso por Beniel a lo largo de la mañana y ha asegurado que la situación sigue siendo \"muy peligrosa\", por lo que ha pedido \"prudencia\" a todos los ciudadanos. \nEn Almería, un hombre ha muerto a causa del temporal. La víctima estaba atrapada en su vehículo en un túnel anegado de agua y no ha podido ser rescatada, según ha confirmado el alcalde de Almería, Ramón Fernández-Pachecho, en la Cadena Ser. Con él ya son tres las víctimas mortales por esta gota fría o DANA que afecta a todo el sureste peninsular en las últimas 24 horas después del fallecimiento ayer de dos hermanos que viajaban en un vehículo que se fue arrastrado por el agua en Caudete (Albacete).\nSe trata de un varón de mediana edad y de origen subsahariano, que habría accedido junto a otras dos personas en un vehículo al subterráneo, según han informado fuentes del 112 de Andalucía y el Ayuntamiento de Almería.\nSegún el Consistorio, el automóvil en que viajaba se \"anticipó al balizado de seguridad del túnel frente al hotel Tryp, anegado por la gran cantidad de agua caída en pocos minutos\".\nEl 112 ha precisado a Efe que sobre las 05:38 horas se ha producido el rescate con vida de dos personas de dicho vehículo en este paso subterráneo que cruza la avenida del Mediterráneo.\nSegún ha especificado la Policía Nacional a Efe, en el lugar se encuentran efectivos de este cuerpo, Bomberos de Almería y buzos del Grupo de Especialistas en Actividades Subacuáticas de la Guardia Civil para extraer del túnel al fallecido.\n\"Desgraciadamente en un túnel, mientras la policía lo estaba cerrando para que nadie accediera, un coche ha entrado a gran velocidad\" y se ha logrado rescatar a dos de sus ocupantes, pero un tercero no ha podido ser rescatado, ha explicado el alcalde tras pedir a los ciudadanos que sean \"cautos\" y no salgan de sus casas para evitar \"males mayores\". \nDesde que se inició el presente episodio de gota fría, Orihuela ha recogido alrededor de 300 litros por metro cuadrado, cuando la media anual habitual se sitúa en unos 260.\nFuentes municipales han informado de que la previsión es que en las próximas horas se desborde el río, con especial riesgo en la zona de Molins y a la altura del barrio de San Pedro.\nDurante la pasada noche ha continuado lloviendo en Orihuela de forma constante pero sin la intensidad registrada durante la jornada de ayer, y se han recogido algo más de 40 litros por metro cuadrado.\nAyer, unos 300 efectivos de los servicios de emergencias se desplegaron a lo largo de todo el término municipal (casco urbano, pedanías y costa) para dar respuesta a las intensas precipitaciones, de más de 200 litros.\nSe evacuaron a 25 internos de la residencia del centro ocupacional Oriol, así como 45 vecinos de la pedanía de El Badén y a unas 130 más que se quedaron atrapadas en el polígono industrial Puente Alto, así como en la pedanía de El Escorratel.\nDe todos ellos, 65 personas han pernoctado en el albergue provisional habilitado en el colegio Virgen de la Puerta.\nLos accesos de la ciudad permanecieron cerrados gran parte del día, además de calles, veredas y caminos.\nTras elevar el centro de coordinación Cecopal la situación de emergencia al nivel 1 se recibió apoyo de los medios de la Generalitat y de la Diputación de Alicante, además del despliegue de la Unidad Militar de Emergencias (UME), con 178 militares y 76 vehículos, con el objeto de realizar las labores de rescate y evacuación.\nLas pedanías más afectadas de momento por este temporal han sido El Badén, La Campaneta, La Matanza, La Aparecida y Raiguero de Bonanza, y en la zona costera permanecen cerrados los pasos subterráneos, la rambla de Campoamor y Playa de La Glea.\nEn el casco de la ciudad las zonas más afectadas han sido los barrios del entorno del Cinturón del Monte de San Miguel y el entorno del Palmeral.\nTras la madrugada, las carreteras del municipio oriolano que permanecen cortadas son la N340 (km692-km689), la CV91 (km3-km6), la CV919 (km0-km2500), la CV900 (km4-km5), la CV868 (km0-km2900), la CV870 (antigua-víía pecuaria) (km0-km1), la CV915 (km5-km6300), la CV869 (km0-km2900) y la CV867 (km0-km1800).\nLa delegada del Gobierno de la Junta de Andalucía en Almería, Maribel Sánchez, ha elevado a primera hora de este viernes al nivel 2 el Plan de Emergencias ante el Riesgo de Inundaciones (PERI) activado en la provincia debido al temporal de lluvia y tormentas, que ya ha registrado la primera víctima mortal en la capital de un hombre atrapado en su coche en un túnel anegado en la capital. \n Por su parte, la Consejería de Educación ha ampliado la supresión de las clases a la capital y otros ocho municipios, mientras que el aeropuerto de Almería se encuentra cerrado y se ha activado su plan de autoprotección por inundación, según informa el servicio unificado de emergencias 112 Andalucía en las redes sociales. \n Sánchez ha decretado el nivel 2 del PERI, activado en fase de preemergencia desde el miércoles, a las 07.21 horas de este viernes debido a las condiciones meteorológicas adversas. El nivel 1 estaba vigente desde las 23.31 horas de este jueves. \n La delegada territorial de Educación, Deporte, Igualdad, Políticas Sociales y Conciliación en Almería, María del Carmen Castillo, ha acordado la suspensión de las clases durante la jornada de este viernes en la capital de Almería así como en los municipios de Níjar y Huércal de Almería, que se suman a los de Pulpí, Huércal Overa, Cuevas del Almanzora, Vera, Vélez Rubio y Antas, que las suspendieron a última hora del jueves. \n Educación aconseja adoptar esta misma medida en los colegios de las Comarcas del Levante y del Norte de la provincia, debido a la meteorología adversa y sus efectos. \nEl presidente López Miras, que ha pedido \"prudencia\" a todos los ciudadanos, ha explicado que \"aunque hayamos pasado de aviso rojo a naranja, sigue siendo muy complicado y el problema está en las crecidas, tanto de las ramblas como del río; en minutos puede venir una crecida y quedar atrapados en nuestro vehículo\".\n El jefe del Ejecutivo murciano ha asegurado la \"situación es extraordinaria\" porque por primera vez en la historia han registrado una situación de riesgo extremo en toda la comunidad autónoma. \n\"Nunca nos habíamos enfrentado a algo parecido y ante situaciones extraordinaria medidas extraordinaria; ante todo está salvaguardar la integridad física y la vida\", ha indicado López Miras quien ha pedido prudencia a los vecinos y les ha pedido que no salgan de sus casas ni utilicen los vehículos. \nEl Centro de Emergencias '1-1-2' Región de Murcia ha recibido desde ayer y hasta las 7.00 horas de hoy un total de 2.386 llamadas que han supuesto la gestión de 2.030 incidentes relacionados con la lluvia, casi la mitad (975) entre las 22 horas de ayer y las 7 horas de esta mañana.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Cuantas veces se ha dicho que no cojan los coches? Pues no hay manera", "date": "09/15/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}