{"id": "38e6e69b-e29e-47c9-6586-d0d347725823", "content": "Coros y danzas\n\nMe fui a las carreras de Sanlúcar. Pocas escenas son tan cautivadoras como una potrada a galope loco aplastando la arena ribereña del Atlántico. Pasan en tromba ante la tribuna y se dirigen hacia el sol rojo que se va poniendo despacio, no vaya a perderse el final de la lucha. Unas olas mansas se suceden como caricias en severo contraste con los caballos desbocados. Es el coro que va diciendo cuán locos estamos los humanos.\nHace unas décadas esta era una fiesta casi doméstica frecuentada por las familias de la bahía y algunos curiosos entre los que figuraba, claro, Fernando Savater. Es ahora un espectáculo de masas. El taxista me dijo que se calculan unos 10.000 los que se apiñan en la gran playa. La belleza equina y el paisaje siguen siendo soberbios, pero la fiesta es ya tan prosaica como un partido de fútbol.\nEsta ha sido la mejor escena de un verano en el que he podido constatar cómo se disuelven en el aire los escenarios complejos. Todo va alcanzando su nivel masivo de simplicidad. Si un elemento impone alguna dificultad o exige concentración, reflexión y juicio, es eliminado sin piedad. Vamos a una cultura de militante simpleza en las artes, en las letras, en la política, en la economía, en las actividades que antes traían una cierta complejidad como el sexo o la disputa de ideas. La meta es el aprobado general.\nA ese mundo simple se va amoldando la máquina política en las democracias que hace unos años aún proponían programas esforzados o de alguna hondura. Hoy solo apuestan por el más mezquino nacionalismo, justo cuando todas las naciones se igualan. Al llegar a Madrid me entero de que desaparece la gran Revista de libros. A los de mi quinta se les ofrece un mundo dirigido por gente en traje folclórico.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/03/2019, 19:01:45", "tags": ["Opinión", "Sanlúcar de Barrameda", "Carreras caballos", "Provincia Cádiz", "Andalucía", "Deportes", "España"], "newspaper": "elpais"}