{"id": "38e7063f-4c6d-45b1-5001-6c9dc898c8c9", "content": "Infiltrada\n\nEste mes de julio, Comisiones Obreras de Madrid ha presentado un informe cuyos datos llenan de sentido una metáfora. No es una muletilla. La brecha de la desigualdad como hallazgo expresivo alude a una realidad punzante: en la región más rica del Estado hay cada vez más trabajadores y trabajadoras pobres; la productividad crece un 1,3% mientras que el salario medio por hora se reduce un 4,5%; la media de los salarios ha bajado un 20% desde el año 2008; las diferencias entre hombres y mujeres se agudizan —en detrimento de las segundas—; las personas menores de 25 años, que trabajan y no son carne de ese exilio económico que se confunde con oportunidad de aventura y aprendizaje de lenguas extranjeras, ganan unos 700 euros mensuales. Si contrastamos estos datos con lo que cuesta un alquiler en Madrid, concluiremos que sobrevivir no es fácil. Resulta pertinente la pregunta de Jaime Cedrún, secretario general de Comisiones en Madrid: “¿A dónde va a parar la riqueza generada?”. En esta pregunta calcifica el temor, ya formulado en esta misma columna, de que algunas manos nos dan mal de comer y, quizá, no sería mala idea morderlas; otras manos nos quitan el pan, y otras incluso propalan bulos contra una clase trabajadora pobre o un funcionariado mezquino de los que hay que desconfiar porque roban, se escaquean y llevan grabada genéticamente la ley del mínimo esfuerzo, la desidia y esa picardía mala, tan desarrollada en nuestro acervo literario, donde la listeza y la rapiña se confunden.\nEn este contexto, yo veo la televisión. Porque la televisión utiliza lugares comunes. Es ideológicamente informativa. No me refiero al telediario, sino a concursos, telerrealidad, series que se ven sin apuntarse a canales de pago. No hablo de Chernobyl, sino de Señoras del (h)AMPA —por cierto, estupenda—. Veo la televisión como fuente informativa del sentido común, y como gesto arcaizante y popular que atenúa mi friquismo de lectora de editoriales independientes. El otro día, mi culturalismo inverso casi logra que me caiga de espaldas: vi un programa en el que un jefe, de gran corazón, se infiltra en su empresa disfrazado —los gatos se creen escondidos cuando se tapan la cabeza y dejan el culo al aire— para concienciarse de lo terribles que son las faenas con las que cumple su plantilla y, a la vez, comprobar engaños y desfacer entuertos. El jefe, productor teatral, descubre lo asqueroso que es limpiar un váter —qué gran capacidad de asombro— y, de paso, pilla a la limpiadora usando la misma bayeta para repulir lavabo y retrete. Como es un jefe buenísimo, le canta la gallina a su empleada y ella se avergüenza sin saber justificar, la pobre, sus errores. Un jefe siempre sabe más que la señora de la limpieza. Al jefe, en un alarde de justicia salarial confundida con caridad, le brota un halo y, reconvertido en dama de beneficencia, en lugar de despedir a la mujer, como la ha visto arrepentida y buena gente, le regala 1.500 euros para la educación de su hijo. Ratifiqué lo ideológicamente asépticos que son los programas para entretener y que, aunque el futuro ya está aquí, seguimos actuando como en los apólogos medievales. Me reafirmé en lo sabia que es la sabiduría popular: el ojo del amo engorda el caballo. Hay que estar pendiente de todo que, si no, las limpiadoras te llenan de microbios las lunas de los espejos. Y a Comisiones Obreras que le den.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/29/2019, 19:01:45", "tags": ["Opinión", "Comisiones Obreras", "Precariedad laboral", "Sindicatos", "Sindicalismo", "Relaciones laborales", "Televisión", "Condiciones trabajo", "España", "Trabajo", "Comunicación", "Sociedad"], "newspaper": "elpais"}