{"id": "38f1f290-12dc-4f4e-5be3-4a2162546f2a", "content": "La historia de Oriente Medio contada a través de su lujo\n\nLa comisaria de la exposición Lujo. De los asirios a Alejandro Magno llegó al aeropuerto de Madrid con el miedo metido en el cuerpo. “Como se me rompa el huevo de avestruz, me da algo”, recordaba Alexandra Fletcher sobre uno de los 217 objetos preciosos que se exhiben en CaixaForum (Paseo del Prado, 36) del 20 de septiembre al 12 de enero 2020, presentada ayer. Aunque la pieza favorita de la comisaria es un recipiente que los asirios utilizaban para guardar perfume: un frasco en forma de pez dorado fabricado a partir de una única plancha de oro, una pieza muy trabajada. “Un artículo de súper lujo”, añadió la también conservadora del Departamento de Oriente Próximo del British Museum.\nDesde los asirios, pasando por los fenicios, la muestra descubre los lujos de los babilonios o la gran influencia de los aqueménidas. Termina con la llegada de Alejandro Magno, que lo cambió todo. “El conquistador transformó el mundo tal y como lo conocían el resto de estas culturas”, indicó la comisaria.\nTodos los objetos de la muestra, que pertenecen al British Museum, constituyen un viaje por la historia de las conquistas, las luchas incesantes y los saqueos; pero también son prueba del gran intercambio comercial y cultural de unos imperios que ocuparon un área comprendida entre la península ibérica e India.\nFletcher los ha seleccionado para demostrar que el lujo antiguo no es tan diferente del actual. “Espero que la gente que venga a ver la exposición se sienta identificada y comprenda por qué las cortes asirias y babilónicas del 700 a.C., por ejemplo, elegían vestir con esas joyas o decoraban sus túnicas con tanta opulencia”, señaló.\nOtra semejanza con el mundo actual es la sección que la exposición dedica a las imitaciones. Hace 3.000 años, los humanos ya se preocupaban por la riqueza y las apariencias. Demostraban su condición social a través de los artículos de lujo con los que vestían y decoraban sus casas.\nEn el 900 a. C. ya se producían objetos de imitación a partir de materias primas que abarataban su precio. Un ejemplo es la producción de un tradicional tinte púrpura que se realizaba a partir de unos muy específicos caracoles de mar. En la exposición se puede encontrar una pequeñísima tabla del 600 a. C. que explica una forma alternativa y de bajo coste para conseguir una copia del ansiado color.\nEl equipamiento militar también llama la atención en el recorrido de la exposición. “En una sociedad tan obsesionada con el poder y la guerra, la decoración lujosa del armamento servía para demostrar la superioridad de un imperio sobre otro”, comentó la comisaria. La ostentación cubría de oro los carros de caballos: arneses de bronce, marfil y plata servían para deslumbrar al enemigo. “Aunque no son tan ruidosos como los Ferrari de hoy, el efecto es el mismo”, añadió Fletcher.\nEl objeto más antiguo data del 1.000 a.C. Se trata de un cinturón labrado con tal mimo que recuerda la voluntad de los humanos por crear y poseer cosas bonitas. Entonces y ahora.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["CaixaForum Madrid", "Alejandro Magno", "CaixaForum", "Lujo", "Arte antiguo", "Instituciones culturales", "Historia antigua", "Historia arte", "Comunidad de Madrid", "Historia", "España", "Cultura", "Estilo vida", "Arte"], "newspaper": "elpais"}