{"id": "38f90ea4-d9ab-4b5f-5181-cd421ba8ed60", "content": "Embiid y Towns se lían a golpes en el duelo entre Philadelphia y Minnesota\n\nJoel Embiid y Karl-Anthony Towns se liaron a golpes durante el partido que enfrentó a Philadelphia y Minnesota. Los dos pívots fueron expulsados. La reyerta se produjo mediado el tercer cuarto del partido, cuando los Sixers dominaban por 55-77. Embiid acudió a hacer una ayuda defensiva a Simmons, que se había quedado por un momento emparejado con Towns. Simmons robó el balón y la acción prosiguió con un contraataque en el que Wiggins le puso un tapón a Horford. Pero, mientras, en el otro extremo de la cancha se habían quedado enganchados Towns y Embiid. Primero se empujaron, luego intentaron agredirse. Towns cogió por el cuello a Embiid y éste le golpeó en la cara. Después de ver varias veces la acción a través del vídeo, los árbitros expulsaron a ambos.\nLa rivalidad entre ambos pívots, que miden y pesan lo mismo, 2,13 metros y 113 kilos y son puntales en sus respectivos equipos, viene de lejos. Towns, que dentro de dos semanas cumple 24 años y lleva cinco en la NBA después de haber sido elegido número uno del ‘draft’ de 2105, es uno de los máximos anotadores esta temporada con una media de 32 puntos. El camerunés Embiid, de 25 años y número tres del ‘draft’ de 2014, obtuvo 36 puntos y 13 rebotes en el partido del lunes en que los Sixers ganaron a Atlanta.\nNo es la primera vez que Embiid se ve envuelto en una reyerta. Varios jugadores le acusan de ser un provocador. En marzo de 2019, Marcus Smart, de los Celtics, fue expulsado por un incidente ante el pívot de los Sixers. Un mes después, fue a Eric Bledsoe, de los Bucks, a quien le sucedió lo mismo. Los Nets, en los últimos ‘playoffs’, también protagonizaron una reyerta con Embiid al que acusaron de darle un codazo intencionado a Jarret Allen con el agravante de que, cuando se disculpó en la rueda de prensa posterior al partido, lo hizo riéndose.\n\nLos Sixers y los Wolves habían ganado los tres partidos que cada uno había disputado esta temporada. La victoria en Philadelphia fue para los Sixers por 117-95. Embiid, pese a ser expulsado, fue el máximo anotador con 19 puntos en 20 minutos. Harris, con 18 puntos, y Horford, con 12 puntos y 16 rebotes, Simmons, con 16 puntos, y Korkmaz, con 17 llevaron el peso ofensivo de los Sixers. Towns había anotado 13 puntos antes de ser expulsado. Wiggins, con 19 puntos, y Teague, con 15, no pudieron evitar la primera derrota de su equipo esta temporada.\nJames Harden anotó 59 puntos en la victoria de Houston en Washington (158-159). Beal, con tres tiros libres, empató el partido a falta de ocho segundos para el final, pero cuando quedaban dos segundos, Harden fue objeto de una falta y sentenció anotando un tiro libre. La estrella de los Rockets, máximo anotador de la pasada temporada con una media de 36,1 puntos, y de la 2017-2018, con una media de 30,4, volvió a liderar a su equipo con 6 triples, 17 de 18 desde la línea de tiros libres y 18 de 32 en tiros de campo. Le acompañaron sobre todo Rusell Westbrook, con un triple doble, 17 puntos, 10 rebotes y 12 asistencias, y Capela, con 21 puntos y 12 rebotes. Los Rockets sumaron 23 de 54 en triples (42%). Los Wizards contestaron 20 de 36 en triples (55%) y contaron en especial con 7 triples y 46 puntos de Beal, 23 puntos de Hachimura, y 6 triples y 21 puntos de Bertans.\nToronto superó a Detroit (125-113). Los campeones de la pasada campaña suman cuatro triunfos y una derrota. Ante los Pistons, destacaron Siakam, con 30 puntos, Lowry, con 20 puntos y 8 asistencias, Powell y Serge Ibaka, con 19 puntos cada uno. Marc Gasol sufrió un golpe en la rodilla izquierda y solo jugó 15 minutos en los que aportó 6 puntos, 4 rebotes y 2 asistencias.\nDestacó el triunfo de los Celtics ante Milwaukee (116-105) con una gran remontada en la segunda parte, especialmente en el tercer cuarto en el que sumaron 20 puntos más (38-18). Destacaron cuatro jugadores en especial: Kemba Walker, con 4 triples y 32 puntos; Tatum, con 4 triples y 25 puntos; Smart, con 5 triples y 19 puntos; y Hayward, con 21 puntos, 10 rebotes y 7 asistencias. Los Bucks no rentabilizaron los 22 puntos y 14 rebotes de Giannis Antetokounmpo y los 26 puntos de Khris Middleton.\nLos Clippers reservaron a Kawhi Leonard, que no jugó en la cancha de Utah. El equipo de Los Ángeles, que tampoco puede contar con Paul George, cayó ante los Jazz (100-96). El dúo exterior formado por Mike Conley, con 29 puntos, y Donovan Mitchell, con 24, fue decisivo. Los Clippers situaron a Lou Williams en el quinteto titular y cumplió con 24 puntos, pero entre los otro cuatro jugadores que salieron de inicio sumaron 25.\nDoc Rivers prefiere dosificar a la estrella de su equipo que está realizando un excelente inicio de temporada, con una media de 27 puntos, 6,5 rebotes y 7,5 asistencias. Leonard juegue este jueves contra su antiguo equipo, San Antonio Spurs.\nGolden State volvió a tropezar en casa, en su nuevo pabellón, el Chase Center de San Francisco, esta vez ante Phoenix (110-121). Los Warriors han empezado la campaña de la peor forma. En cuatro partidos, acumulan tres derrotas, especialmente dura la que sufrieron ante Oklahoma (120-92).\nLa enfermería de los Warriors está repleta, con bajas muy sensibles como las de Klay Thompson y Looney. La última lesión es la de su líder y estrella, Stephen Curry, que se fracturó la mano izquierda. El pívot de los Suns, Aaron Bynes cayó accidentalmente sobre la mano del base y ahora hay que evaluar si necesitará cirugía.\nStephen Curry no estuvo bien durante el encuentro, falló como pocas veces suele hacerlo con 3 de 11 en tiros de campo, incluido un 1 de 7 en triples, y solo 9 puntos. Booker, con 31 puntos, y Baynes, con 24 puntos y 12 rebotes, destacaron por los Suns. Ricky Rubio estuvo a un buen nivel con 14 puntos y 7 asistencias.\nIndiana consiguió su primer triunfo esta temporada. Fue en la cancha de Brooklyn Nets (108-118). Domantas Sabonis se lució con 29 puntos, 8 rebotes y 4 asistencias. Y junto a él, Lamb, con 25 puntos; Brogdon, con 21; y Warren, con 20. Los Nets sumaron su tercera derrota en cuatro partidos a pesar de los 28 puntos de Kyrie Irving.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Joel Embiid", "Karl-Anthony Towns", "Sixers", "Minnesota Timberwolves", "Toronto Raptors", "Marc Gasol", "NBA", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}