{"id": "3903e1c5-f16d-4190-4224-a754a704bb05", "content": "El dilema del BCE y la Fed\n\nNo será este un verano de descanso para los banqueros centrales más importantes del mundo. Mientras los mercados esperan con atención las señales que salgan de la reunión de Jackson Hole se conocen las tripas de las últimas decisiones de la Reserva Federal (Fed) de EE UU y el Banco Central Europeo (BCE). Los dos organismos se enfrentan a un dilema de cuya respuesta depende, en gran medida, cómo afrontan los dos grandes bloques una desaceleración que, según un temor cada vez más extendido, puede acabar convertido en recesión.\nDesde las montañas del Estado de Wyoming, donde cada verano se reúnen los banqueros centrales, hablará el viernes el presidente de la Fed, Jerome Powell. Su discurso será escudriñado para tratar de aclarar si la rebaja de tipos que anunció hace tres semanas, la primera desde la Gran Recesión de 2008, fue una medida aislada o el primero de una serie de recortes en el precio del dólar.\nHace tiempo que el presidente Donald Trump ya no se preocupa en guardar las apariencias de respetar la independencia de la Fed. En el enésimo ataque al hombre que él mismo eligió para dirigir la política monetaria de EE UU, Trump acusó a la Fed de no hacer lo necesario para la economía. “Nos ponen en una situación de desventaja respecto a nuestra competencia. ¡Un dólar fuerte sin inflación! Se mueven como si estuvieran en arenas movedizas. ¡Lucha o vete a casa!”, tuiteó, en lo que supone un nuevo puñetazo verbal contra Powell.\nLas actas de la última reunión de la Fed, conocidas el miércoles, arrojan luz sobre las dudas a las que se enfrentan los responsables del banco central. En la reunión en la que se bajó el tipo de interés 25 puntos básicos, hasta el entorno del 2%-2,25%, algunos miembros defendieron dejarlo intacto y otros apostaron por ir más allá y rebajarlo 50 puntos. Al final se optó por el camino intermedio. Y las dudas continúan ahora entre los que quieren ahondar en los recortes en próximas reuniones, y los que defienden una postura más cauta ante una economía que sigue creciendo y con niveles récord de empleo. La mitad del consejo dijo que los tipos debían volver a bajar a finales de año. También pesa la idea de varios miembros de la Fed que no quieren dar la impresión de actuar bajo los dictados de Trump.\nCasi más complicada se presenta la situación para el BCE. El organismo que encabeza Mario Draghi ultima un paquete de medidas de estímulo para el 12 de septiembre. Pero las actas de la reunión de julio, publicadas el jueves, muestran que en el Consejo de Gobierno hay distintas opiniones sobre qué herramientas de política monetaria conviene sacar ahora.\nParece claro que el BCE ahondará en los tipos negativos bajando aún más la facilidad de depósito. Es muy probable que retome el programa de compra de deuda que abandonó en diciembre. Y también hay miembros que piden modificar el objetivo de inflación para dejar claro que tan malo es que supere la barrera del 2% como que no la alcance, como ocurre desde hace ya demasiado tiempo.\nLos responsables del BCE reconocen que la inflación está demasiado baja y que la economía marcha peor de lo esperado. Las actas mencionan la importancia de alcanzar “un equilibrio”: Draghi no debería dar una idea excesivamente negativa de la situación, pero a la vez ha de mostrar que el BCE tiene herramientas para lograr su objetivo de inflación.\n“El BCE se encuentra en una situación bastante incómoda. Debe demostrar su voluntad y determinación para actuar, mientras que al mismo tiempo es consciente de que la política monetaria no puede solucionar por sí misma el problema de bajo crecimiento y baja inflación de la eurozona. Sin embargo, no hacer nada no es una opción”, escribe en un análisis Carsten Brzeski, economista jefe de ING Alemania.\nEL PAÍS\nEl Bundesbank, el banco central alemán, considera que aún no ha llegado el momento de inyectar estímulos fiscales en la economía, según publicó el jueves Bloomberg. La declaración llega en plena fase de desaceleración: el PIB del país se contrajo un 0,1% en el segundo trimestre y el propio Bundesbank no descarta que en el próximo trimestre Alemania vuelva a retroceder otra décima, lo que le llevaría a la recesión.\n\nEl ministro de Finanzas, Olaf Scholz, no descartó lanzar un paquete de estímulos similar al que se aprobó durante la crisis financiera de 2008 e inyectar 50.000 millones de euros en el caso de que la situación empeore. Las fuentes del Bundesbank consultadas por la agencia estadounidense aseguraron sin embargo que de momento la economía del país no necesita apoyo adicional. El escenario no es más halagüeño para el resto de Europa, afectada por la guerra comercial y ante el abismo de un Brexit sin acuerdo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": ["Jerome Powell", "Reserva Federal", "Mario Draghi", "BCE", "Política monetaria", "Donald Trump", "Organismos económicos", "Bancos", "Unión Europea", "Organizaciones internacionales", "Europa", "Economía", "Relaciones exteriores", "Banca", "Finanzas"], "newspaper": "elpais"}