{"id": "39033a7e-b903-4577-52ed-b57922ce918e", "content": "La muela ilegal\n\nSi te llamas Carlos, eres español, vives en Toledo y te duele una muela, probablemente optes por improvisar el diagnóstico y autoprescribirte unas pastillas. Hasta que el dolor se hace insoportable y ya decides coger tus nervios y tu boom-boom en la cabeza para ir al dentista. En la consulta te curan, el dolor desaparece y vuelves a sonreír tal y como lo hacías antes de tu pequeña odisea.\nSin embargo, si te llamas Ahmad, eres argelino, vives temporalmente en Velika Kladusa, estás intentando atravesar la ruta balcánica hacia Centroeuropa, y tienes una discoteca en la boca que no te permite ni hablar, ¿qué harías?\nEl Centro de Recepción Temporal de Miral, el campo de refugiados que se encuentra a las afueras de este pueblito bosnio, solo acoge hombres adultos, inmigrantes y en posesión de una tarjeta acreditativa expedida por la Organización Internacional para las Migraciones (OIM). Si no cumples todos esos requisitos, no puedes entrar, no tienes derecho a comer ni a ducharte. Pero según el protocolo “oficial”, sí que tienes acceso a la clínica que el Consejo Danés para los Refugiados (DRC, Danish Refugee Council) gestiona dentro del campo. Tú, Ahmad, no tienes plaza asignada, vives en una fábrica abandonada, pero necesitas atención médica.\nEn la entrada al campo de Miral, un señor en uniforme pseudomilitar alarga su mano y te mira; quiere ver tu tarjeta: “No tarjeta, no campo”. Explicas que necesitas ir a la clínica. Te observa, intenta leer bajo tu piel: \"¿De dónde eres?\", pregunta. Le respondes que eres argelino, confiando en que este detalle sea tu billete de entrada. \"¿Argelia? ¡No, fuera. Dais muchos problemas!\", y pagas la injusticia de un sistema político informal, silencioso e indigno.\nVuelves al parque con tus manos en los bolsillos y tu muela al borde del suicidio. Notas un papel entre tus dedos y te acuerdas del momento en el que una chica te dejó su contacto en Facebook. \"Si necesitas algo de comida, de ropa, o ir al hospital, escribe a este número\", dijo ella. Coges el teléfono y mandas un mensaje, ella te propone veros mañana en el hospital de Velika Kladusa. Marta, la voluntaria, te advierte: Va a ser complicado. Los doctores están cansados de tratar con migrantes, así que hay que tener mucha paciencia y algo de suerte.\nEn el hospital, el doctor insiste en que todos los migrantes deben ser atendidos en la clínica de Miral. Da igual que hace tan solo 24 horas te hayan negado ese derecho, el médico recalca que no es su problema. Explica además que en el hospital hay que pagar, pero Marta asegura que no hay que preocuparse por eso. El doctor vuelve con la carraca: \"DRC se encarga de los casos médicos en coordinación con la OIM. No hay más que hablar\", concluye, amagando con irse. Sin embargo, la voluntaria no renuncia: \"Doctor, usted sabe que el sistema falla; la DRC y la OIM no cubren todas las necesidades. Ahmad lleva días sin dormir, está aquí y listo para ser atendido. ¿Puede un doctor en un hospital público rechazar pacientes?\", inquiere combativa. El médico vacila, titubea, desvía la mirada: \"Ven\", dice refiriéndose a ti. Marta te anima a seguirle. Hablas muy poco inglés, el doctor grita creyendo que así, de pronto, vas a aprender un idioma que tampoco él maneja especialmente bien. A pesar de esto, os entendéis. Hay que extraer una muela, y tienes que volver el viernes.\nLos doctores están cansados de tratar con migrantes, así que hay que tener mucha paciencia y algo de suerte.\nMarta paga, agradece al doctor y una vez fuera del hospital empieza a explicarte como está siendo posible cubrir tus gastos médicos. Te habla de Corrie, una chica inglesa que está haciéndose cargo de tu tratamiento y que desde Londres participa en el programa de salud de No Name Kitchen. Está orientado a cubrir costes médicos de personas vulnerables a través de la conexión directa entre personas con necesidades concretas y personas con ganas de apoyarles. Marta te pregunta si quieres hablar con ella, pues Corrie tiene muchas ganas de conocerte. Coges el teléfono y susurras: \"Hola Corrie, ¿qué tal? Soy Ahmad…\", y la conexión ya ha empezado.\nLos voluntarios identifican a personas que deberían acceder a servicios médicos supuestamente asegurados por DRC y OIM, pero que, por diversas razones (incluyendo negligencias del personal, políticas excluyentes, o el mero desconocimiento de las necesidades reales en el terreno) no consiguen acceder o reciben un tratamiento insuficiente. Algunos pacientes reciben cita para ir a hospitales más equipados, pero para alguien con el fémur fracturado no hay servicios de ambulancia, ya que esta se activa solo en caso de riesgo de muerte. Por ello es necesario infiltrarse en un sistema que falla, detectando los casos que se quedan atrapados sin solución aparente.\nEl 29 abril de 2019 la Comisión Europea se comprometió a destinar 13 millones de euros para reforzar el sistema bosnio de acogida, incluyendo los servicios médicos. El programa es gestionado por la OIM en colaboración con agencias de la ONU como UNICEF y ACNUR. Desde junio No Name Kitchen ha registrado más de 60 casos médicos desatendidos por la clínica de Miral, temiendo, por lógica, que sean muchos más los que siguen silenciados.\nNota de la autora: Si estás interesado en participar en el programa médico, puedes escribir a: ifyoudomind@nonamekitchen.org\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Bosnia Herzegovina", "Refugiados", "Balcanes", "Víctimas guerra", "Europa sur", "Migración", "Demografía", "Europa", "Problemas sociales", "Salud", "Sociedad", "Conflictos"], "newspaper": "elpais"}