{"id": "39260afb-2512-42b9-7b79-c6a3fd855033", "content": "Por qué las grandes tecnológicas quieren tus datos médicos\n\nGoogle ha accedido a decenas de millones de historiales médicos en Estados Unidos con sus nombres y la fecha de nacimiento. Lo ha hecho gracias a un acuerdo con un grupo médico privado, para enseñar a sus algoritmos a hacer recomendaciones a los pacientes. Pero el caso pone de relieve el apetito de las grandes tecnológicas por los datos médicos, y cómo el axioma move fast and break things (muévete rápido y rompe cosas, antiguo lema oficial de Facebook, pero practicado por todos los gigantes digitales) resulta más alarmante con datos tan sensibles.\nEn los últimos años algunas de las principales compañías de Silicon Valley han impulsado proyectos para acercarse al sector sanitario por una de las vías que mejor conocen: la recogida y el análisis de datos. Amazon ya vende a empresas de este sector programas que analizan los registros médicos para facilitar prescripciones e incluso diagnósticos. Ambos aspectos figuran dentro del catálogo de soluciones que ofrece la supercomputadora Watson, cuyo creador, IBM, se ha esforzado en comercializar en hospitales.\nAmazon también ha creado un equipo centrado en “salud y bienestar” dentro de la división que trabaja con Alexa, su asistente de voz. Sus objetivos son la gestión de la diabetes y el cuidado de madres y personas mayores. Google sigue el mismo camino. Ha potenciado las capacidades de su asistente de voz para médicos con su programa Medical Digital Assist (Asistente médico digital). Pero esta es solo una de sus bazas. La compañía entrena sus modelos de inteligencia artificial para tratar la diabetes o ayudar en la detección del cáncer.\nMicrosoft cuenta con su propio servicio específico dentro de su plataforma cloud. Azure for Health es un programa de inteligencia artificial para analizar los historiales médicos de los pacientes. Mientras que Apple lleva años recogiendo parámetros personales con su aplicación Salud, junto con la ayuda de su Watch. Ahora ha llegado a acuerdos con proveedores médicos en Estados Unidos para acceder a los historiales médicos de pacientes e integrarlos con los datos que ya posee.\nEl cruce de los datos médicos con los que almacenan estas compañías tiene un gran valor. “Son bases de datos muy jugosas porque te permiten sacar mucha información en términos de trazabilidad o de perfilado social, sobre los hábitos de usuarios que tienen efectos en salud o sobre los nichos sociológicos donde están educados estos usuarios”, señala David Arroyo, científico del CSIC y especialista en análisis de datos.\nUna de las claves para comprender el interés de las tecnológicas en el sector sanitario está en los números. En 2018, en Estados Unidos el mercado médico generó un volumen de negocio de 3,65 billones de dólares, según la agencia gubernamental estadounidense Centers for Medicare and Medicaid Services. Esto es el equivalente a dos veces el PIB de España (medido con datos del CIA World Fact Book). Aquí es donde está el mercado más jugoso, sobre todo teniendo en cuenta la naturaleza privada de los servicios de salud en el país.\nPero en otros lugares las cifras también son apetitosas. En España, la OCDE sitúa el gasto medio por habitante en sanidad en más de 3.000 euros anuales. En Estados Unidos, sería de 9.582 euros. Son números que irán en aumento, debido al envejecimiento de la población, cada vez más necesitada de asistencia médica.\n“Son bases de datos muy jugosas porque te permiten sacar mucha información en términos de trazabilidad o de perfilado social, sobre los hábitos de usuarios que tienen efectos en salud o sobre los nichos sociológicos donde están educados estos usuarios”\nLos gigantes digitales, que se caracterizan por su voracidad a la hora de entrar en nuevos negocios, tienen el arma adecuada para seducir al sector sanitario. Según una estimación de la American Clinical and Climatological Association, para 2020 la cantidad de datos médicos se duplicará cada 73 días. En 2010 esto ocurría cada 3,5 años. El volumen de información se antoja ahora difícil de gestionar.\nY si algo han hecho bien los gigantes digitales es analizar datos. Lo llevan haciendo más de una década con sus usuarios. Google, para mejorar sus búsquedas, para afinar su segmentación publicitaria. Amazon, para optimizar las recomendaciones de sus productos. “Tienen la capacidad de cómputo para hacer análisis masivo de datos. Y existe un interés de estas empresas por generar una dependencia de sus modelos de cómputo, porque si estás habituado a trabajar con sus herramientas es muy difícil que te vayas a otras”, apunta Arroyo.\nSin embargo, Silicon Valley siempre ha tratado con datos muy diferentes a los médicos, como pueden ser nuestros intereses, nuestras compras, nuestros likes. La Agencia Española de Protección de Datos destaca que en Europa todo lo referente al sector sanitario está sujeto a una responsabilidad proactiva que marca el RGPD. “El principio de responsabilidad activa implica que los servicios de salud deben establecer su registro de actividades de tratamiento, realizar un análisis de riesgo tanto para la seguridad de los datos como para los derechos de los ciudadanos, implantar medidas de seguridad adecuadas y establecer procedimientos de notificación de brechas de seguridad, llevar a cabo evaluaciones de impacto en la protección de datos personales y designar un Delegado de Protección de Datos”, recuerdan fuentes de la AEPD.\nUno de los objetivos principales de Google, Amazon o Microsoft es vender la capacidad de cómputo que tienen disponible, junto con herramientas optimizadas para analizar datos médicos. Por eso necesitan acceder a una enorme cantidad de información de los pacientes. “No puedes tener buenas técnicas de análisis predictivo y de clasificación si no tienes buenas bases de datos”, comenta Arroyo. “Tener estas bases de datos les va a suponer varios modelos de negocio de alto interés, que pueden derivar en nuevas metodologías de diagnóstico y medicamentos”. El fin último es vender estos servicios a hospitales y centros de investigación biomédica mediante un modelo cloud.\nLa publicidad online es otro de los campos que puede explotar los datos médicos. Una investigación del Financial Times ha puesto de relieve cómo algunas de las páginas de salud más populares de Reino Unido comparten datos sobre consultas médicas online, que incluyen síntomas médicos, diagnósticos, nombres de medicamentos, información sobre fertilidad. Estos han acabado en la unidad de publicidad de Google, en las bases de datos de Facebook o en Amazon Marketing.\nArroyo también hace hincapié en un aspecto más intangible: “Hay un factor reputacional, frente a la ciudadanía y frente a los gobiernos. Si Google encuentra una fórmula para mejorar los diagnósticos de cáncer de mama, a la hora de sentarse en una mesa para discutir políticas de sanidad pública, el gobierno llamará a Google”. En realidad esto no sería sino una consecuencia de la explotación de los datos biomédicos que habría llevado a cabo la compañía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Redes sociales", "Telefonía móvil multimedia", "Telefonía móvil", "Empresas", "Internet", "Informática", "Tecnologías movilidad", "Telefonía", "Economía", "Telecomunicaciones", "Tecnología", "Industria", "Comunicaciones", "Salud", "Ciencia"], "newspaper": "elpais"}