{"id": "392e065a-18e3-47e8-4f0a-abd4e06cbc9b", "content": "Desconectar\n\n¿Desde cuándo utilizamos la palabra desconectar para referirnos al acto de abandonar momentáneamente nuestra rutina doméstica y laboral? La RAE no reconoce este significado coloquial de la palabra; quizá porque se desprende ya de su segunda acepción: “interrumpir la conexión entre dos o más cosas”. En este caso, entre nuestra mente y nuestros problemas y preocupaciones cotidianas. En su tercera acepción, desconectar equivale a “interrumpir el enlace… entre aparatos y personas para que cese el flujo entre ellos”. Esto sucede cuando apagamos nuestro ordenador o nuestro móvil. Aunque, cuando lo hacemos, también desconectamos, en ese otro sentido figurado, nuestra mente de estas potenciales fuentes de inquietud. El solapamiento de ambos sentidos, literal y figurado, es quizá la razón por la que, en la actualidad, se ha impuesto el uso de desconectar como sinónimo de descansar, reposar, darse una pausa.\nDurante la mayor parte de la historia de la humanidad, la posibilidad para el grueso de la población de desconectar fue muy reducida. En casi todas las culturas, los días de asueto estaban destinados a atender obligaciones religiosas. Los meses de interrupción entre ciclos escolares que disfrutan los estudiantes estaban motivados, originalmente, por la necesidad de que ayudaran en la cosecha. No es hasta bien entrado el siglo XX cuando se institucionalizan las vacaciones. Según algunas fuentes, los primeros días pagados de descanso los negocian los sindicatos alemanes en 1905, extendiéndose este logro social en las décadas siguientes a otros países europeos, incluido el nuestro a principios de los años 1930. Las vacaciones de verano se convierten así en el periodo de desconexión por excelencia en nuestro continente: millones de personas cambian su escenario de vida habitual por otro, generalmente, más propicio al bienestar físico y la evasión de la mente. Pero con la llegada de las tecnologías de la información y la comunicación y, más concretamente, el teléfono inteligente, no basta con cambiar de escenario, con alejarse del lugar en el que uno lidia físicamente con sus preocupaciones para lograr que la mente se aparte de ellas. Hoy es necesario, además, desconectar literalmente de esos aparatos que llevamos con nosotros a todas partes y que, si bien nos conectan con el mundo y son fundamentales para organizar nuestro ocio, también nos llenan de desasosiego. Pero, me interpela un amigo, ¿qué hacen aquellos a quienes les produce vértigo perder ese refugio virtual de un entorno inmediato que, incluso en vacaciones y lejos de casa, les resulta opresivo?\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/25/2019, 19:01:45", "tags": ["Opinión", "Vacaciones", "Nuevas tecnologías", "Smartphone", "Telefonía móvil multimedia", "Telefonía móvil", "Telefonía", "Tecnologías movilidad", "Tecnología", "Trabajo", "Ciencia"], "newspaper": "elpais"}