{"id": "39328bca-bb07-46d2-4bbc-17aff9c2c253", "content": "¿Quién manda en el debate electoral?\n\nLa calidad de la discusión política en un país depende de quién manda en los debates electorales. Las sociedades tienen conversaciones ricas en argumentos cuando los enfrentamientos televisivos entre los políticos son controlados por los moderadores. Los periodistas no solo tienen la libertad, sino también la obligación de preguntar y repreguntar cuestiones específicas a los candidatos. Es decir, exactamente lo opuesto a este debate, donde no solo no se facilita a Ana Blanco y Vicente Vallés que interroguen libremente, sino que incluso se les prohíbe, previamente y por escrito, hacer preguntas personalizadas.\nPorque quienes dictan las condiciones de los debates en España no son los presentadores, sino los asesores de comunicación de los partidos. Solo así se entiende el bochornoso documento por el cual los representantes de los cinco partidos maniataron la tarea de los moderadores e impusieron que el debate se organizara en bloques. O, lo que es lo mismo, que la discusión se desorganizara. Porque, dentro de cada uno de los cinco bloques temáticos (cohesión de España, política económica, política social e igualdad, calidad democrática y política internacional), los candidatos pueden evadirse de cualquier asunto espinoso.\nEn, por ejemplo, el norte de Europa, los políticos se ven obligados a confesar, tras un duro tira y afloja con el moderador, si están a favor o en contra de subir el impuesto X o recortar la subvención Y. Pero nuestros candidatos siempre tienen una vía de escape. Si a los políticos de derechas les incomoda hablar de recortes en los subsidios de desempleo dicen que “la mejor política social” es estimular el empleo. Y si a los de izquierdas les inoportuna discutir las ineficiencias de algunas Administraciones en comparación con la solvencia de algunos proveedores privados, hablan del “valor de lo público”. Con esas vaguedades, se quedan tan anchos.\nEn otras democracias, el debate es un ejercicio pugilístico. Aquí, de escapismo. Discriminamos así a los candidatos más cualificados, los que conocen mejor los pros y contras de una política. Y premiamos a los magos ilusionistas que distraen a la audiencia sacando conejos de la chistera, frases hechas que no tienen nada que ver con el tema de discusión, pero que embelesan a la audiencia. Para tener mejores políticos, necesitamos periodistas con más poder. @VictorLapuente\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/04/2019, 20:01:45", "tags": ["Opinión", "Debates Elecciones Generales", "Debates electorales", "Candidaturas políticas", "Actos electorales", "Elecciones Generales", "Elecciones", "España", "Política"], "newspaper": "elpais"}