{"id": "3939a965-235b-439a-77fa-f1d6a102a15e", "content": "Plan de choque en Ciencia\n\nTodo parece indicar que nuestro sistema nacional de Ciencia y Tecnología (CyT) ha quedado obsoleto. Así lo muestra el segundo Informe sobre la Ciencia y la Tecnología en España, recientemente presentado por la Fundación Alternativas, en el que se exponen los serios problemas estructurales de nuestro sistema de CyT que nos impiden competir con otros países en este ámbito. Sufrimos más en momentos de una revolución socioeconómica que descansa en la ciencia y la tecnología. Los ejemplos de cambio son claros, el más llamativo el de China, que en 25 años ha pasado de estar por detrás de España en I+D a adelantar a EE UU en campos tan necesarios como la inteligencia artificial o la materia condensada, base, entre otras tecnologías, del reto digital. En un contexto de globalización, un país que aspire a no ser subalterno requiere de liderazgo científico internacional, al menos en algunos campos estratégicos.\n¿Una oportunidad para recuperar el I+D+i? (08/02/2018)\nCualificación e independencia (05/01/2013)\n¿Podemos seguir perdiendo el tiempo? (25/05/2004)\nEspaña puede tener oportunidades en varios ámbitos, bien por ventaja geoestratégica (como es el caso de la conservación del medio ambiente), o bien por disponer de una masa crítica que pueda evolucionar en poco tiempo hasta niveles internacionalmente competitivos (comunicaciones, biomedicina, supercomputación, sanidad animal, etcétera). Para conseguir alcanzar este nivel de eficiencia, hay que detectar y modular los cuellos de botella estructurales de nuestro sistema de CyT y ponerles remedio en el menor tiempo posible.\nTal y como expresa el informe, las vías de acción necesarias son muchas y variadas. Pero en aras a la brevedad, conviene destacar tres ejes principales: financiación, gestión y un plan estratégico a largo plazo. La creación del Ministerio de Ciencia, Innovación y Universidades en junio de 2018 abrió la esperanza a que estos problemas pudieran resolverse en un plazo razonable. Sin embargo, hasta el momento no parece que el ministerio haya alcanzado la dinámica o velocidad de crucero (implementando las medidas suficientes) para resolver estos tres graves problemas.\nSe puede argumentar que mientras no haya nuevos presupuestos no se puede hablar de financiación. Esta premisa es incorrecta. En los últimos años, se dejaron sin emplear el 60%-70% de los fondos asignados y todo parece indicar que en 2019 pasará lo mismo. Es esencial que el nuevo ministerio, con la necesaria colaboración del de Hacienda, consiga recuperar hasta el último euro de lo que fue presupuestado para CyT. Para ello es necesario que todos los fondos destinados a proyectos financieros no ejecutados se conviertan en proyectos no financieros, es decir, en subvenciones. Esta decisión permitiría aliviar significativamente la asfixia económica que lleva sufriendo la ciencia española desde 2008.\nHabría que revertir la desindustrialización de la economía española y mejorar el apoyo a los sectores empresariales más innovadores\nLa falta de financiación no ha sido el único problema durante la ya conocida como “década perdida” (2009-2019). La grave dejación por parte de los Gobiernos precedentes sin ministerio especifico responsable de CyT ha permitido que se aplicaran al sistema de CyT las normas y restricciones de austeridad generales adoptadas para la Administración, sin tener en cuenta los claros elementos diferenciales del mismo. Esto ha supuesto un estrangulamiento de la gestión científica que hoy representa un escollo insalvable para el progreso del sistema de CyT.\nQuien asuma el nuevo ministerio debe poner como prioridad llegar a un acuerdo con los de Hacienda y Administraciones Públicas para aprobar un estatuto del investigadorque desbloquee las innecesarias trabas que en estos momentos sufre la gestión del sistema de CyT. La Administración debe aceptar de una vez por todas las peculiaridades del sistema de investigación y desarrollo (I+D) imitando los modelos internacionales de éxito como el Reino Unido o EE UU.\nEs esencial que los responsables de ministerio desarrollen un plan estratégico a largo plazo con claras prioridades que nos permitan dejar atrás el daño sufrido durante la última década. Un problema fundamental es la generación y captación de capital humano. La edad media de nuestros científicos es muy elevada y si no se repone con investigadores jóvenes podría originarse un colapso en pocos años. La necesaria y obligada renovación puede suponer una gran oportunidad si este vacío se llena, sin aluviones, con jóvenes bien formados, tanto españoles como extranjeros.\nSeguimos sin alcanzar el tren de las sociedades científicas avanzadas, que se mueve a gran velocidad. Habría que revertir la desindustrialización de la economía española y mejorar el apoyo a los sectores empresariales más innovadores y con mayor capacidad tecnológica sin olvidar las dimensiones éticas que estos retos suponen. Un plan de choque para salvar el sistema español de CyT es inexcusable si no queremos quedarnos atrás. Hará falta que exista la suficiente voluntad política para poder ejecutarlo. No apostar por una sociedad del conocimiento es simplemente suicida en el siglo XXI.\nVicente Larraga es profesor de Investigación del CSIC y Emilio Muñoz Ruiz fue presidente del CSIC.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/10/2019, 19:01:45", "tags": ["Opinión", "i+d", "Política científica", "Empresas", "España", "Economía", "Tecnología", "Sociedad", "Ciencia"], "newspaper": "elpais"}