{"id": "393bd4b7-a348-47c1-47d0-becc6e044ce5", "content": "“Los jóvenes heredarán el planeta, me alegro de que protesten”\n\nMick Jagger dio este sábado su apoyo a los jóvenes que protestan ante la urgencia medioambiental, que han ocupado a primera hora de la mañana la alfombra roja de la Mostra de Venecia. El cantante de The Rolling Stones ha visitado la ciudad italiana para presentar su nueva película como actor, The Burnt Orange Heresy, que esta tarde clausurará el festival. “Me alegro de que lo hagan, porque son ellos quienes heredarán el planeta”, declaró el cantante en rueda de prensa. “Estamos en una situación muy difícil, en que la Administración estadounidense retira los controles medioambientales aprobados en los últimos diez años. El país que debería actuar como líder hace todo lo contrario. Me alegro de que a los jóvenes les importe tanto como para protestar en la alfombra roja o en cualquier otro lugar”, añadió Jagger.\nUnos 500 activistas ocuparon durante varias horas el acceso al Palacio del Cine, sede principal del certamen, a pocas horas del arranque de la ceremonia en la que esta tarde se anunciará el palmarés. “Hemos escogido este lugar para arrojar luz sobre un problema tan grave como la crisis climática. Con todas las cámaras del mundo puestas sobre Venecia, es un buen momento para transmitir este mensaje y obtener un compromiso de las instituciones e incluso de los artistas que participan en el certamen”, señalaba Chiara Buratti, portavoz del Comité No Grandi Navi, que se opone a la circulación de grandes cruceros en Venecia. Fue esta organización la que convocó la concentración en la Mostra junto con Fridays for Future, el movimiento estudiantil fundado por la activista sueca Greta Thunberg. Además, los jóvenes han convocado a las 17.00 una marcha por el clima en el Lido de Venecia, con la intención de alcanzar la alfombra roja en el inicio de la ceremonia de clausura.\nLos manifestantes abandonaron la alfombra roja hacia las 14.00, solo unos minutos antes del comienzo de la comparecencia de Jagger, que interpreta en The Burnt Orange Heresy, un thriller de aires hitchcockianos presentado fuera de competición, a un rico coleccionista de arte con residencia en el lago de Como. Un papel secundario –Jagger tiene un total de tres escenas– que le hace regresar al cine, donde en el pasado ha participado en filmes como Freejack, Bent y Servicio de compañía, pero donde en los últimos tiempos se había prodigado poco. “Todo es actuar, pero son diferentes tipos de interpretación. Una sucede en la vida real y la otra, no. Si te equivocas o te caes en un concierto no tienes derecho a volver a empezar, mientras que en el cine no pasa nada. Son actividades que movilizan partes del cerebro y del cuerpo diferentes. Actúo muy poco, pero lo disfruto”, aseguró Jagger. El cantante dio el sí al director Giuseppe Capotondi porque el guion le pareció “literario y sorprendente”. Jagger, que comparte reparto con el danés Claes Bang, el actor revelación de The Square, y la australiana Elizabeth Debicki, no dijo mucho más sobre sí mismo. “Uno de los roles del artista es ponerse máscaras y no quitárselas”, zanjó con su legendario rostro de sátiro, del que saca buen partido en la película.\nPreguntado sobre las turbulencias políticas de la actualidad, Jagger confesó su estupefacción ante lo que ve. “El mundo es distinto porque cada nueva generación es distinta. Estamos viviendo un momento extraño en el que no sabemos qué acabará sucediendo. Los valores son distintos, pero las ideas progresistas todavía existen. Lo que pasa es que hay más polarización y más incivilidad en muchos países, incluido el mío. Especialmente, esta última semana…”, apostilló sobre el debate del Brexit en el Parlamento británico. “Es un cambio radical. ¿Dónde nos llevarán esta polarización y estas mentiras?”. Según Jagger, la película que ha acudido a presentar a la Mostra también hace alusión a ese clima de “falsedad y mentiras”, que considera que forma “parte integral de este diálogo moderno”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/07/2019, 19:01:45", "tags": ["Mick Jagger", "Festival Venecia", "Festivales cine", "Protestas sociales", "Festivales", "Malestar social", "Cambio climático", "Cine", "Problemas ambientales", "Eventos", "Cultura", "Problemas sociales", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}