{"id": "3942d439-3c16-4664-72d5-3088d69ba0cd", "content": "Honor 9X, ¿el último móvil de Huawei con WhatsApp y YouTube?\n\nHonor, la segunda marca de Huawei, ha presentado en España su nuevo móvil Honor 9X que, pese a sus notables avances respecto a su antecesor el 8X, sobre todo presume de que ha logrado esquivar el cepo de Donald Trump a los móviles de la marca china y sigue integrando el sistema operativo Android 9 Pie y todos los servicios de Google (Maps, WhatsApp, YouTube, Gmail, etcétera).\nDe esta forma, el fabricante asiático se da una tregua en su combate contra el veto estadounidense, que le llevó a presentar sus Huawei Mate 30 y Mate 30 Pro, la nueva serie de móviles de alta gama que, por primera vez, no llevan preinstalados los servicios de Google.\nEl truco está en que el Honor 9X se estrenó en China a finales de julio, aprovechando la suspensión de la prohibición de la Administración estadounidense para que las tecnológicas como Google dieran soporte a sus dispositivos. Ahora llega a Europa con todas las funcionalidades que permite Google y su tienda de aplicaciones Play Store.\nY es que la marca china quiere posicionarse con fuerza en la gama media-baja —los móviles que cuestan entre 200 y 350 euros—, cada vez más competida, sobre todo por sus rivales también chinos como Oppo (que acaba de lanzar su segunda marca Realme) y Xiaomi. Y resulta difícil, por no decir imposible, convencer a ese público millennial que exige fuertes prestaciones a precio moderado que se gaste 300 euros en un móvil sin WhatsApp o YouTube.\nEl Honor 9X viene equipado con una triple cámara con lente principal de 48 megapíxeles (MP), una apertura de f/1.8 y sensor de media pulgada que permite a los usuarios capturar fotos con más claridad. Su modo nocturno (SuperNightMode), basado en algoritmos de inteligencia artificial, realiza fotos de calidad incluso en entornos con poca luz. Incluye una cámara con un gran angular de 120 grados con un sensor de ocho megapíxeles y una tercera lente de profundidad de dos megapíxeles, especial para retratos.\nLa pantalla de 6,59 pulgadas, emplea la tecnología IPS con una resolución máxima de 2340 x 1080 píxeles (Full HD+), que aprovecha el 91% del frontal del dispositivo. Y es que este Honor 9X adopta la cámara frontal de tipo periscopio o pop-up, que se esconde en el interior del chasis cuando no está en uso, que ya han usado otros fabricantes como One Plus (7Pro), Xiaomi (Mi 9 y Redmi K20), Oppo (Reno) o Samsung (Galaxy A80).\nLa cámara incluye un mecanismo de detección de caídas que retrae la cámara cuando detecta una aceleración brusca como la de una caída, e impide además que cualquier mota de polvo o líquido se introduzca en el mecanismo.\nAdemás de la pantalla frontal, Honor incluye también un toque de diseño en la parte trasera de su teléfono inteligente, con mosaicos geométricos en forma de diamantes que refleja y refracta la luz para crear un diseño en forma de X.\nEl Honor 9X funciona gracias a un procesador Kirin 710F diseñado por Huawei, con 4 GB de RAM y 128 GB de almacenamiento, que puede expandirse hasta 640 GB con una microSD. La batería de 4.000 mhA, le da una autonomía de más de un día a pleno rendimiento. \nA España llega en dos colores, azul y negro a un precio de 269 euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Huawei Honor 9", "Huawei Honor", "Huawei", "Smartphone", "Estados Unidos", "China", "Telefonía móvil multimedia", "Gadgets", "Telefonía móvil", "Telefonía", "Tecnologías movilidad", "América", "Economía", "Tecnología", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}