{"id": "3943d346-c2e5-4e95-5a83-acf82c6509c0", "content": "Temor en el PSOE a una abstención mayor en la izquierda\n\nEl entusiasmo de las bases del PSOE con todo lo que haga Pedro Sánchez contrasta con el temor creciente en el aparato del partido a que el electorado de izquierdas no se vuelque en unas nuevas elecciones generales el 10-N. Según las estimaciones que manejan en La Moncloa los socialistas subirían de los 123 escaños del 28 de abril a alrededor de 140 el 10 de noviembre. Para que la teoría se cumpla el PSOE tendría que superar el 30% de votos (28,68% el 28-A), el PP no superar el 20% (16,70%) y Ciudadanos caer por debajo del 13% (15,86%).\nDemasiados condicionantes, advierten miembros de la dirección federal y líderes territoriales incondicionales de Sánchez o más críticos, que recuerdan que en las generales de hace cinco meses la participación subió casi 10 puntos —75,75% por 66,48% en 2016— y entonces esperaban rebasar los 130 diputados. Un objetivo que tampoco dan por seguro si el 10-N España celebra las cuartas generales en los últimos cuatro años. Con el agravante de cómo reconducir la relación con Unidas Podemos, muy dañada tras la desconfianza exhibida entre el presidente en funciones y Pablo Iglesias.\n“A mí, más que el resultado electoral, que no creo que vaya a dejar grandes novedades, lo que me preocupa es cómo gestionar el día después con nuestros socios potenciales”, expone uno de los barones socialistas. \nNinguno de los presidentes autonómicos cuestiona las razones de Sánchez para negarse a un Gobierno de coalición con Podemos. Es más, quienes en 2017 apoyaron a Susana Díaz en las primarias del PSOE destacan que los argumentos esgrimidos para un Gobierno en solitario los vienen defendiendo desde finales de 2015. El comité federal, máximo órgano entre congresos, decidió entonces que no se podía llegar a ningún acuerdo con Podemos y sus confluencias si no renunciaban a un referéndum de autodeterminación de Cataluña. Los pactos con los independentistas eran otra línea roja.\nOtra cuestión es el temor a la desmovilización del electorado progresista el 10 de noviembre por la frustración provocada por la incapacidad de la izquierda para llegar a un acuerdo. A diferencia de la derecha en Andalucía, Madrid, Murcia y Castilla y León. “Hay quien piensa que la abstención se repartirá de manera similar entre los bloques, pero el desgaste por la falta de un acuerdo no lo tiene la derecha”, afirma otro barón regional, que recuerda que PP, Ciudadanos y Vox “cierran acuerdos a la que pueden”.\n“El problema en otras elecciones no sería de trasvase de voto sino de movilización. El riesgo está en los votantes nuestros que se queden en casa como en las elecciones andaluzas. Puede ser imprevisible, una moneda al aire”, destaca el secretario de organización de una de las comunidades gobernadas por el PSOE. Otro conocedor del ambiente entre los simpatizantes socialistas, más apático que en las agrupaciones, subraya que las encuestas no reflejan el nivel de participación. Algo que dificulta aún más los cálculos en un escenario con cinco partidos nacionales por encima del 10% de votos.\nUna de las pocas certezas que comparten en el PSOE es que el PP, tras firmar su peor resultado el 28-A —de 137 a 66 escaños— es el partido con mayores expectativas de crecimiento a costa especialmente de Vox. La campaña del PSOE se centró en la alerta por la amenaza de la ultraderecha. Esa motivación no tiene por qué volver a producirse. Los socialistas no podrán explotar con la misma intensidad el miedo al partido de Santiago Abascal.\nLa estabilidad es la gran baza que el PSOE quiere jugar en caso en otra campaña electoral. Pero una cosa es la teoría y otra la realidad. Y, a diferencia de las elecciones generales de abril, en las que Pedro Sánchez y Pablo Iglesias mantuvieron un trato exquisito, la campaña del 10-N puede caracterizarse por el intercambio de reproches en la izquierda.\n“En un contexto muy volátil, la campaña electoral importa mucho. La movilización de última hora sería clave. Todo apunta a que, de haber elecciones, será una campaña de reproches endogámicos dentro de la izquierda. ‘Tú me has bloqueado’, ‘tú no me quieres en el Gobierno’... Algo que no es precisamente un acicate para salir a votar, al revés de lo que sucedió el 28 de abril”, afirma Pablo Simón. El politólogo y profesor en la universidad Carlos III de Madrid recuerda que el PSOE “pudo armar una buena estrategia” en las generales tras la foto de Colón o después de que le tumbaran los Presupuestos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Unidas Podemos", "PSOE", "Elecciones Generales", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}