{"id": "394485e6-1e92-484b-7246-da6f343f4a5d", "content": "La lengua de la gente del mar\n\nLa expansión de la humanidad por todo el planeta es uno de los misterios más profundos de la prehistoria. Algo, hace decenas de miles de años, impulsó a los primeros miembros de nuestra especie a avanzar desde África hacia lo desconocido y cruzar montañas, selvas y sabanas para llegar hasta Oriente Próximo y luego continuar caminando. Ese misterio se hace especialmente espeso cuando se trata de la colonización de Australia y del Pacífico. Los Homo sapiens llegaron a la isla continente antes que a Europa pese a que tuvieron que hacerlo navegando por mar abierto. La colonización de las islas del Pacífico es un desafío todavía más extraño, porque se trata de pequeños territorios perdidos en el océano más inmenso del planeta. Pero ahí estaban cuando llegaron los primeros navegantes europeos.\nLa periodista Christina Thompson acaba de publicar en inglés Sea People (William Collins Books), un estupendo ensayo sobre la colonización del Pacífico y sobre los pueblos que lo habitan. Aunque hablar de un pueblo sería mucho más correcto, porque así se reconocen los habitantes de las islas de aquel océano. Uno de los personajes más interesantes del libro es Tupaia, un tahitiano, guardián de una profunda sabiduría sobre la cultura de su gente, desde las leyendas hasta la navegación, que acompañó al capitán Cook en su recorrido por el Pacífico. Cuando alcanzaron Nueva Zelanda, se encontraron con decenas de canoas de maoríes que no tenían la más leve intención de ser descubiertos y, muchos menos, ocupados. Ya había pasado por ahí un navegante portugués y sabían lo que les esperaba.\n“El escenario era de confrontación”, relata Thompson. “Pero entonces ocurrió algo inesperado. Tupaia dio un paso adelante y se dirigió a varios guerreros en tahitiano. Y, para sorpresa de todos los presentes, fue comprendido inmediatamente”. Se encontraban a más de 5.000 kilómetros de distancia y, sin embargo, hablaban el mismo idioma. Esta historia demuestra una vez más que la humanidad no conoce barreras, que es evidentemente ingenuo pensar que las fronteras van a dejar a existir, pero lo es también creer que van a servir para frenar el ininterrumpido viaje de todos los pueblos. No existe una barrera más poderosa que las aguas del Pacífico, pero sin embargo ahí estaba Tupaia para demostrar que siempre se encuentra un camino.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/25/2019, 19:01:45", "tags": ["Opinión", "Pacífico Sur", "Tahití", "Nueva Zelanda", "Océano Pacífico", "Polinesia francesa", "Polinesia", "Oceanía", "Océanos y mares", "Espacios naturales", "Agua", "Medio ambiente"], "newspaper": "elpais"}