{"id": "3949ab64-36db-466c-7a9e-af14f79359bd", "content": "Cla y furia\n\nElisardo Bastiaga (99 followers) me acompañó el sábado a dar el pregón de las fiestas de Pontevedra. Mantenía Elisardo, como sostenía Pereiro, que allí podría encontrarse a Mariano Rajoy. Rajoy se puede perder muchas cosas en esta vida, entre ellas una moción de censura contra él, pero nunca las fiestas de la Peregrina. Bien es cierto que va más al baile del Casino que al pregón, pero le dije a Bastiaga que era preferible abordar a Rajoy en cualquier sitio antes que en la pista de baile. Bastiaga quiere, como enviado externo del Gobierno, asesor invisible del PSOE o miembro de una célula de negociación que si es capturada se negará su existencia (ya no sé lo que es Bastiaga), hablar con Rajoy para que influya a Casado y el PP se abstenga para hacer presidente a Sánchez. Sabiendo el final que tuvo Rajoy, la ternura de Bastiaga me recuerda al día en que, los dos a puerta vacía y Cristiano con el balón, Pipita Higuaín le pedía que se la pasase a él.\nMientras íbamos a Pontevedra —en el coche de mi madre, pues yo no tengo y el de Bastiaga sigue supuestamente desaparecido en el centro de Sanxenxo— nombré a mi amigo capitán de la cla, el encargado de arrastrar al público con sus aplausos y ovaciones cuando dijese determinadas palabras o hiciese determinadas pausas. Puse tras él al resto de la cla, una pandilla bautizada como Huevos Fritos porque solemos quedar para comer lacón. Dejé claro a mi amigo que la prioridad era el pregón y los aplausos, antes que la abstención del PP, y que se olvidase de subir cosas a Instagram en ese momento, porque era importantísima la coordinación del pregonero con su cla.\nPara mi desgracia no recordé que Marcial Rodríguez, uno de mis mejores amigos, había sido jefe de campaña del PP municipal en Pontevedra, y desconocedor de mis planes para Bastiaga, dio por hecho que —por experiencia, y porque su campaña hizo recuperar al PP varios concejales— él sería jefe de la cla. Así que en cuanto dije “bos días” desde lo alto del balcón, con la plaza abarrotada, dos clas estallaron a la vez, una en cada esquina, arrastrando a todo el público.\nDebieron de mirarse con desconfianza los dos, pues empezaron a rivalizar para ver quién encontraba el mejor momento para aplaudir, y quién conseguía arrastrar a más gente con ellos, de tal manera que yo no podía decir dos palabras sin que estallase una ovación ridícula. El respetable, mientras aplaudía y aplaudía, más se enfadaba, con el resultado de que, a mitad del pregón, todo el mundo estaba cabreadísimo y ovacionándome al mismo tiempo, gritando “bravo” y “maestro” según la cla que lo hubiese ordenado, pero en el fondo odiándome a muerte a mí y a mis clas, pues aquella espiral de alegría estaba generando más odio del que vi nunca. Y cuando dije “sempre namorado de ti, Pontevedra” ya para entonces la plaza estaba aplaudiendo con la camisa abierta, gritando “genio” y “siempre certero” con ganas de terminar ya para partirme la cara por semejante sindiós.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/11/2019, 19:01:45", "tags": ["Mariano Rajoy", "Pontevedra", "Galicia", "España", "Cultura"], "newspaper": "elpais"}