{"id": "394f35db-1b43-4faa-7e85-524f1821f260", "content": "El Consejo de Europa reclama a España vigilar las “puertas giratorias” políticas y la corrupción en la policía\n\nEl Grupo de Estados contra la Corrupción (Greco), dependiente del Consejo de Europa, considera que España debe “mejorar su marco legal para evitar la corrupción” en las más altas instancias del Gobierno y, también, entre los que lo abandonan. Es decir, ojo a las “puertas giratorias”, demasiado laxas. El aviso para navegantes de Estrasburgo llega en momentos en que España se prepara para formar un nuevo Ejecutivo.\n“Ha llegado el momento de acometer una estrategia global y coordinada contra la corrupción”, subraya el Informe sobre la prevención de la corrupción y promoción de la integridad en Gobiernos centrales y Fuerzas y Cuerpos de Seguridad, publicado este miércoles en Estrasburgo. No es un tirón de orejas duro. De hecho, se reconocen los “esfuerzos positivos” realizados por las autoridades españolas para “adoptar y modificar leyes y regulaciones contra la corrupción”. Sin embargo, destaca el Greco, sigue existiendo una “amplia brecha entre la legislación y su implementación en la práctica”. Pese a llevar el antetítulo de “quinta ronda de evaluación”, se trata del primer informe de los expertos del Consejo de Europa dedicado íntegramente a estos organismos en España.\n“La corrupción es una cuestión de gran actualidad en España. La confianza de los ciudadanos en las instituciones públicas es baja y, durante el último lustro, la corrupción se ha situado persistentemente como una de las preocupaciones más apremiantes para la sociedad, solo superada por el desempleo”, subraya el Greco nada más abrir las 61 páginas de su informe, aprobado a finales de junio, pero dado a conocer ahora. El documento recuerda que el socialista Pedro Sánchez llegó al poder en junio de 2018 tras una moción de censura motivada por “una sentencia sobre corrupción [la del juicio del caso Gürtel]”.\nUn total de 10 de las 19 recomendaciones que emiten los expertos van dirigidas a los Gobiernos centrales y sus entornos. En síntesis, se concentran en la demanda de una mayor “transparencia e integridad” de los integrantes de estas instituciones, especialmente en un área que sigue en una “zona gris”, la de los asesores, para los que pide un estándar de exigencia “equivalente” a los demás ocupantes de altas funciones ejecutivas. Para estos últimos se reclama una “estrategia de integridad para analizar y mitigar las áreas de riesgos de conflicto de intereses y de corrupción”. También, que se adopten normas que regulen su contacto con “grupos de interés y otros terceros que tratan de influir en el trabajo legislativo o de otro tipo del Gobierno”. Finalmente, se sugiere publicar un “código de conducta”, para que los ciudadanos puedan juzgar si los altos funcionarios cumplen con las buenas prácticas.\nEl Greco reclama también que se proporcione al Consejo de Transparencia y Buen Gobierno “la independencia, la autoridad y los recursos adecuados para llevar a cabo sus funciones de supervisión de manera eficaz”. Se trata también, subrayan los expertos, de verificar que la integridad de los gobernantes no se vea comprometida tampoco una vez abandonen sus cargos y vuelvan a la vida civil. Es decir, las llamadas “puertas giratorias”, para las que, según el Greco, hay buenos estándares “sobre el papel”. Pero —y es un gran pero— “lo que mina la credibilidad del sistema es su funcionamiento”, señalan los expertos. Por eso, recomiendan que la legislación “sea revisada por parte de un organismo independiente y se refuerce en lo que se considere necesario” y, también, que se proporcionen más recursos a la Oficina de Conflictos de Intereses encargada de dar ese visto bueno a las puertas giratorias.\nLos analistas de la corrupción también se han fijado en la conducta de las fuerzas del orden españolas, la Policía Nacional y la Guardia Civil. A ambos organismos les recomiendan “mejorar sus mecanismos internos de prevención de corrupción”, así como una “mayor transparencia, objetividad y justicia” en relación con los procesos internos relacionados con la carrera profesional y la concesión de bonos, medallas y otros beneficios. El informe coincide con casos como el del comisario corrupto José Villarejo, ahora en prisión, que supuestamente utilizaba recursos policiales para elaborar informes confidenciales por encargo de particulares y grandes empresas. También les instan a prestar “especial atención” a la integración de la mujer “en todos los niveles de las Fuerzas y Cuerpos de Seguridad”.\nLe ha costado, pero la transparencia judicial en España por fin empieza a contar con el visto bueno del Consejo de Europa. Tal como adelantó este periódico en junio, el Greco constata “algunos avances” en esta materia y, por lo tanto, ha decidido sacar a España del grupo de Estados bajo supervisión especial por incumplir repetidamente —desde 2014— sus consejos. Queda trabajo pendiente, subraya. Pero se va mejorando: hace solo un año, de las 11 recomendaciones realizadas solo había implementado “parcialmente” siete. En la última revisión, constata el Greco con satisfacción, se han cumplido íntegramente dos de las 11 recomendaciones (la adopción de un código de conducta para los jueces y la ampliación del plazo de caducidad de los procedimientos disciplinarios) y ocho más de forma “parcial”, con lo que solo queda una pendiente del todo (realizar una evaluación del marco legislativo que rige el Consejo General del Poder Judicial y sus efectos sobre la independencia real y percibida de este órgano respecto de cualquier influencia debida).\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["Consejo de Europa", "Puertas giratorias", "Empresas privadas", "Cargos públicos", "Función pública", "Corrupción política", "Corrupción", "Organizaciones internacionales", "Delitos", "Empresas", "Relaciones exteriores", "España", "Economía", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}