{"id": "39505d1a-151c-407b-6bae-8b08967f187e", "content": "Asesinada una alcaldesa de un municipio del Estado mexicano de Oaxaca\n\nLa alcaldesa de una pequeña localidad del Estado mexicano de Oaxaca fue asesinada a balazos la noche del viernes, ha informado este sábado la Fiscalía General del Estado en un comunicado. El cuerpo de Carmela Parral Santos, edil del municipio costero de San José Estancia Grande, fue hallado en un vehículo junto al de otro hombre, que según las autoridades locales era un oficial de Protección Civil. La Fiscalía local ha abierto una investigación por doble homicidio, pero se desconocen las causas de este asesinato.\nEl vehículo fue encontrado por policías municipales en una carretera federal. Hasta allí se trasladaron agentes estatales de investigación, peritos y personal del Ministerio Público para hacer las primeras averiguaciones. En el interior hallaron el cuerpo de la alcaldesa Parral y del oficial Hugo Castellanos Ortega. Los investigadores hallaron también siete casquillos de balas de armas de varios calibres y un cargador de pistola en mal estado. Las autoridades “trabajan para aclarar con prontitud estos hechos y fijar las responsabilidades que correspondan”, afirmó la Fiscalía en el comunicado.\nAbre @FISCALIA_GobOax investigación por doble homicidio, suscitado en la región de la #Costa#Oaxaca@GobOax @alejandromurat @RVasconcelosM #ProcuramosJusticiaParaTi pic.twitter.com/OWsRJIZVVo\nParral era profesora y había sido reelegida por el Partido de la Revolución Democrática (PRD) para gobernar la pequeña localidad costera, que ya ha sufrido otros hechos de violencia política: Cándido Palacios Noyola, el exalcalde del municipio por el Partido Revolucionario Institucional (PRI), en 2004 asesinó a tiros a Guadalupe Ávila Salinas, quien era candidata a la alcaldía por el PRD.\nLa violencia política también ha golpeado otros municipios de Oaxaca. En enero fue asesinado en localidad de Tlaxiaco, en el oeste del Estado, al alcalde Alejandro Aparicio, horas después de asumir el cargo. Aparicio fue electo por el Movimiento de Regeneración Nacional (Morena), el partido del presidente Andrés Manuel López Obrador. El ataque a balazos contra él tuvo lugar mientras recorría las calles del municipio tras su ceremonia de toma de posesión. En México, la violencia también se ha cebado contra los políticos: entre septiembre de 2017 y abril de 2018 fueron asesinados 64 políticos en activo y aspirantes a cargos locales por todo el país.\nOaxaca, localizado en las costas del Pacífico en el suroeste de México, es uno de los estados más pobres del país. Con una población de casi cuatro millones de habitantes, el Estado cuenta con 951.800 personas que viven en condiciones de pobreza extrema y otros 2.714.700 lo hacen en situación de pobreza. Más de dos millones de sus habitantes no tienen acceso a los servicios básicos en sus viviendas, según las estadísticas del Consejo Nacional de Evaluación de la Política de Desarrollo Social (Coneval).\nEl Estado —famoso por su comida, arquitectura, zonas arqueológicas y su cultura— es también uno de los más violentos de México. Tiene una tasa de 36 homicidios por cada 100.000 habitantes, superior a la media nacional. Entre enero y junio de 2019 se registraron más de 1.000 homicidios en la entidad, 445 de ellos con armas de fuego, según las estadísticas recogidas por el Sistema Nacional de Seguridad Pública (SNDP). \n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Oaxaca", "Homicidios", "México", "Norteamérica", "Violencia", "Latinoamérica", "América", "Sucesos", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}