{"id": "39515355-ab0b-40d8-6372-5e093f0cc94c", "content": "El sentimiento de abandono por el Estado acrecienta la desafección de los coptos egipcios\n\nDesde su llegada a la presidencia de Egipto en 2014, el mariscal Abdelfatá al Sisi ha ido lanzando algunos guiños a la comunidad copta: asistiendo a la misa de Navidad, inaugurando una gran catedral en la nueva capital en mitad del desierto, o denunciando la discriminación religiosa. Y siempre del brazo de la cúpula de la Iglesia ortodoxa copta, la mayoritaria entre los cristianos del país, que representan un 10% de los 100 millones de egipcios. Sin embargo, fuera de El Cairo, en las zonas del sur con importantes minorías cristianas donde las líneas sectarias se rozan, la convivencia es más convulsa.\nEn provincias sureñas como Sohag o Minia, las tensiones sectarias no han amainado con la llegada de un régimen al que muchos coptos acogieron con satisfacción al haberles librado del temido Gobierno de los Hermanos Musulmanes. De hecho, en los últimos años, la comunidad ha sufrido las peores masacres en décadas. La polarización política que siguió al golpe de Estado de 2013 contra el presidente islamista Mohamed Morsi, dio alas al autodenominado Estado Islámico (ISIS, por sus siglas en inglés), que colocó en la diana a la comunidad cristiana a partir de finales de 2016. Desde entonces, una cadena de ataques —bombas en iglesias, tiroteos de autobuses que transportaban fieles, etcétera— ha segado la vida de más de 140 cristianos.\nAhora bien, no toda la violencia de tintes sectarios está relacionada con el ISIS. “El tema que genera mayores tensiones es el de la construcción o legalización de iglesias, seguido de las conversiones religiosas, a menudo producto de una relación amorosa”, apunta Ishak Ibrahim, investigador especializado en minorías de la fundación egipcia EIPR. De los 32 incidentes de violencia intercomunitaria registrados por el EIPR desde 2016, en la mayoría de casos se trató de ataques a iglesias o lugares de culto.\n“Normalmente, estos actos de violencia no los perpetran organizaciones terroristas, sino gente normal, musulmanes que ven a los cristianos como ciudadanos de segunda clase”, explica Ibrahim. Según el investigador, detrás de algunos de estos actos no se esconde solo la intolerancia religiosa, sino el miedo a que las actividades sociales o culturales que realiza la Iglesia transformen las jerarquías económicas y sociales. Estas provincias del sur figuran entre las más pobres del país, y la tasa de analfabetismo supera el 35%.\nDespués de muchos años de peticiones por parte de la comunidad cristiana, las autoridades aprobaron una ley en 2016 con el objetivo de agilizar el proceso de construcción de iglesias. Anteriormente, la edificación o restauración de templos requería, entre otros trámites, un decreto presidencial, de acuerdo con la interpretación de una vieja ley otomana. El proceso administrativo era tan farragoso, demorándose a veces años o décadas, que muchos cristianos coptos se veían obligados a celebrar sus ceremonias religiosas en templos construidos de forma ilegal o en estado de ruina. Entre las provisiones de la nueva legislación, figura la legalización de estos templos precarios.\n“Tal como declaró su santidad el Papa Tawadros, esta es una gran ley que hemos estado esperando durante mucho tiempo. Los pros y los contras de la misma aún no están claros. Nosotros estamos intentando establecer acuerdos con todas las partes, y esperamos que el Gobierno esté dispuesto a modificar la ley si se hacen evidentes sus carencias”, comenta a través de un mensaje electrónico el obispo Makarios, máxima autoridad de la Iglesia copta en la provincia de Minia —donde se ha producido el mayor número de ataques sectarios—, que durante buena parte de su historia ha mantenido una actitud deferente hacia el poder político. Y el régimen de Al Sisi no es una excepción.\nSegún los datos del EIPR, las autoridades han concedido unas 1.010 licencias de las cerca de 3.000 solicitadas. Ahora bien, 22 de las iglesias reconocidas ya por el Estado han sido clausuradas “por razones de seguridad” como respuesta a actos violentos, a menudo, de turbas enfervorizadas. La propia ley de 2016, que no colmó las aspiraciones coptas al no tratar a iglesias y mezquitas igualitariamente, recoge la posibilidad de que los gobernadores provinciales denieguen la licencia a un templo por razones de “orden público”. Según los activistas coptos, este enfoque da carta blanca al chantaje de los más intolerantes.\n“El Estado no es capaz de juzgar a los agresores dando la impresión de que los protege en aras de la paz en la comunidad. Ni tan siquiera se condenó a los culpables de un conocido caso en el que arrastraron a una anciana cristiana desnuda por la calle”, se queja Timothy Kaldas, un analista de origen copto. El Estado suele apostar por organizar las llamadas “sesiones de reconciliación”, en las participan víctimas y agresores. A menudo, y bajo una fuerte presión, los cristianos coptos se ven obligados a cerrar sus lugares de culto o a enviar al destierro a las familias coptas que hayan participado en los altercados en aras de la paz social, como si las víctimas hubieran sido las responsables de las reyertas.\n“En algunos casos, los poderes locales actúan de esta forma porque se ven desbordadas, y no pueden imponer su autoridad. En otros casos, quizás simpatizan con los agresores”, sostiene Ibrahim, que considera que para erradicar las tensiones sectarias el Estado debería tener como prioridad la lucha contra los mensajes de odio o menosprecio hacia los cristianos.\nEl sentimiento de abandono por el Estado hizo aflorar gritos contra el régimen de Al Sisi después de algunos de los más sangrientos atentados del ISIS. “Como el resto de los egipcios, la opinión de los coptos sobre Al Sisi ha ido evolucionando a medida que la economía se deterioraba. Muchos creen que el Estado no les ha protegido adecuadamente. Otros creen que sin Al Sisi estarían peor”, comenta Kaldas. Desde la revolución, miles de coptos han emigrado a Occidente y existe el temor de un progresivo declive demográfico de la comunidad. Sin embargo, con unos diez millones de miembros, es la mayor minoría cristiana de Oriente Medio, y nadie se puede imaginar que se esfume su milenaria presencia, como sí podría suceder pronto con otras minorías cristianas de la región.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Coptos", "Iglesia Copta", "Egipto", "Iglesia ortodoxa", "Oriente próximo", "África", "Iglesia católica", "Malestar social", "Asia", "Cristianismo", "Grupos sociales", "Religión", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}