{"id": "395874fd-4509-4f0b-6fdb-c79dfffa0bd8", "content": "Primeras denuncias por el brote de listeriosis en Andalucía\n\nLa Asociación Defensor del Paciente ha presentado varias denuncias en los juzgados de Sevilla para que se inicie una investigación por el mayor brote de listeriosis registrado nunca en España  y cuyo origen está en la mechada de la marca La Mechá, comercializada por la empresa sevillana Magrudis. Los escritos se dirigen contra la cárnica, encargada de la elaboración del producto, y contra la Junta de Andalucía y el Ayuntamiento de Sevilla, como “responsables de la prevención, salud e inspecciones alimenticias y de los análisis y controles sanitarios”, según el texto al que ha tenido acceso este diario. La asociación de consumidores Facua, una de las más activas en la denuncia de las inrregularidades en la gestión del brote, ha anunciado que mañana presentará una querella contra el fabricante por presunto delito contra la salud pública.\n“Hemos presentado una denuncia particular y otra en nombre de la asociación con el objetivo de que se adhiera el mayor número de afectados posibles”, ha explicado Carmen Flores, presidenta de la Asociación Defensor del Paciente. La denuncia particular es de un afectado sevillano que dio positivo tras comer una tostada de carne mechada en un local de una conocida franquicia en la capital andaluza el 1 de agosto. Se trata de los primeros casos que llegan al juzgado desde que se decretó la alerta por listeriosis el pasado 15 de agosto.\nLa propia Asociación Defensor del Paciente remitió un escrito este lunes a la Fiscalía Superior de Andalucía para que iniciara de oficio una investigación, un escrito del que aún no hay constancia en la sede del Ministerio Público, según fuentes consultadas.\nDe acuerdo con la relación de los hechos del escrito, tras comer la tostada, el denunciante empezó a desarrollar a lo largo de la siguiente semana todos los síntomas asociados con la infección: fiebre alta, diarreas y dolores abdominales. En el centro de salud dependiente del SAS al que acudió el día 5 le recomendaron reposo. Fue el día 16, cuando tuvo constancia de la alerta, cuando fue al bar y preguntó cuál era la carne mechada que servían. Cuando le confirmaron que era La Mechá, el dueño del establecimiento le reconoció que nadie se había puesto en contacto con él para que retirara el producto.\nEn la denuncia se pide al juzgado que recopile el historial médico de todos los pacientes afectados por parte de los hospitales y del Servicio Andaluz de Salud, toda la documentación del Ayuntamiento de Sevilla relacionada con las inspecciones y controles sanitarios realizados a Magrudis, el expediente de las comunicaciones con la Junta, los análisis realizados por el brote y los problemas que se plantearon durante las analíticas. Se piden, además, todos los informes de la Junta y de la Consejería de Salud sobre el caso y las actuaciones llevadas a cabo, las analíticas realizadas y los motivos de la demora. La Asociación Defensor del Paciente también reclama que se solicite a la empresa fabricante y a sus propietarios toda la documentación correspondiente al caso -mantenimientos, análisis, programas de riesgos, preparación de sus trabajadores, controles sanitarios y lotes infectados-.\nFacua pedirá mañana en los juzgados de Sevilla la apertura de una investigación por un posible delito contra la salud pública. Solicitará ejercer la acusación particular y aportará ya el caso de una afectada. La asociación de consumidores ha creado una plataforma de afectados que cuenta ya con más de 150 inscritos, según ha confirmado su portavoz, Rubén Sánchez.\nEl brote de listeriosis ha provocado una alerta internacional. Hay 145 casos en toda España, la mayoría, 132, en Andalucía, origen del foco, aunque también hay contagiados en Extremadura, Aragón, Cataluña y Asturias. La infección ha causado la muerte de una anciana de 90 años y pudo haber provocado el aborto de dos embarazadas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Denuncias", "Sistema digestivo", "Andalucía", "Anatomía", "Medicina", "Sanidad", "España", "Proceso judicial", "Sociedad", "Justicia", "Brote listeriosis La Mechá", "Listeria", "Listeriosis", "Enfermedades digestivas", "Intoxicación alimentaria", "Intoxicación", "Enfermedades", "Salud", "Magrudis"], "newspaper": "elpais"}