{"id": "3962e10b-296e-475a-63fd-c78fd358ae3c", "content": "Chechenia, un cuestionado destino turístico\n\nComo si fuera una estrella del rock, Jeda y Fatimá Bagaeva atesoran en sus móviles decenas de fotografías de Ramzán Kadírov. De uniforme, en chándal, con sombrero… El excéntrico líder de Chechenia, firme aliado de Vladimir Putin, sonríe también desde el salvapantallas de los teléfonos de las dos hermanas, finamente maquilladas y cubiertas con un pañuelo de seda blanco. “Es un patriota, un orgullo para Chechenia”, recalca Jeda, de 20 años. La joven contable de ojos almendrados ha salido a pasear por el parque Grozni Mar del brazo de su madre y de su hermana Fatimá, de 17. Al fresco de la noche y rodeadas de grupitos de jóvenes y familias con niños, observan el espectáculo de chorros de agua y luz al ritmo de la música que el Ayuntamiento de Grozni programa dos días por semana en el lago.\nCualquier rastro de guerra se ha barrido de la capital de Chechenia (1,3 millones de habitantes), una región predominantemente musulmana en el turbulento Cáucaso norte ruso. Kadírov ha gastado  millones de euros —en su mayoría procedentes de los programas de financiación estatales de Rusia— en reconstruir la ciudad en ruinas tras las dos contiendas (1994-1996 y 2000-2003) entre las fuerzas federales enviadas por Moscú y los independentistas chechenos que llegaron al poder al derrumbarse la Unión Soviética. Hoy abundan los cafés, las boutiques y acaba de terminarse la construcción de una calle peatonal, ribeteada de bancos y árboles.\nY de Grozni, al resto de la región. Pese a los lacerantes informes y el escrutinio internacional por constantes violaciones de los derechos humanos, los ataques a opositores, las represalias y torturas contra los insurgentes y la brutal represión de los homosexuales, Kadírov sueña con convertir Chechenia en un destino turístico. Con un par de estaciones de esquí, torneos deportivos y resorts de lujo que puedan impulsar económicamente la región de exuberantes bosques. Ahora, planea instalar oficinas de turismo en París, Berlín o Estambul.\nRamzán Kadírov, una vez rebelde y hoy aupado —y mantenido— en el poder por Vladímir Putin tras el asesinato en un atentado en 2004 de su padre, Ajmát Kadírov, gobierna la región con puño de hierro. El líder checheno, de 42 años, en la lista de sancionados por EE UU por sus ataques contra los derechos humanos, sofoca inmediatamente cualquier amago de crítica u oposición. Y mientras tanto, el Kremlin premia su fidelidad y la estabilidad de la región mirando hacia otro lado ante las denuncias de las vulneraciones de derechos o los informes que implican a chechenos en los asesinatos del opositor ruso Borís Nemtsov, en Moscú, y de la activista de derechos humanos Natalia Estimírova.\nChechenia, una de las regiones más subsidiadas de Rusia —más de un 80% de su presupuesto, el equivalente en rublos a mil millones de euros en 2018, proviene de programas federales—, atrajo a 90.000 turistas en 2016. El año siguiente, a 130.000. En 2018, coincidiendo además con el Mundial de Fútbol —fue sede de la selección de Egipto—, la visitaron 146.670 personas; entre ellas, solo 5.928 extranjeros, según los datos del Ministerio de Turismo checheno. Djambulat Umarov, ministro de Política Interna e Información checheno, asegura que la región tiene “mucho potencial”.\nEn el restaurante de un nuevo hotel de la estación de invierno de Veduchi, Umarov habla entre otras cosas del desarrollo del centro de esquí, que Kadírov inauguró el año pasado. Una estación en la que se invertirán, si todo sale según lo previsto, 110 millones de euros de fondos estatales y que planea tener 17 pistas y hoteles con capacidad para unos 5.000 huéspedes.\nHace unos días, el diario ruso Novaya Gazeta publicaba otro informe con evidencia de las torturas y ejecución extrajudicial de 27 personas sospechosas de terrorismo hace dos años. Pero el ministro de Información no parece pensar que los informes sobre la vulneración de los derechos civiles vayan a preocupar a los potenciales turistas. “No hacemos ejecuciones extrajudiciales. Queremos que queden vivos porque les interrogamos y hacemos un trabajo de prevención”, afirma Umarov a un grupo de periodistas occidentales. “¿Torturas? Cuentan muchas cosas. Hans Christian Andersen también escribió muchos cuentos”, añade agitando las manos.\nUmarov asegura también sin pestañear que las denuncias sobre las oleadas de purgas contra gais y lesbianas en Chechenia son parte de una “guerra de información”. “Entiendan: aquí no existe la homosexualidad. Ni como una cultura ni como una subcultura; nuestra sociedad es diferente”, asevera. “Nuestros valores son muy tradicionales y nuestra heterosexualidad es férrea”, zanja.\nNo quedan en Chechenia organizaciones de derechos civiles o activistas que, abiertamente, reporten sobre el terreno. Las ONG y otros organismos internacionales, acosados por el régimen de Kadírov que los ha llegado a acusar de amparar a terroristas, se han retirado. “Lo que sale a la luz es solo una pequeña parte de lo que sucede. Cosas que la gente no tuvo miedo de contarnos para que fuese difundido”, lamenta Oyub Titíev, de 61 años, director hasta hace unos meses de la oficina en Grozni de la organización Memorial. Titíev ha cumplido un año y tres meses de prisión. Fue acusado y condenado a cuatro años por posesión de drogas que asegura que las autoridades plantaron en su coche, una acción más del acoso que ha sufrido durante sus más de tres lustros de trabajo en la región. Hace algo más de un mes, tras un recurso judicial, fue liberado anticipadamente y se ha instalado en Moscú.\n“La principal amenaza a los derechos humanos en Chechenia es el derecho a vivir. También a moverse con libertad, a la libertad de expresión; todo lo garantizado por la Constitución rusa. Y no solo en esa región, estos derechos están siendo reprimidos en toda Rusia”, remarca. Sentado junto a un retrato de Natalia Esterímova, su predecesora en la dirección de Memorial en Grozni, asesinada hace 10 años sin que hasta hoy se haya encontrado y castigado a los culpables, Titíev sostiene además que Chechenia es “un campo de pruebas” para Moscú. Y rechaza los esfuerzos de la Administración de Kadírov para pulir la imagen de la región con la acogida de turistas: “Si pudiera elegir dónde ir de vacaciones: Canarias, Turquía o Chechenia ¿dónde iría?”.\nA orillas del lago Kezenoyam, a unos 100 kilómetros de Grozni o dos horas y media por tormentosas  carreteras, Tamara Umaeva comenta que tiene la esperanza de que las hospitalarias tradiciones de Chechenia atraigan a los visitantes. Mientras sirve té caliente y viandas a los participantes y espectadores de la regata Ajmát, en honor del padre de Ramzán Kadírov, Umaeva, pensionista de 65 años con cuatro hijos y 11 nietos, reconoce que la situación económica en la región no es ideal. “Como en toda Rusia”, dice encogiéndose de hombros. “Pero en Chechenia la situación ha mejorado mucho. Ojalá no haya nunca más una guerra”, repite.\nLa región del Cáucaso norte también sufre graves problemas económicos por las sanciones internacionales y la caída del precio del petróleo. Como en todo el país euroasiático, los ingresos reales corrientes de los chechenos han caído un 13% desde que Rusia se anexionó la península ucrania de Crimea, en 2014. Y a eso se añade que, según los analistas, Chechenia tiene importantes problemas de corrupción que desecan sus arcas y lastran aún más la economía.\nSin embargo, la frase “todo está mejor” es como un mantra repetido por cualquiera que hable abiertamente en esta región del Cáucaso norte. En privado algunos chechenos, sobre todo aquellos que han viajado, reconocen que las libertades han sufrido. Pero nadie con nombre y apellidos y que aún viva en Chechenia quiere recordar la guerra. O hablar de represión. Las noticias de Grozni TV son un constante reportaje propagandístico del líder checheno, que ha construido su dominio en gran medida alimentando el culto a su persona: Kadírov recibiendo en su despacho a un niño de cinco años que sueña con ser guardaespaldas, de visita a un pueblo de alta montaña con un equipo de primeros auxilios, despachando con sus consejeros.\nEn un escenario junto al lago Kezenoyam, un grupo de música tradicional y de bailarines ameniza el anuncio de los ganadores de la regata Ajmát. A unos pocos metros, otro de esos constantes carteles con la fotografía del líder checheno, con su característica barba pajiza, lo observa todo con ojos inanimados. Ismaíl Méguisev, joven profesor de 21 años, y un grupo de tres amigos, comen pipas justo al lado. “Todo lo que se dice en Europa sobre nosotros son puros estereotipos”, dice. Y mientras mira de reojo el enorme póster, añade: “Esta es la región más segura de Rusia. Y todo gracias a Ramzán Kadírov”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Vladímir Putin", "Chechenia", "Ajmad Kadírov", "Ramzán Kadírov", "Tribunal Estrasburgo", "URSS", "Homofobia", "Comunidad Lgtbiq", "Bloques políticos", "Bloques internacionales", "Homosexualidad", "Derechos humanos", "Rusia", "Orientación sexual", "Europa este", "Grupos sociales", "Sexualidad", "Delitos odio", "Europa", "Delitos", "Prejuicios", "Problemas sociales", "Relaciones exteriores", "Sociedad", "Justicia"], "newspaper": "elpais"}