{"id": "396c08d7-3536-4cfc-5799-b52be316a50c", "content": "Celebrar una amputación\n\nAunque en el mundo se ha visto de todo, no resultaría muy reconfortante observar a un grupo de médicos celebrar efusivamente la amputación de la pierna de un paciente con el argumento de que podría haber sido peor. Pero esa es la sensación que transmitían los jefes de Gobierno de la Unión Europea cuando en Bruselas se felicitaban —y felicitaban al primer ministro británico, Boris Johnson— tras el acuerdo que habían alcanzado para permitir una salida menos traumática del Reino Unido de la UE el próximo 31 de octubre. Sonrisas por aquí, alguna palmadita por allá y en general orgullo y satisfacción por el deber cumplido. ¿Qué estaban celebrando exactamente? En realidad, la amputación de uno de los miembros más importantes del proyecto de construcción europea.\nLuego vino el sábado el Parlamento británico a aguar la fiesta. Ya se sabe, siempre hay gente que considera que las componendas son componendas y que hay que hacer las cosas como Dios manda. Una pesadez, sí, pero es que es así como funcionan las democracias parlamentarias.\nEs verdad que hay veces en que las dinámicas se vuelven tan endiabladas que una mala solución nos parece aceptable, pero eso no puede enmascarar el fondo del asunto. Igual que un equipo no puede celebrar un empate en el último segundo como si fuera una victoria, los gobernantes de los respectivos Estados de la Unión deberían ser más comedidos a la hora de expresar su alivio. Más que nada porque la tozuda realidad parlamentaria —británica, todo hay que decirlo. De los otros, ni noción— ha demostrado una y otra vez a lo largo de todo este proceso que si bien las negociaciones, llamadas, reuniones, presiones y favores —si los hay— son importantes, al final lo que cuenta es el sí o el no de unas personas que se deben a sus electores. Precisamente esa ausencia de parlamentarismo para tomar las decisiones en última instancia ha sido algo que siempre se ha criticado a la UE y una de las banderas de los brexiters, pero, mira por dónde, Johnson ha tenido que sufrir en carne propia las consecuencias de enarbolar la defensa de la soberanía nacional como valor supremo. Porque da la casualidad de que en una democracia la soberanía reside precisamente en el Parlamento.\nPero lo que no hay que perder de vista es que, con acuerdo o sin acuerdo, el Brexit es un desastre para todos y a múltiples niveles. No es un pequeño retroceso en una triunfal e ininterrumpida marcha hacia el proyecto de una Europa pacificada y unida, sino un torpedo en la línea de flotación de un navío que avanza renqueante y a veces, parece, que a la deriva. Con su marcha —o mejor, simplemente, con todo el proceso vivido hasta ahora— Londres ha construido una puerta de salida donde antes no la había. Claro que podría ser peor. Alguno podría proponer el 31 de octubre como nueva fecha para celebrar la unidad de Europa.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/22/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}