{"id": "39759166-78e0-4395-781e-287c6de1dc78", "content": "Hombres Tejedores: agujas e hilo para destejer estereotipos de género\n\nSi la historia de Ricardo te ha hecho pensar y tú también quieres ayudar a esta causa para cambiar el mundo\nACTÚA\nNadie podía imaginar que algo tan sencillo sería el germen de un movimiento con más adeptos cada día en los cinco continentes: un vídeo casero de 31 segundos publicado a través de redes sociales que mostraba a seis personas tejiendo alrededor de una mesa. Están en silencio. No ocurre nada espectacular. Lo único que aparece es el movimiento repetitivo de varios pares de manos y caras de concentración. En unos minutos, ya lo han visto 500 espectadores; al cabo de una hora son mil y, hoy, roza los cinco millones de reproducciones. ¿Qué tienen estas imágenes para que 71.000 personas decidan compartirlas? Quienes manejan las agujas son hombres, y lo más importante: a juzgar por el interés que despierta la escena, algo que en principio a muchos podría parecer ordinario, en realidad no lo es.\nEste fue el primer registro de Hombres Tejedores, un colectivo que comenzaba a incentivar así, desde la simplicidad, la reflexión colectiva acerca de los estereotipos de género. Las redes sociales “empezaron a bullir de una manera que no sabíamos cómo enfrentarlo”, recuerda Ricardo Higuera (Santiago de Chile, 1980), uno de los protagonistas de este vídeo inesperadamente viral. Cuenta que, con la oleada de mensajes de apoyo y solicitudes para unirse al grupo, empezó a afianzarse una intuición compartida: quizá un conjunto de hombres tejiendo representara un acto más transgresor de lo que cabría esperar; quizá los prejuicios o el sexismo tuvieran algo que ver; quizá con cada puntada estaban creando algo más que simples bufandas… “Decidimos que Hombres Tejedores se transformara en un grupo más activista”. Su razón de ser quedó sintetizada en un lema: “Romper con estereotipos de género nos convierte en una sociedad más inclusiva y tolerante”.\nVestidos de traje y corbata, acudieron al distrito financiero de Santiago de Chile y se sentaron en hilera frente a llamativas madejas de color fucsia a hacer lo que mejor saben: tejer al aire libre. El color de los ovillos no era casual porque, al igual que la actividad que estaban realizando, el rosa se asocia a lo femenino. Lo que quizá no todo el mundo sepa es que ese color fue considerado masculino hasta 1940 y que solo a partir de la Revolución Industrial, cuando las mujeres fueron relegadas a los trabajos en el hogar, el tejido quedó socialmente asociado al ámbito femenino.\nEn lugar de apropiarse de un color o actividad asociada al sexo opuesto, se trataba de señalar la construcción de prejuicios latentes: “El tejido no es una actividad femenina, como muchas personas creen. Es una actividad. Es un pasatiempo, una terapia, un estado de introspección en donde uno se conecta con lo que uno quiere, con lo que uno siente, y en esos espacios el género no entra o no debiera entrar”, opina Ricardo. Por eso, al salir a tejer a la calle, el objetivo es simplemente convertirse en un canal para impulsar el pensamiento: “Yo no espero que un papá que va con su hijo me vea tejer a mí y en ese minuto diga: ‘Ahora vamos a comprar lanas y agujas y vamos a tejer’. No, pero me interesa que ese padre y ese hijo, o esa madre y ese hijo, o esa pareja que vea a un hombre tejer, pueda conversar sobre eso”.\nRicardo señala que desde tiempos inmemoriales han existido pescadores, artesanos y sastres que fueron tejedores mucho antes que ellos, y que no existe mejor ejemplo que la tradición de las culturas indígenas mexicanas. Sin embargo, hasta los 36 años, él “nunca había visto a ningún hombre tejer” y cuando acudió casi por casualidad a un taller impartido por su compañero Claudio Castillo, la experiencia le \"voló la cabeza”.\n“Crecí con esta idea de la masculinidad que consiste en ser fuerte, no mostrar debilidad, que no te falten al respeto... pero esa idea es una cárcel que te impide aprender de tus pasos en falso, de tus zonas más frágiles, es una barrera que te impide abrirte a los que amas\". Estas palabras no son las de Ricardo, sino declaraciones de Brad Pitt durante el último Festival Internacional de Cine de Venecia, pero su discurso es idéntico al que resonó en los relatos compartidos por el grupo de aquel taller mientras tejían. Ricardo asegura que este descubrimiento de historias compartidas cambió su vida para siempre, hasta tal punto que ahora, está finalizando una tesis centrada en nuevas masculinidades. De no ser por el tejido, jamás habría tomado la decisión de dar un giro a su carrera para convertirse en un académico en los estudios de género.\nConsciente de que son las mujeres quienes históricamente han liderado las reivindicaciones por derribar los estereotipos de género en busca de la visibilización y puesta en valor de su rol en la sociedad, Ricardo es el primero en reconocer que resulta sorprendente que un movimiento de hombres que tejen haya recibido mayor exposición “que uno de mujeres que son mecánicas, por ejemplo, o que hacen trabajos considerados tradicionalmente masculinos”. En este sentido, la labor de Hombres Tejedores tiene el mismo objetivo que la campaña impulsada por Naciones Unidas #heforshe: alcanzar un compromiso con la equidad de género por parte de toda la sociedad, concibiendo la igualdad como una cuestión de derechos humanos para la que es necesario conseguir el apoyo tanto de hombres como de mujeres. “Lo que nosotros estamos haciendo contribuye, no resuelve. Contribuimos a abrir conversaciones”, aclara Ricardo. “En la medida en la que yo logro mostrar un cambio o invitar a otros al cambio, esa conducta se puede replicar, y finalmente ese sistema puede corregirse”.\n“Tejer para mí representa tejer una nueva sociedad, entender que estoy tejiendo todo el tiempo relaciones con otras personas y entender que, tal y como puedo tejer, puedo destejerlas. El tejido, desde ese punto de vista, puede pasar de ser una actividad individual, propia, íntima, a un espacio colectivo donde también podemos, a través del tejido, visibilizar ciertas causas sociales o apoyarlas”, explica Higuera. Desde tejer banderas mapuches en una manifestación contra la violencia hacia los pueblos indígenas en Chile a mostrar su solidaridad hacia las mujeres tejiendo con ellas pancartas de hilo contra la violencia de género, su lema no varía: tejer una nueva sociedad, libre e igualitaria.\nEl movimiento de Hombres Tejedores es lo que la escritora Betsy Greer bautizó como craftivismo, una forma de activismo que considera que la creación hecha a mano puede ser una herramienta de lucha: “Para nosotros, nuestra arma es el tejido y no es solamente para los hombres que estamos cuestionándonos la masculinidad, sino que es también para todas aquellas personas que de alguna u otra manera sienten que el peso de los estereotipos les frena, les bloquea y les transforma en personas más infelices. Que nosotros podamos romper con los estereotipos de género es abrir la puerta hacia la libertad, y eso es lo que nosotros estamos trabajando”.\nEn sintonía con la idea de la filósofa feminista Judith Butler, los Hombres Tejedores muestran cómo deconstruir estereotipos de género no solo implica derribar, sino también actuar desde lo constructivo, realizando pequeñas y grandes acciones performativas para subvertir lo establecido. Se trata de seguir tejiendo el cambio, y cuando alguien empieza a deshacer el ovillo uniforme, lo que antes parecía compacto revela su potencial: ¿quizá dentro de poco un grupo de hombres tejiendo dejará de ser insólito?\nMírala\n\nEscúchala\n\n \n00:00\n¿Cómo acabar con los estereotipos de género? Ricardo Higuera es uno de los miembros de Hombres Tejedores, un movimiento mundial que reivindica una nueva masculinidad y lucha por derribar imposiciones sociales.\n00:22\nA muchos se nos dijo de niños que llorar no era de hombres, que llorar era de niñas. Para mí hoy día tener un par de agujas, de palillos, y tejer, es una manera clara de mostrarme en contra de esa masculinidad a la que cada día más no me quiero acercar y a la que cada día más estoy tratando de destejer.\n00:43\nHombres Tejedores es un grupo que surgió con la intención de visibilizar el tejido hecho por hombres para abrir conversaciones respecto a la importancia de derribar los estereotipos de género en nuestra sociedad y de reflexionar sobre qué tipo de masculinidad estamos viviendo y qué tipo de masculinidad queremos tejer hacia el futuro.\n01:04\nEn la medida en la que fuimos trabajando en Hombres Tejedores había palabras comunes, sensaciones comunes, miedos comunes… y eso fue lo que me voló la cabeza. Decidimos que Hombres Tejedores se transformara en un grupo más activista y decidimos salir. Decidimos vestirnos de traje, compramos lanas de color fucsia y nos instalamos con unas sillas a tejer. Empezamos a recibir llamadas de la prensa desde Estados Unidos, desde Alemania, desde Francia, desde Japón, desde Ucrania…\n01:34\nHa sido un aprendizaje muy importante cómo desde una intención de juntarse a tejer terminas dando una charla en una universidad sobre masculinidades, o cómo un museo abre sus puertas para que, a través de una performance, Hombres Tejedores pueda manifestarse en contra de la violencia de género. Todas esas cosas son un giro para la vida de cada uno de los que estamos en Hombres Tejedores, en especial para la mía.\n01:57\nEstamos viendo que en distintas partes del mundo se están juntando hombres a tejer. Es una alegría saber que existen hombres que, a través del tejido, también pueden reflexionar sobre su rol. En la medida en la que yo logro mostrar un cambio o invitar a otros al cambio, esa conducta se puede replicar y finalmente ese sistema puede corregirse.\n \nEste contenido ha sido elaborado por Yoigo.", "date": "10/14/2019, 19:01:45", "tags": [], "newspaper": "elpais"}