{"id": "399625b6-309d-4d84-471b-ec998bf5a751", "content": "Macron invita a Sánchez a la cumbre del G-7 en Biarritz\n\nPedro Sánchez inaugurará el curso internacional con un viaje a Biarritz (Francia) para participar, el próximo 25 de agosto, en la cumbre del G-7 en la que se estrenará el nuevo primer ministro británico, Boris Johnson. Sánchez ha sido invitado por el anfitrión, el francés Emmanuel Macron, según fuentes diplomáticas.\nÉsta es la segunda vez que un jefe del Gobierno español es invitado a una cumbre del club de los países más ricos del mundo, ya el entonces presidente José Luis Rodríguez Zapatero asistió en 2009 a la cita del G-8 (con el ruso Vladimir Putin) en L' Aquila (Italia).\nAdemás de los jefes de Estado y Gobierno del G-7 (EE UU, Canadá, Alemania, Francia, Reino Unido, Italia y Japón) y de los presidentes de la Comisión y el Consejo europeos, a estas citas son invitados mandatarios de otros países. En Biarritz estará, además de Sánchez, el presidente chileno, Sebastián Piñera.\nUno de los asuntos sobre la mesa del G-7 es el relevo de la francesa Christine Lagarde como directora gerente del Fondo Monetario Internacional (FMI), un cargo al que aspira la ministra española de Economía Nadia Calviño, aunque para finales de agosto la cuestión ya debe estar zanjada. En cambio, se espera que los líderes europeos aborden con Donald Trump su propósito de imponer una tasa a compañías tecnológicas como Google para que tributen en el país donde obtienen sus ingresos.\nLa cumbre del G-7 forma parte de los compromisos internacionales ineludibles que el jefe del Gobierno debe atender tras el verano aunque se encuentre en funciones. Otro son los dos consejos europeos previstos para antes del final del año: el del 17 y el 18 de octubre; y el del 12 y 13 de diciembre, ambos en Bruselas. Además, el 3 y 4 de diciembre la OTAN celebrará en Londres la cumbre con la que conmemora el 70 aniversario de su fundación.\nEn medios diplomáticos se da por descontado que la UE tendrá que celebrar, además, alguna cumbre extraordinaria para abordar el Brexit, que Johnson se ha comprometido consumar el próximo 31 de octubre, con o sin acuerdo.\nSánchez recibirá este miércoles en La Moncloa a la nueva presidenta de la Comisión Europea, la alemana Ursula von der Leyen, que asumirá su cargo en noviembre. Von der Leyen está formando su colegio de comisarios, en el que el todavía jefe de la diplomacia española, José Borrell, será Alto Representante para la política exterior y de seguridad.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Pedro Sánchez", "Emmanuel Macron", "Presidencia Gobierno", "Gobierno de España", "Gobierno", "Administración Estado", "Administración pública", "Política", "Cumbre G-7 Biarritz", "G-7", "Cumbres internacionales", "Relaciones internacionales", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}