{"id": "399d5340-c475-4dbd-5f60-77671d583e07", "content": "El Consistorio no recuperará las acciones de Metro Madrid vendidas en 2011 a la Comunidad\n\nEl delegado de Movilidad y Medio Ambiente del Ayuntamiento de Madrid, Borja Carabante, ha asegurado que el nuevo Consistorio no intentará recuperar las acciones de Metro Madrid vendidas en 2011 por el equipo dirigido por el exalcalde Alberto Ruiz-Gallardón a la Comunidad de Madrid.\nAsí lo ha señalado durante la presentación de las acciones de limpieza en los barrios de Lavapiés y La Latina tras las fiestas patronales. Carabante se desmarca así del anterior Consistorio, liderado por Manuela Carmena, que en 2017 informó de su voluntad de recobrar estas acciones y reprochó que seguía \"sin entenderse\" por qué el PP tomó esa decisión en 2011.\n\"El Metro es un servicio de transporte interurbano pro ley de diciembre de 2011, se declaró competencia supramunicipal porque excedía del término municipal de Madrid y llega a once municipios\", ha remarcado el delegado, quien entiende que es una competencia de la Comunidad de Madrid y no del Consistorio de la capital.\nAún así, ha marcado como objetivo reforzar la presencia institucional del Ayuntamiento de Madrid en el Consorcio Regional de Transportes para que \"se escuche la voz de los madrileños\" en el \"transporte metropolitano\" y poder dar un servicio coordinado entre Cercanías, Metro y la Empresa Municipal de Transportes.\nMás Madrid propuso recapitalizar la empresa con 150 millones de euros para prolongar la línea 11 y volver a tener el 75 por ciento de las acciones de la compañía, cantidad que vendió el Ejecutivo regional y por la que quedaba eximido del pago del déficit de tarifa de Metro en la zona A de la red de transporte.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Manuela Carmena", "José Luis Martínez Almeida", "Metro", "Transporte urbano", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Transporte ferroviario", "Gobierno municipal", "España", "Transporte", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}