{"id": "399ef9ca-2c01-4ef9-50a6-c4651d31caad", "content": "El Gobierno no ve recurrible el acuerdo del Parlament a favor de expulsar a la Guardia Civil de Cataluña\n\nConsidera que es \"un deseo político aberrante\" pero \"no tiene fundamento jurídico\" recurrible, ha explicado la vicepresidenta del Gobierno en funciones, Carmen Calvo\nEl Consejo de Ministros ha decidido este viernes llevar al Tribunal Constitucional algunos aspectos de los acuerdos del Parlamento de Cataluña del 25 de septiembre a favor de una respuesta institucional contra la sentencia del Tribunal Supremo por el procés independentista, llamando a la desobediencia, y a favor de la autodeterminación como manera de acceder a la soberanía del pueblo de Cataluña.\nNo denunciará sin embargo una tercera resolución de ese mismo día que defendía la expulsión de la Guardia Civil de Cataluña, porque es \"un deseo político aberrante\" pero \"no tiene fundamento jurídico\" recurrible, ha explicado la vicepresidenta del Gobierno, Carmen Calvo, en rueda de prensa.\nCalvo ha explicado que se trata de una \"posición política inaceptable\", \"inasumible\", un \"deseo político aberrante teniendo en cuenta todo lo que representa la Guardia Civil\", pero que no tiene \"fundamento jurídico\".\n\"No está al alcance del Parlament ni del Govern que un cuerpo de seguridad del Estado salga de Cataluña. Puede estar en su deseo, pero no a su alcance\", ha argumento la vicepresidenta para explicar que no se denuncie este apartado. \nEl Gobierno en concreto presenta ante el Constitucional dos incidentes de ejecución de sentencia contra la defensa una vez más del derecho de autodeterminación de Cataluña y contra la llamada a la desobediencia institucional, a propósito de la próxima sentencia del Tribunal Supremo sobre el proceso independentista.\nEl Gobierno cree que \"supone un llamamiento a las distintas instituciones catalanas, incluido el Govern, a que no obedezcan las sentencias que se puedan dictar\".\nCarmen Calvo ha dicho que estas afirmaciones \"en absoluto se corresponden con nuestra legalidad constitucional\", ha advertido la vicepresidenta del Gobierno, Carmen Calvo, en la rueda de prensa posterior al Consejo de Ministros.\nAdemás de pedir la anulación de esas afirmaciones aprobadas, el Gobierno reclama al TC que advierta a la Mesa del Parlament de las consecuencias incluso penales que puede tener aceptar que se tramiten y apruebas iniciativas así. Pero también quiere que se advierta a la Generalitat de que no cumpla lo que se le plantea, la desobediencia institucional e ignorar las normas.\nLas resoluciones fueron aprobadas el Debate de Política General (DPG) del Parlament de hace quince días pero no se publicaron oficialmente hasta el viernes pasado, cuando ya había concluido el Consejo de Ministros de ese día. El Gobierno ha tenido que esperar a esta semana para poder tomar medidas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDe vergüenza. Está Sra debería dimitir o ser cesada de inmediato.", "date": "10/13/2019, 19:01:45", "tags": ["procés independentista", "Política", "Independencia Cataluña"], "newspaper": "elmundo"}