{"id": "399f5442-6862-4d53-6639-e484d2db66a8", "content": "Los superhéroes que creían que hacían el bien\n\nThe Boys (Amazon Prime Video) es una serie descacharrante y maravillosa basada en un cómic de Garth Ennis (ante cuyo genio como guionista llevo inclinándome desde el primer fascículo de Predicador que cayó en mis manos). Los superhéroes, idolatrados por las masas, desfacedores de entuertos y justicieros de malandrines, han alcanzado un poder sin precedentes. Amparados por una corporación multimillonaria, han persuadido a todo el mundo de que son imprescindibles para que reinen la paz y la libertad.\nSin embargo, hace tiempo que andan fuera de control. Sus acciones enloquecidas provocan cientos de víctimas colaterales, y la corporación en la que trabajan pone en jaque al Estado para imponer sus intereses. Los superhéroes, en nombre del bien, han acabado encarnando el mal, poniendo en escena aquello de que el camino al infierno está empedrado de buenas intenciones. Para el público siguen representando lo mejor y más puro, y muy pocos entienden que sus actividades están llevando a la sociedad a un desastre.\nNo hay sentencia judicial en el mundo, por dura que sea, capaz de disuadir a un superhéroe de que no actúa en el nombre del bien, de la verdad y de la justicia. Al contrario: la condena es una etapa en el camino de todo héroe, que ha de aceptar con estoicismo la hostilidad y la incomprensión de aquellos semejantes por los que se sacrifica. Tal vez sea esta la única forma de asimilar una pena como la que ha dictado el Supremo.\nEs el paisaje moral devastado que toda esta historia deja extramuros de las prisiones lo que debería preocuparnos. Todos los daños colaterales de los superhéroes del procés, la cantidad de cosas rotas que provoca el mesianismo, las cicatrices tiernas que cruzan las calles por las que pasaron los justicieros con sus capas y antifaces. Todo este campo de banderas desteñidas, todos estos gritos, ¿para qué? ¿Por qué? ¿Hasta cuándo?\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/14/2019, 19:01:45", "tags": ["Crítica televisión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Crítica", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Casos judiciales", "Poder judicial", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Política autonómica", "Juicios", "Administración autonómica", "Medios comunicación", "Proceso judicial", "España", "Comunicación", "Administración pública", "Política"], "newspaper": "elpais"}