{"id": "39a0d93c-902d-4905-504b-ee81b64fb851", "content": "El 'minimóvil': el teléfono de 20 euros que está de moda entre los presos\n\nCasi el 90% de los 1.500 teléfonos anuales requisados en las prisiones españolas ya es de este tipo. Interior instaló inhibidores hace 10 años, pero ya casi no funcionan, denuncia Acaip-UGT\nSon tan pequeños como la tapa de un bic o menos que un mechero. Si fueran de juguete, serían más grandes. El mercado ilegal de teléfonos móviles en las prisiones españolas está al alza desde hace años, pero hace un tiempo que el protagonismo se lo llevan los minimóviles. La media general, entre minis y normales, se mantiene en torno a los 1.500 móviles requisados por año, lo que muestra que es algo habitual que cualquier preso tenga acceso a un teléfono, pese a tenerlo prohibido. \nLos datos oficiales hablan de una gran subida a partir de 2007, hasta llegar a los 1.606 teléfonos requisados a presos en 2018, último año con datos. En 2017 fueron 1.383 y en 2016, 1.189. Muy lejos de los 81 de 2003 o los 500 de 2006. En 2007, con esa subida ya en marcha, se requisaron 1.244 y en 2008, 1.594. Y 2009 fue el año que más teléfonos se pillaron en las celdas: 1.784 unidades. Los datos son oficiales, provenientes de una respuesta parlamentaria. Entre 2000 y 2018 se han requisado más de 13.000 móviles en las cárceles españolas, pero es el mercado de los minimóviles el que lo copa todo en los últimos tiempos.\nEn 2008 Interior decidió tomar una medida: implantar inhibidores de frecuencia, para que los teléfonos no funcionaran aunque los presos los tuvieran. Sin embargo, han pasado los años y los inhibidores están obsoletos, como denuncia el sindicato de prisiones Acaip-UGT. En su día se colocaron estos aparatos para inhibir la frecuencia de teléfonos 2G o 3G, y desde que hay 4G da igual que el inhibidor esté encendido, porque no sirve para los nuevos terminales. La llegada del 5G obviamente agravará el problema.\nA esto se suman la falta de mantenimiento y las averías. José Ramón López, presidente de Acaip-UGT, explica que «a partir de 2014 o 2015 se dejaron de instalar inhibidores, y eso ha hecho que se queden anticuados. Ha habido algunos pocos casos en los que se tuvieron que apagar porque la prisión estaba cerca de una población y las interferencias provocaban las quejas de los vecinos. Sin embargo, en la mayoría de los casos lo que ocurre es que la Administración no hace bien su trabajo de mantenimiento o actualización de equipos, y los presos saben que los móviles se pueden utilizar. En el fondo esto es cuestión de dinero, porque hay medios para solucionarlo».\nCuando los funcionarios han pedido información a Interior sobre el mantenimiento de estos inhibidores y la fecha de su puesta en marcha, como ocurrió este mismo mes con los funcionarios de la cárcel de Jaén, la Secretaría de Estado de Seguridad ha contestado que no pueden dar esos datos «porque afectan a la Seguridad del Estado».\nLos minimóviles tienen un aliado en su precio: son muy baratos (entre 10 y 20 euros por internet), aunque pueden cobrarse mucho más caros en el mercado negro de la cárcel. No tienen grandes prestaciones, pero sirven para hablar. Por eso desde hace tiempo los funcionarios han detectado un gran descenso del número de cartas que reciben los presos: ahora pueden hablar por teléfono cuando quieran. Acaip-UGT calcula que el 90% de las incautaciones de móviles ya son de estos modelos.\nY los métodos de introducción en las cárceles son muy ingeniosos. Son tan pequeños que, por ejemplo, se hallaron dos en la suela de un zapato. Al propio Francisco Correa, preso por la trama Gürtel,le pillaron uno hace unos meses. El problema, más allá de incumplir la normativa, es que a muchos les sirve para seguir dirigiendo sus negocios criminales desde la cárcel. Narcotraficantes, corruptos y hasta yihadistas pueden continuar en el mercado. En febrero, una operación contra yihadistas en la cárcel de Valdemoro también acabó con un funcionario arrestado que les facilitaba móviles.\nAunque hay muchas visitas que los meten también, incluso en lugares tan recónditos como... el ano. Así lo demuestran algunas radiografías que se hacen de vez en cuando a los visitantes en los hospitales, ante la sospecha de que intentan colar un teléfono en la prisión.\nDesde Instituciones Penitenciarias no quisieron opinar sobre el tema, aunque aseguraron que se están explorando posibilidades o distintas vías para mejorar el control sobre los móviles y la capacidad de usar teléfonos en sus centros.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos políticos presos por el procés, por lo visto, no necesitan semejantes zarrios, los tienen de última generación y los utilizan a su antojo, incluso con conexión a internet ¿esto no es un agravio comparativo para el resto de población reclusa? o, sencillamente, es un privilegio que se les debería quitar...", "date": "08/04/2019, 19:01:45", "tags": ["Gürtel,"], "newspaper": "elmundo"}