{"id": "39a2ce15-1acb-496e-779d-bd5bcd6b2a9b", "content": "Nadal, un número uno con presente incierto\n\nObligado a abandonar en las semifinales de París-Bercy, debido a un desgarro abdominal, Rafael Nadal cogió el pasado domingo un vuelo de regreso a Palma de Mallorca con el objetivo de obtener un diagnóstico más exacto de su lesión. Después de una primera valoración difusa en la capital francesa, el balear respetó un periodo prudencial de 48 horas y se sometió este lunes a una resonancia magnética cuyos resultados se conocerán mañana, martes, según trasladan desde su equipo. En función de lo que dictamine este último examen médico, Nadal competirá o no en la recta final de la temporada, que en su caso incluye el Masters de Londres y la Copa Davis.\nEl mallorquín, de nuevo número uno tras la actualización del listado mundial, sintió durante el calentamiento previo al choque con Denis Shapovalov un gesto extraño de su musculatura abdominal. “Alguna fibra pequeña ha saltado”, apuntó cuando anunció su abandono en Bercy. “La sensación es que me he roto algo”, precisó el campeón de 19 grandes, que durante los últimos ocho meses no había sufrido ningún contratiempo físico significativo. El sábado, sin embargo, se lesionó cuando iba a efectuar un último saque. “No es un dolor insoportable, pero está ahí”, describió.\nEn concreto, la dolencia no le impedía pelotear, pero sí continuar sacando. La maniobra del servicio es una de las más agresivas del tenis, por la contorsión del cuerpo, y afecta plenamente a la zona abdominal. Este lunes, la resonancia llegó a la computadora de Ángel Ruiz Cotorro, cuyo centro de operaciones se localiza en Barcelona, y el doctor hizo el análisis pertinente. Después de una exploración a fondo, el médico trasladó el resultado a Nadal, que decidió tomarse otro plazo de 24 horas para comunicar su decisión. Sigue en al aire, pues, su participación en la Copa de Maestros (del 10 al 17 de noviembre) y la Copa Davis en la Caja Mágica de Madrid (18-24).\n“Mi objetivo es jugar, esa es mi ilusión”, transmitió Nadal, de 33 años, “pero existían riesgos importantes” y, abundó, “a estas alturas de mi carrera no puede permitirme el lujo de dar pasos en falso”.\nDe esta forma, mañana habrá novedad. Mientras tanto, el de Manacor (9.585 puntos) vuelve a figurar en lo más alto del circuito por delante de Novak Djokovic (8.945), que ayer alzó su quinto trofeo en París-Bercy. Queda por ver ahora si el español participará en el Masters, al que tuvo que renunciar en seis ocasiones (2005, 2008, 2012, 2014, 2016 y 2018) por diferentes contratiempos físicos. Si Nadal no puede asistir a la cita maestra, Nole le desbancaría si alcanza la final, y en el caso de poder jugar le valdría llegar a la final habiendo ganado sus tres partidos de la fase de grupos (round robin) o bien levantando por primera vez el título. Mañana, coincidiendo con su decisión, se sortearán los grupos del torneo que reúne a los ocho mejores tenistas del año.\nParadójicamente, este último contratiempo coincide con su regreso a lo más alto del circuito, justo un año después de perderlo precisamente al no poder competir en Bercy debido, también, a una lesión abdominal.Se trata de la octava ocasión en que Nadal defiende el número uno y su 197ª semana; en este sentido, ocupa el sexto lugar en la clasificación histórica, por detrás de Roger Federer (310), Pete Sampras (286), Djokovic (275), Ivan Lendl (270) y Jimmy Connors (268). En el caso de que las noticias sean positivas y puedan jugar el Masters, la cita de Londres decidiría quién cierra el curso al frente.Cuatro años lo ha conseguido Nadal (2008, 2010, 2013 y 2017), que de conseguirlo otra vez igualaría los repokers de Connors (1974, 1975, 1976, 1977 y 1978), Federer (2004, 2005, 2006, 2007 y 2009) y Djokovic (2011, 2012, 2014, 2015 y 2018), y a su vez se convertiría en el rey más veterano a final de temporada. El curso pasado, Nole obtuvo dicho honor con 31 años, 7 meses y 9 días.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Rafa Nadal", "Masters Paris", "Copa de Maestros", "Lesiones deportivas", "Accidentes deportivos", "Masters 1000", "ATP Tour", "Accidentes", "Tenis", "Organizaciones deportivas", "Competiciones", "Deportes", "Sucesos"], "newspaper": "elpais"}