{"id": "39b3f092-e7fa-4d85-669d-0e8c786d0815", "content": "El Estado Mayor de los panaderos gallegos\n\nNo es ninguna novedad que en Galicia se elaboran algunos de los mejores panes artesanos de España. Desde hace años siento debilidad por las piezas gallegas de migas hidratadas, alveolos grandes, texturas suaves y cortezas crujientes con intenso sabor a cereales.\nCuando le comenté a Guillermo Moscoso (Pan Da Moa) que mis panes favoritos se concentran en la provincia de A Coruña, me aportó posibles razones: “En el pasado pudo suceder que debido a la escasez de trigo se añadiera más agua con el fin de estirar las masas y lograr rendimientos superiores. Se obtenían masas muy húmedas que precisaban fermentaciones largas y métodos precisos. Las otras provincias gallegas eran más ricas en cereales y los elaboraban de forma diferente”.\nDurante mi último viaje a Galicia he dialogado con profesionales que me han transmitido sus preocupaciones por la calidad de las harinas, el control de las fermentaciones y la dificultad de su oficio. Se cumplen 28 años desde que publiqué mi libro El Pan en el que empleé un par de lustros viajando por España y Europa. Esta vez, mi recorrido, aunque apasionante, ha resultado bastante más breve.\n29 de julio 2019\nDesayuno en Pan Da Moa  Santiago\nGuillermo Moscoso nos había invitado a desayunar en compañía de su madre María Jesús Moure y su padre Manuel en su obrador a las afueras Santiago. Tardaré tiempo en olvidar mi reencuentro con esta familia y con algunos de sus excelentes panes y piezas de bollería recién horneadas. A mis preguntas, Guille y su padre respondían quitándose la palabra.\n¿Es difícil vuestro oficio? El que afirme que la panadería es fácil no sabe lo que dice. Es sencillo hacer pan, pero es difícil hacerlo bueno a diario, trabajamos con un producto vivo que hay que controlar al detalle. Es frustrante cuando no consigues los resultados que deseas por culpa de las harinas. Para corregir defectos intentan vendernos aditivos milagrosos que jamás hemos utilizado.\n¿No hay harinas buenas? Cada vez resultan más escasas. Para la rosca país, que tanto te gusta, empleamos una mezcla de harinas gallegas, 70% de trigos cultivados en Xinzo de Limia, además de callobre, un trigo antiguo recuperado y un porcentaje mínimo de trigos de Castilla, todos molidos en piedra.\n¿El secreto de vuestros panes alveolados? Son masas muy hidratadas que sometemos a largas fermentaciones. Cuanto más planas son las piezas más fácil resulta conseguir las masas que nos gustan. Ahí tienes nuestras bollas y bollos.\n¿Utilizáis masa madre? Por supuesto, lo que siempre hemos llamado fermento, el mismo que se utilizó en Galicia toda la vida.\n¿Nada de acidez? “No nos gustan los panes ácidos. El pan gallego y los panes españoles nunca han tenido esas acideces desmesuradas de ahora. Algunos nos quieren vender que la masa madre genera acidez, absolutamente incierto. La acidez la generan las masas madre desequilibradas. Parte de nuestras piezas las fermentamos durante 30 horas y no resultan ácidas en absoluto”, me respondió Guille. “Aportar acidez al pan es lo más fácil”, apostillo su padre. “Basta un porcentaje de masa vieja muy ácida para conseguir la acidez que quieras. Lo importante son otras cosas, que los panes tengan sabor a cereales y posean las texturas adecuadas”.\n¿Qué se necesita para hacer un buen pan? Una silla, como te respondí hace años. El pan necesita paciencia, tiempo. Tengo la sensación de que los panaderos se centran en los fermentos y menos en las fermentaciones, es básico controlarlas, lo más complicado. En la panadería industrial se aceleran hasta el límite.\nAntes de despedirme grabé un VÍDEO casero. Merece la pena observar la pericia con la que Manuel Moscoso retuerce el pirucho de las moñas gallegas.\n29 de julio 2019\nVisita a Panadería Germán en Fisterra\nPanadero: Juan Luis Estévez\nLas fotografías que con regularidad Juan Luis Estévez cuelga en Instagram desde Fisterra, el milenario Fin de la Tierra, me tenían trastornado. Panes de migas muy alveoladas, tan incitantes como para morder el teléfono. Aunque la panadería German donde trabaja no es suya, ejerce de motor de una retro revolución en pos de la recuperación de panes tradicionales. Cuando le pregunté por su trayectoria me respondió sonriente:” La panadería Germán la fundó Germán Rivas en 1887. Ahora continuamos Germán López que es el nieto, su mujer, María Baldomar y yo mismo. Tengo 45 años y llevo 28 en esta casa. Me dicen que estoy loco, que ya está bien de dedicarle horas. Antes empezaba a las 3,00 de la madrugada y acababa a las 9,00. Ahora hago jornadas de 12 horas ininterrumpidas, desde las 2,00 hasta las 14,00.\n¿Dónde compras las harinas? En O Muíño de Cuiña en Lalín, harinas gallegas limpias, sin aditivos, molidas a la piedra con un 10% de callobre trigo autóctono, otro 10 % de centeno y un 10% de harina integral. La gente dice que es imposible que sin aditivos consigamos estos panes alveolados, pero se lo demuestro a quien quiera.\n¿Utilizas masa madre? Por supuesto, lo que en Galicia siempre hemos llamado fermento. Algunos afirman que los panes de masa madre tienen que ser pesados y ácidos, en absoluto. Los nuestros son ligeros y saben a cereales. Es importantísimo controlar la masa madre, algo que caracteriza a los buenos profesionales.\n31 de julio 2019\nVisita a Pan Do Tres Vilarmayor (A Coruña)\nPanadero: José Luis Miño\nJosé Luis Miño es un panadero particularmente respetado entre sus colegas, que posee la virtud de generar atención cada vez que habla de su oficio. Entre él y su mujer Marisa regentan la panadería Pan Do Tres en la comarca de Betanzos, concello de Vilarmaior, donde los paisanos acuden a comprar sus bollas y bollos de migas alveoladas.\n¿Cuántos años haciendo pan? He cumplido 66 y llevo 50 años en el oficio. Empezamos en otra casa pequeñita de tres metros de diámetro con horno de fuego directo. Nacimos en este enclave al rebufo de las ferias de ganado, los días 3 y 19 de cada mes.\n¿Qué ha cambiado? Los fabricantes de harinas nos han toreado y las fábricas de aditivos ni te cuento. Los panaderos siempre hemos ido detrás de algún señuelo. Antes era obligada la etiqueta pan de leña; luego llegó la moda de las chapatas y las desvirtuamos; después las baguettes, y más tarde comenzaron a darnos caña con las masas precocidas y congeladas. Ahora le toca el turno a la masa madre que no es otra cosa que el fermento gallego de toda la vida. En sitios como Galicia donde los trigos se degradaban por efecto de la lluvia, el fermento sujetaba esa masa, y la vacunaba contra posibles hongos.\n¿Soportamos la fiebre de la masa madre? Pasará y luego vendrá otra moda. La masa madre descontrolada está generando unas acideces que ni en Galicia ni en España hemos conocido. Se trata de un defecto impropio de buenos panaderos del que algunos han hecho virtud para intentar convencernos.\n¿Cómo están las harinas? A los trigos nacionales les faltan proteínas y las cortezas tienden a reblandecerse o cuartearse. Un día nos intentaron convencer de que añadiendo aditivos haríamos mejores panes, una gran mentira. No nos importaría pagar más por un kilo con tal de que fueran razonablemente buenas. Lo que antaño era el gasto más importante de una panadería ha dejado de serlo. Pesan más la energía, la seguridad social y los impuestos. Afortunadamente, parece que la pequeñas fabricas han dado un giro y comienzan a hacer harinas limpias. Algo está cambiando en la panadería artesana.\nConcluyo este post con algunas referencias. Probamos panes de calidad en otros lugares. Los de Panadería Divina que llenaban las cestas del restaurante A Tafona de Lucía Freitas en Santiago y también los cuencos del restaurante NADO del gran cocinero Ivan Domínguez en A Coruña; los del Taller de Pan Banneton en restaurante A Mundiña (A Coruña) y los de la panadería Santa Cruz también en A Coruña. Todo ello sin contar otros restaurantes como Casa Marcelo y Retiro da Costiña que elaboran con éxito sus propios panes.\nSígueme enTwitter: @JCCapel y en Instagram: jccapel\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Panecillos", "Harinas", "Ingredientes recetas", "Gastronomía", "Alimentación", "Cultura", "Industria"], "newspaper": "elpais"}