{"id": "39b3bc66-dc67-4444-4b41-ae9fe62c4ac7", "content": "Euskadi es la comunidad con menos alumnos en centros educativos públicos\n\nSólo el 50,7% de su alumnado acude a colegios de la red pública frente a Castilla y La Mancha donde el 89% de sus estudiantes recibe su formación en la red pública\nLlega un nuevo curso escolar y la matriculación de los alumnos en un tipo de centro u otro variará por comunidades como sucede desde hace años. En concreto, en los públicos la diferencia alcanza hasta un 30 %, tal y como se detecta entre Castilla-La Mancha (80,9 %) y País Vasco (50,7 %). Lo refleja la estadística sobre Enseñanzas no universitarias del Ministerio de Educación y Formación Profesional (con cifras del curso 2018-2019) que señala el diferente peso que llegan a alcanzar las matriculaciones respecto a la educación pública en unas autonomías o en otras. El porcentaje total de los estudiantes matriculados en centros públicos ha pasado del 67,2 al 67,1 % entre los cursos 2017-18 y 2018-19.\nSolo Aragón, Comunidad Valenciana y Melilla han aumentado muy ligeramente el porcentaje de estudiantes en centros públicos en esos cursos.\nSegún la Ley Orgánica de Educación (LOE) de 2006 (del PSOE), \"la programación de la red de centros debe asegurar la existencia de plazas públicas en todas las áreas de influencia que se establezcan\".\nLa Ley Orgánica para la Mejora de la calidad educativa (Lomce) de 2013 (del PP) afianzó la educación concertada añadiendo que se programarían plazas concertadas \"por demanda social\".\nPero la ministra de Educación Isabel Celaá ha considerado en varias ocasiones \"un eufemismo\" que se propicie en algunos casos que la escuela pública pueda ser considerada subsidiaria de la concertada y, por ello, en su Proyecto de Ley Orgánica de modificación de la LOE ha quitado dicha \"demanda social\" y ha añadido que las plazas públicas deben garantizarse \"especialmente en las zonas de nueva población\".\nEn el último curso examinado por Educación en la citada estadística hubo 8.217.330 alumnos en enseñanzas del régimen general, de los que 5.515.197 acudieron a centros públicos y 2.702.133 a privados y concertados. Además de Castilla-La Mancha y en las ciudades autónomas de Melilla y Ceuta (83,7 % y 80,3 %, respectivamente), los mayores porcentajes de estudiantes matriculados en centros públicos son los de Extremadura (80,2 %), Canarias (75,8 %) y Andalucía (73,6 %).\nPor el contrario, las comunidades que suman menores porcentajes de alumnos que acuden a la enseñanza pública son, aparte del País Vasco (50,7 %), Madrid (53,8 %), Baleares (64,7 %) y Navarra (64,8 %). Sin embargo, aunque pudiera pensarse, las mayores o menores matriculaciones en la educación pública no tienen que ver con el gasto público que hace cada comunidad para cada curso.\nDe hecho, los mayores porcentajes de gasto público en educación se concentraron en 2017 en Andalucía (16 %), Cataluña (13 %) y Madrid (10,2 %). Si nos fijamos en los dos polos de alumnos matriculados en educación pública, País Vasco y Castilla-La Mancha, el gasto público fue del 5,5 % y del 3,3 %, respectivamente.\nRespecto a la distribución del gasto público entre las distintas actividades educativas, Infantil y Primaria, incluida la Educación Especial, supone el 34,3 % del total, y la Educación Secundaria y Formación Profesional el 29,6 %.\nPor otra parte, la educación pública (también datos 2017-2018) es la escogida por el 62,9 % del total del alumnado de Infantil; el 67,7 % en Primaria; el 65,6 % en Educación Secundaria Obligatoria; y el 73,2 % en Bachillerato.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs el modelo que implantó la Ministra Celas cuando era consejera de Educación con el Lendakari Patxi el Ingeniero. En cambio ahora se ha empeñado en reducir la enseñanza privada en favor de la Pública, una vez que sus hijos no tienen edad para ir a la escuela. Como siempre pensando en lo mejor para los menos favorecidos, que no tiene porqué ser lo mejor para ellos. Es lo que tiene la izquierda, solo se preocupa de fabricar pobres que estén subvencionados para tenerlos cautivos de sus lismonas y esclavos de unos políticos que viven como los ricos.", "date": "08/26/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}