{"id": "39b6872c-e582-4a16-5430-f55642a5f717", "content": "Valerio Rocco, nuevo director del Círculo de Bellas Artes\n\nEl filósofo Valerio Rocco Lozano (Roma, 35 años) será el nuevo director del Círculo de Bellas Artes (CBA) a partir de noviembre. Lo ha confirmado este lunes Juan Miguel Hernández-León, presidente de la entidad, tras el cese de Juan Barja que ha ocupado el puesto durante los últimos 15 años. \n“Llevo aquí tanto tiempo que me iban a confundir con el fondo”, bromea Barja, de 68 años. El poeta y editor ha batido el récord, ya que nadie antes había dirigido el CBA por tanto tiempo como él. “Estoy feliz de haber estado aquí y me voy encantado para seguir escribiendo, traduciendo y leyendo, pero desde mi casa. Creo que me lo he ganado”, explica. Para ganar tiempo —\"Antes leía 100 libros al año, ahora 30 o 40, eso es terrible para mí”— Barja le pasa la batuta a Rocco.\nProfesor de Historia de Filosofía Moderna en la Universidad Autónoma de Madrid (UAM), Rocco es también vicedecano de Investigación, Transferencia del Conocimiento y Biblioteca de la Facultad de Filosofía y Letras del mismo centro. “El círculo tiene que dar respuesta a través de sus disciplinas culturales a los grandes dramas sociales: la igualdad de género, el impacto de las nuevas tecnologías, las crisis migratorias o el cambio climático”, indica Rocco en su presentación.\nUno de sus objetivos, según señala, será la captación de un público más joven \"que no se siente atraído por la programación actual del Círculo”. Para ello habrá más mujeres en las citas culturales. “Más espacio para artistas que han tenido, estadísticamente, poca presencia en la institución durante los últimos años”, afirma. \nEl filósofo pretende adaptar estrategias exitosas que ya ha llevado a cabo desde la UAM. Una de ellas es captar fondos europeos para aumentar el presupuesto de la entidad. Según el nuevo director del CBA, \"estos fondos no están destinados solo a la investigación sino a todas las instituciones que colaboren en dar respuesta a los grandes retos sociales\". Otra idea de Rocco es crear una red de centros culturales en Europa tal y como existe una red de universidades europeas. \"Para construir Europa desde la cultura\".\nEl objetivo del profesor es reforzar la colaboración con las universidades públicas a través de un foro que organizará una vez al año. \"La finalidad será comunicar el impacto social de las investigaciones en las áreas de cultura, artes y humanidades\", explica. \nHijo de un periodista italiano y de una abogada y profesora universitaria española, Rocco nació en Roma y se trasladó a Madrid con 11 años. Antes de convertirse en el segundo director más joven del CBA, ya estuvo vinculado como profesor de la Escuela Sur de Profesiones Artísticas desde su fundación, en 2014. “Por eso conoce en profundidad los mecanismos de la casa”, indica Hernández-León.\nUn arqueólogo, un abogado, un periodista escritor y un poeta editor han ocupado el asiento de director desde que el Círculo de Bellas Artes inaugurara su nueva etapa en 1983. Ahora es el turno de un profesor universitario. “La paridad todavía no se ha conseguido, aunque confirmo que todos los miembros de la Junta Directiva son feministas”, reconoce Fanny Rubio, vocal de la junta, durante la presentación. “Además, esta vez no había candidatas”, añade.\nSegún el presidente del centro, \"la tradición no es incompatible con la modernidad\" que representa Rocco. \"Además, les garantizo que no se va a dejar amedrentar por la ideología reaccionaria, ni él ni este viejo director\", concluye el Hernández- León.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Círculo Bellas Artes", "Juan Barja de Quiroga", "Nombramientos", "Instituciones culturales", "Madrid", "Comunidad de Madrid", "Ocio", "Empresas", "Eventos", "España", "Cultura", "Estilo vida", "Economía", "Sociedad"], "newspaper": "elpais"}