{"id": "39b9a88d-6a9b-4f7f-531d-5b8d15a9bd16", "content": "Alerta por la fuerte caída del nuevo crédito ante el riesgo de que anticipe un frenazo del PIB\n\nLos bancos definen este periodo como \"desafiante\". Lo cierto es que tienen varios factores que están castigando su negocio en España y su rentabilidad. Este jueves lo pusieron de manifiesto los expertos del sector que participaron en el 5º Panel de Seguimiento Financiero de la Economía Española organizado por el Instituto Español de Analistas Financieros y la fundación de Estudios Financieros (IEAF-FEF) en la Bolsa de Madrid, entre los que estuvieron representantes del Banco de España y del BBVA.\nTasa anual del crédito en nuevas\noperaciones al sector privado\nAcumulado en 12 meses. En %\nConsumo\nHipotecas\nEmpresas\nTOTAL\n19,3\n12,5\n5,5\n5,0\n3,5\n0,2\n–0,4\n–1,1\nS\nO\nN\nD\nE\nF\nM\nA\nM\nJ\nJ\nA\nS\n2018\n2019\nFuente: Banco de España.\nEL PAÍS\nTasa anual del crédito en nuevas\noperaciones al sector privado\nAcumulado en 12 meses. En %\nConsumo\nHipotecas\nEmpresas\nTOTAL\n19,3\n12,5\n5,5\n5,0\n3,5\n0,2\n–0,4\n–1,1\nS\nO\nN\nD\nE\nF\nM\nA\nM\nJ\nJ\nA\nS\n2018\n2019\nFuente: Banco de España.\nEL PAÍS\nTasa anual del crédito en nuevas operaciones al sector privado\nAcumulado en 12 meses. En %\nConsumo\nHipotecas\nEmpresas\nTOTAL\n20\n19,3\n15\n12,5\n10\n5,5\n5\n5,0\n3,5\n0,2\n0\n–0,4\n–1,1\n–5\nS\nO\nN\nD\nE\nF\nM\nA\nM\nJ\nJ\nA\nS\n2018\n2019\nFuente: Banco de España.\nEL PAÍS\nEntre los expertos, Joaquín Maudos, director adjunto de Investigación del Ivie, destacó que las cifras oficiales de las tasas del nuevo crédito concedido cayeron un 0,4% en septiembre pasado, frente a un crecimiento del 5,5% hace un año. Si se baja al desglose por tipo de préstamo, en nuevas operaciones al sector privado en los últimos 12 meses \"reflejan algunas caídas brutales, como las de las hipotecas, que han pasado de elevarse un 12,5% en septiembre de 2018 al 0,2% un año después. En las empresas, en el mismo periodo, los préstamos han pasado de crecer un 3,5% a caer un 1,1% en septiembre pasado\". \nSegún este experto, lo preocupante es que la evolución del nuevo crédito \"es un indicador adelantado de lo que puede hacer el ciclo económico. Me parece preocupante que estos datos anticipen una caída de la inversión empresarial\", señaló Maudos. En el caso de las empresas, los préstamos llevan cayendo desde mayo, \"con mucha más intensidad en operaciones de menos de 250.000 euros, que son las típicas de las pymes\".\nSegún la Asociación Española de Banca (AEB), la situación puede revertirse en los próximos meses. En su opinión, la moderación en la evolución del nuevo crédito \"puede deberse a la adaptación a la nueva ley de crédito inmobiliario y a la menor demanda de crédito de consumo y pymes, parte por la estacionalidad y parte por la mayor incertidumbre económica\". La patronal afirma que \"la capacidad y la disposición de préstamo de los bancos ha seguido siendo amplia en todos los casos y con condiciones muy favorables\".\nLa AEB concluye que \"en la medida que todos los analistas esperan que el ritmo de crecimiento económico siga siendo firme, aunque más moderado, superando también los factores puntuales mencionados con anterioridad, todo lleva a pensar que el nuevo crédito debería también recuperarse en el futuro próximo\".\nSin embargo, expertos del Banco de España han apuntado que la desaceleración de la economía es uno de los grandes desafíos del sector financiero, al tiempo que considera que las empresas cada vez pedirán menos crédito a los bancos porque se financiarán en los mercados. El responsable de la división de análisis financiero del Banco de España, Ángel Gavilán, apuntó este jueves que en 2008 el 75% de la financiación empresarial dependía de la banca, mientras que en 2019 la cifra ha caído al 50%.\nEl supervisor cree que se debe potenciar este camino, \"ya que las economías menos bancarizadas son más sólidas, más resilientes y menos vulnerables a los shocks que pueden vivir las entidades financieras. Esta es una de las razones por las que la tasa de incremento del crédito a las empresas crece el 0% en la banca\". Gavilán admitió que, aunque esta situación es dura para el sector, \"desde el supervisor lo vemos bien\". \nPor su parte, Maudos analiza la situación por cada tipo de crédito y llega a otras conclusiones. En el caso de las empresas, recuerda que las grandes pueden acudir al mercado a colocar deuda a tipos negativos gracias al programa de compra de activos del BCE. \"Pero en las pymes, que no lo pueden hacer, es preocupante ver tasas de crecimiento negativas, lo que tiene que ver con el menor crecimiento de la inversión\".\n¿Cuál será la tendencia en los próximos meses? Para el responsable de Investigación del Ivie, \"si hay consenso en que el PIB en 2020 va a crecer por debajo del de 2019, es muy poco probable que se invierta esa tendencia decreciente. De hecho, el Banco de España, en su Informe de Estabilidad Financiera publicado hace una semana, señala como uno de riesgos para la banca la desaceleración económica, y es algo que ya estamos viendo en la evolución del nuevo crédito y en la caída de la rentabilidad bancaria en el primer semestre de 2019\".\nPor otro lado, durante la presentación del Panel, el representante del Banco de España apuntó que los gastos de explotación se han reducido menos que los ingresos, lo que ha deteriorado la\neficiencia de las entidades. \"El número de bancos ha caído un 50%, la red de sucursales un 40% y la plantilla un 30%, pero no es suficiente porque la deuda de hogares y empresas ha descendido un 70% con el sector\". \n\nGavilán afirmó que en este escenario todavía existe \"un amplio margen de mejora\" y que sería \"fundamental\" intensificar la racionalización de los costes de explotación mediante mejoras de eficiencia. \"Este proceso podría requerir, en algunos casos, avances adicionales\nen el proceso de consolidación\", señaló en referencia a nuevas fusiones, quien insistió en que el sector bancario debe buscar mayor rentabilidad y fuentes alternativas de ingresos.\nÁngel Bergés, vicepresidente de AFI, señaló que iba a defender a la banca, \"pese a que eso supone ir a contracorriente porque todos se meten con ella\". Apuntó que la transformación de la economía española en las últimas décadas ha estado acompañada por una modernización y oferta financiera creciente por parte de los bancos. Destacó que el activo total del sistema bancario representaba un 101% del PIB en 1995, \"alcanzando el 300% en los años previos de la crisis; tras el ajuste y saneamiento realizado, ha bajado al 230% del PIB\".\nBergés explicó que las entidades deben adaptarse a un escenario regulatorio que \"ha multiplicado sensiblemente las exigencias en todos los ámbitos del negocio\", así como a un entorno competitivo caracterizado por \"un claro exceso de capacidad y facilidad de entrada de nuevos competidores, con asimetrías claras en cuanto a exigencias regulatorias, e incluso en lo relacionado con el cambio climático\".\nPor último, Álvaro Martín, responsable de Estrategia de Datos del BBVA, indicó que ahora existen 371 empresas fintech que operan en el nicho de los negocios de los bancos. \"Algunas colaboran y otras compiten. Además, están las grandes, la bigtech\". Respecto a la mayor colaboración con estas tecnológicas, como pidió Gavilán, Martín recordó que no es tan fácil por el respeto a la confidencialidad de los datos de los clientes que se exige a los bancos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Créditos hipotecarios", "Hipotecas", "Mercado hipotecario", "Coyuntura económica", "Crédito empresas", "Créditos", "Mercados financieros", "Empresas", "Servicios bancarios", "Banca", "Economía", "Finanzas"], "newspaper": "elpais"}