{"id": "39d1e8a9-da9c-42a5-562c-36b013e35ce2", "content": "Actividades extraescolares: elige la mejor opción para tu hijo\n\nLas clases han comenzado ya. Las aulas acogen a quienes serán sus huéspedes durante los próximos meses. El bullicio vuelve a los pasillos de los colegios. Un ir y venir frenético de alumnos, profesores y padres. Visitas continuas de las familias a los departamentos administrativos de sus centros educativos para informarse, entre otras cosas, de las fechas de pago de la próxima matrícula, de la compra de material escolar, de los precios de los menús y, también, de la futura oferta de actividades extraescolares.\nUna propuesta, la de la práctica de actividades fuera del horario escolar, que se ha disparado en nuestro país en los últimos años de manera exponencial. Hasta hace poco, las actividades que se ofertaban en los colegios eran básicamente la enseñanza de algún idioma, preferentemente, inglés; los deportes (fútbol, baloncesto o atletismo) y el aprendizaje de algún instrumento musical, como mucho. Sin embargo, la variedad es tal que, a veces, resulta un verdadero quebradero de cabeza para las familias encontrar aquella actividad que se adapte, lo mejor posible, no solo a los gustos e intereses de los niños y las niñas , sino también a las “necesidades” de los propios padres y madres.\nPredeporte\nActividad de iniciación deportiva donde prevalecen las propuestas lúdicas y el desarrollo global de las habilidades motrices y de las cualidades físicas básicas. No se centra en deportes concretos y reglados, sino en juegos. Los objetivos principales son motivar a los niños y niñas en la práctica de actividades físicas y asentar las bases de sus cualidades motrices y psicomotrices.\nEdad de inicio:\n6 años.\nRecomendado para niños y niñas que son:\nTodos los niños.\nNúmero de horas y días:\n1 o 2 horas.\nPrincipales beneficios:\nDesarrollo de la motricidad y todo lo relativo al campo afectivo y de valores.\nPrincipales desventajas:\nEl profesor debe conocer los juegos para los que los niños están preparados en cada nivel de aprendizaje motriz y desarrollo motor. El objetivo debe focalizarse en el disfrute de la actividad y no en  el resultado.\n¿Está recomendada su práctica junto a los padres?\nEn la escuela, no.\nMultideporte\nActividad basada en la práctica de varios deportes, tanto individuales como colectivos. El objetivo principal de esta actividad es presentar a los niños y niñas un amplio espectro de modalidades deportivas y que conozcan diferentes propuestas que les facilite la elección de un deporte. En esta actividad, se introducen las reglas y se fomenta la práctica de los mismos. Pese a que el desarrollo deportivo pueda ser más temprano en según qué deportes, el objetivo en el ámbito educativo estará ligado a conocer diferentes deportes mediante la adquisición de habilidades específicas de los mismos.\nEdad de inicio:\n8 años.\nRecomendado para niños y niñas que son:\nTodos los niños.\nNúmero de horas y días:\n2 o 3 horas.\nPrincipales beneficios:\nAprendizaje motriz amplio, desarrollo de condición física y todo lo relativo al campo afectivo y de valores específicos del deporte (respeto a las reglas, cooperación con compañeros, aprender a valorar lo importante del deporte... valor intrínseco de la actividad por encima de ganar o perder, etcétera).\nPrincipales desventajas:\nUn mal tratamiento de la competición. No dar a todos posibilidades de éxito y fracaso a partes iguales. No focalizar en la diversión y el aprendizaje. No adaptar las actividades a los niveles de desarrollo espacio-temporal de los niños, haciendo de los deportes de equipo una situación demasiado complicada para ellos. No sentirse competente desmotiva y conduce al abandono.\n¿Está recomendada su práctica junto a los padres?\nEn la escuela, no.\nNatación / Actividades acuáticas\nPuede ir desde la familiarización con el medio (matronatación desde los 4 meses), psicomotricidad en el agua (1-3 años) y aprender a nadar (no ahogarse, a los 3-5 años), hasta desarrollo de habilidades motrices básicas en el agua (6-8), trabajo de estilos, saltos, waterpolo (8 en adelante).\nEdad de inicio:\nDesde los 6-8 años, si nos referimos a aprender los diferentes estilos de natación.\nRecomendado para niños y niñas que son:\nTodos los niños.\nNúmero de horas y días:\n2.\nPrincipales beneficios:\nDesarrollo de motricidad en un medio sin gravedad. Proporciona mucha riqueza motriz al niño.\nPrincipales desventajas:\nLas propias de necesitar una instalación, personal y horario más amplios que otras actividades.\n¿Está recomendada su práctica junto a los padres?\nEn primeras edades, sí. En la escuela, no.\nKarate\nDisciplina deportiva englobada dentro de las artes marciales y los deportes de contacto que se compone principalmente de dos modalidades: katas y kumite. De las dos, los katas (formas) son una serie de movimientos preestablecidos y caracterizados por una adecuada coordinación y dominio del espacio. Son movimientos de combate, ataques de puño y pierna y defensas, realizados al aire, ideales para iniciar a los más pequeños en este deporte. A medida que avanzan en edad y en nivel, se puede ir introduciendo el kumite (combate). No es necesaria la competición y las clases por sí solas pueden resultar muy atractivas y motivadoras para los más pequeños.\nEdad de inicio:\n6 años.\nRecomendado para niños y niñas que son:\nA partir de los 8 años para niños/as sedentarios, con sobrepeso, falta de autoestima, problemas de comportamiento y mala organización. Interesados en deportes de combate, con agilidad y coordinación óculo-manual y mano-pie. Toma de decisiones. Deporte motivador que desarrolla la inteligencia.\nNúmero de horas y días:\n2 horas en dos días a la semana.\nPrincipales beneficios:\nAyuda a prevenir el sedentarismo y facilita la adherencia a la actividad física. Contribuye al aumento del gasto calórico y el fortalecimiento muscular de todo el cuerpo. La ejecución de katas (formas) alimenta la autoestima y anima a la expresión de emociones. El kumite (combate) obliga al cumplimiento de unas normas que limitan la agresividad y fomenta el respeto y juego limpio. La organización de las clases, en filas o pequeños grupos, colabora en la organización de ideas y esquemas mentales. Finalmente, puede ayudar a mejorar la percepción espacial y el pensamiento abstracto.\nPrincipales desventajas:\nLa mala gestión de las sesiones puede derivar en desorganización y descontrol de los alumnos. Del mismo modo, el incumplimiento de las normas puede alimentar el mal comportamiento y la agresividad de los alumnos.\n¿Está recomendada su práctica junto a los padres?\nCompartir la actividad con los padres es muy recomendable ya que facilita la comprensión del deporte y la participación de la familia. Esta se debe realizar en diferentes grupos, ya que los adultos y los niños deben centrar la práctica en diferentes aspectos. Los primeros, más en aspectos técnicos y el aprendizaje de katas y los segundos, en el desarrollo de capacidades físicas básicas y la adquisición de normas de comportamiento.\nHockey\nDeporte de equipo en el que se utilizan implementos (stick y bola) y que tiene dos modalidades: sala y hierba. La primera, es ideal para escolares y se puede jugar en los patios de los colegios. La Federación Madrileña de Hockey participó con éxito en los Juegos Deportivos Municipales de la Comunidad de Madrid, contribuyendo a su difusión.\nEdad de inicio:\n6 años.\nRecomendado para niños y niñas que son:\nPara niños/as sedentarios, con sobrepeso, problemas de socialización. Interesados en deportes colectivos y con facilidad de coordinación óculo-manual.\nNúmero de horas y días:\n3 o 4 horas en 2 o 3 días.\nPrincipales beneficios:\nMejora las relaciones interpersonales y el trabajo en equipo. Aumenta el gasto calórico y tonifica los músculos. Desarrolla capacidades como la resistencia cardiorrespiratoria y la coordinación. Mejora la percepción espacial y la visión periférica.\nPrincipales desventajas:\nAl utilizarse un implemento y una bola, una mala coordinación óculo-manual puede dificultar el manejo del stick, por lo que se recomienda fortalecer previamente esta cualidad. Además, el uso del stick requiere unas normas de seguridad que impidan los golpes entre jugadores/as.\n¿Está recomendada su práctica junto a los padres?\nAunque en niveles avanzados es interesante agrupar por edades, en iniciación puede ser interesante la práctica conjunta en tareas como manejo del stick y la bola. Sin embargo, en condiciones de igualdad, las exigencias físicas hacen complicado la práctica de este deporte entre padres e hijos.\nBadminton\nDeporte de raqueta que se puede jugar tanto individual como en parejas. Es necesaria su adaptación para ser jugado en edades tempranas, pero supone un inicio ideal a la coordinación óculo-manual y con implementos. Al utilizar un volante en lugar de una pelota, resulta interesante como introducción a los deportes de raqueta.\nEdad de inicio:\n6 años.\nRecomendado para niños y niñas que son:\nTodos.\nNúmero de horas y días:\n2 o 3 hora.\nPrincipales beneficios:\nMejora las capacidades físicas. Desarrolla las capacidades psicomotrices (equilibrio, reflejos, agilidad, coordinación...). Contribuye al aumento del gasto calórico en niños y niñas con problemas de sobrepeso.\nPrincipales desventajas:\n-\n¿Está recomendada su práctica junto a los padres?\nInteresante fuera de la escuela. Se puede practica a cualquier edad.\nTenis de Mesa\nDeporte de raqueta que se puede jugar tanto individual como en parejas. Es un deporte complicado pero resulta sencilla su práctica en centros educativos al no requerir amplias instalaciones. Según un estudio realizado en 2013, jugar al tenis de mesa es beneficioso para mejorar el tiempo de reacción ojo-mano, la concentración y la alerta.\nEdad de inicio:\n6 años.\nRecomendado para niños y niñas que son:\nRecomendado especialmente para niños y niñas que necesiten desarrollar las capacidades de concentración y atención.\nNúmero de horas y días:\n2 o 3 horas.\nPrincipales beneficios:\nEleva la tasa de desarrollo motriz. Mayor integración dentro de los deportes de raqueta. Toma de decisiones. Deporte motivador que desarrolla la inteligencia. Desarrollo de agilidad y percepción de ángulos y medidas.\nPrincipales desventajas:\nSu alta dificultad puede propiciar abandono.\n¿Está recomendada su práctica junto a los padres?\nInteresante fuera de la escuela.\nAjedrez\n-\nEdad de inicio:\n6 años. Pueden admitirse excepciones más tempranas si hay quienes lo piden.\nRecomendado para niños y niñas que son:\nPara quienes necesitan retos intelectuales. Pero en su vertiente educativa, para todos, y adaptado, en TDAH, por ejemplo.\nNúmero de horas y días:\n2 días por semana en sesiones de hora u hora y media.\nPrincipales beneficios:\nEnfocándose de forma educativa, beneficios para el desarrollo emocional, para la mejora cognitiva y para la formación en valores.\nPrincipales desventajas:\nDesventaja si se enfoca de modo competitivo.  Como el  ajedrez educativo, todo son ventajas.\n¿Está recomendada su práctica junto a los padres?\nSí. Es intergeneracional, es una relación que se vuelve igualitaria y divertida, cambia el paternalismo por el respeto mutuo.\nInglés\nEdad de inicio:\n3 años.\nRecomendado para niños y niñas que son:\nCuriosos, con inquietud por saber y aprender y para aquellos con facilidad comunicativa.\nNúmero de horas y días:\n3 horas en 2 o 3 días.\nPrincipales beneficios:\nEl conocimiento de otras lenguas proporciona herramientas comunicativas adicionales, acerca a culturas diversas,  prepara para romper los límites de socialización e interacción en un entorno globalizado, así como a desarrollar valores relativos a la tolerancia, la solidaridad y la aceptación y el respeto  a las diferencias y la diversidad.\nPrincipales desventajas:\nInvertir un tiempo imprescindible en estudio fuera de clase.\n¿Está recomendada su práctica junto a los padres?\nNo, porque niños y adultos tienen diferentes maneras de aprendizaje.\nAlemán\nEdad de inicio:\n9 años.\nRecomendado para niños y niñas que son:\nCuriosos, con inquietud por saber y aprender y para aquellos con facilidad comunicativa.\nNúmero de horas y días:\n3 horas en 2 o 3 días.\nPrincipales beneficios:\nEl conocimiento de otras lenguas proporciona herramientas comunicativas adicionales, acerca a culturas diversas,  prepara para romper los límites de socialización e interacción en un entorno globalizado, así como a desarrollar valores relativos a la tolerancia, la solidaridad y la aceptación y el respeto  a las diferencias y la diversidad.\nPrincipales desventajas:\nInvertir un tiempo imprescindible en estudio fuera de clase.\n¿Está recomendada su práctica junto a los padres?\nNo, porque niños y adultos tienen diferentes maneras de aprendizaje.\nChino\nEdad de inicio:\n3 años.\nRecomendado para niños y niñas que son:\nCuriosos, con inquietud por saber y aprender y para aquellos con facilidad comunicativa.\nNúmero de horas y días:\n3 horas en 2 o 3 días.\nPrincipales beneficios:\nEl conocimiento de otras lenguas proporciona herramientas comunicativas adicionales, acerca a culturas diversas,  prepara para romper los límites de socialización e interacción en un entorno globalizado, así como a desarrollar valores relativos a la tolerancia, la solidaridad y la aceptación y el respeto  a las diferencias y la diversidad.\nPrincipales desventajas:\nDadas las diferencias lingüísticas que separan el chino y el español, la falta de entornos favorables para la práctica del idioma fuera del aula puede incidir negativamente en la adquisición de las competencias comunicativas en esta lengua. \n¿Está recomendada su práctica junto a los padres?\nIndudablemente los padres son una pieza fundamental en la comunidad educativa. El grado de implicación en la educación de sus hijos afectará proporcionalmente en el aprendizaje de éstos.\nFrancés\nEdad de inicio:\n9 o 10 años.\nRecomendado para niños y niñas que son:\nActivos, participativos y que están familiarizados con una primera lengua extranjera o que quieran iniciarse en el aprendizaje de una primera lengua extranjera.\nNúmero de horas y días:\n1 o 2 horas.\nPrincipales beneficios:\nFamiliarizarse con una segunda lengua extranjera que luego podrán seguir cursando en Educación Secundaria. Aprovechar sus conocimientos existentes en una primera lengua extranjera para avanzar con más facilidad en la adquisición de una nueva lengua.\nPrincipales desventajas:\nIncorporar una nueva actividad intelectual tras la jornada lectiva puede resultar cansado, pero si se plantea de manera lúdica puede resultar divertida y relajante.\n¿Está recomendada su práctica junto a los padres?\nNo, puesto que los ritmos y procesos de aprendizaje en los adultos y en los niños son diferentes.\nMúsica (Cultura musical)\nEdad de inicio:\nDesde los primeros meses.\nRecomendado para niños y niñas que son:\nLas actividades musicales son altamente recomendables para todos los niños y niñas. Los seres humanos somos intrínsecamente musicales: homo musicalis. Es recomendable para todas las personas, también para aquellas con diversidades funcionales.\nNúmero de horas y días:\nLa música nos rodea constantemente y ocupa muchas horas del día aunque no seamos conscientes de ello. Por otro lado, la participación activa en la música está unida a la convivencia y al aprendizaje de múltiples habilidades y contenidos: lengua, idiomas, matemáticas, educación física, valores, etcétera.\nPrincipales beneficios:\nLa música aporta a las personas bienestar, felicidad, salud, empatía, sensibilidad, afán de superación, conocimientos extensos, capacidad de escucha, etc.\nPrincipales desventajas:\nLa actividad musical tiene muchas posibilidades y se puede acomodar a las necesidades de cualquier persona y a muy diversas circunstancias. Las desventajas de esta actividad se derivan de un enfoque rígido, excesivamente competitivo o individualista.\n¿Está recomendada su práctica junto a los padres?\nLa música constituye un entorno ideal para la interacción familiar, cantando, tocando, bailando o estudiando juntos. Es una actividad participativa, integradora, transversal e intergeneracional. El entorno familiar es fundamental para el desarrollo musical de cualquier niño. Los niños aprenden de los adultos, pero los adultos también aprenden con sus niños.\nPiano\nEdad de inicio:\nEl contacto con un instrumento musical se puede inciar hacia los 6 años, ¡pero nunca es tarde!.\nRecomendado para niños y niñas que son:\nEs adecuado para cualquiera. La elección de un instrumento u otro depende de la motivación, de los ejemplos cercanos o de la capacidad económica, pues unos son más caros que otros.\nNúmero de horas y días:\nLa práctica diaria de un instrumento varía mucho según el constancia, la motivación y el nivel. Mínimo 1 hora .\nPrincipales beneficios:\nLa práctica de un instrumento ayuda a desarrollar las técnicas de trabajo personal, concentración/ atención y disciplina. Además del trabajo personal, es muy recomendable tocar en grupo con otras personas. Socialización al tocar en grupo. Desarrollo de la creatividad.\nPrincipales desventajas:\nTrabajo individual y disciplina en casa. Necesidad de tener instrumento propio para el estudio.\n¿Está recomendada su práctica junto a los padres?\nNo, en clase. Sí, la práctica en casa.\nGuitarra y similares\nEdad de inicio:\nEl contacto con un instrumento musical puede iniciarse hacia los 6 años. Los instrumentos de cuerda se construyen a escala adecuada para los niños, pero también se pueden utilizar otros instrumentos de la familia correspondiente. El ukelele puede servir para iniciarse en la guitarra. \nRecomendado para niños y niñas que son:\nEs adecuado para cualquiera. La elección de un instrumento u otro depende de la motivación, de los ejemplos cercanos o de la capacidad económica, pues unos son más caros que otros.\nNúmero de horas y días:\nLa práctica diaria de un instrumento varía mucho según el constancia, la motivación y el nivel. Mínimo 1 hora .\nPrincipales beneficios:\nLa práctica de un instrumento ayuda a desarrollar las técnicas de trabajo personal, concentración y disciplina. Además del trabajo personal, es muy recomendable tocar en grupo con otras personas.\nPrincipales desventajas:\nTrabajo individual y disciplina en casa. Necesidad de tener instrumento propio para el estudio.\n¿Está recomendada su práctica junto a los padres?\nNo, en clase. Sí, la práctica en casa.\nViolín y similares\nEdad de inicio:\n6 años. Existen experiencias de iniciación temprana en los instrumentos de arco con violas renacentistas pequeñas que se tocan en una posición cómoda y cuentan con trastes.\nRecomendado para niños y niñas que son:\nEs adecuado para cualquiera. La elección de un instrumento u otro depende de la motivación, de los ejemplos cercanos o de la capacidad económica, pues unos son más caros que otros.\nNúmero de horas y días:\nLa práctica diaria de un instrumento varía mucho según el constancia, la motivación y el nivel. Mínimo 1 hora .\nPrincipales beneficios:\nCapacidad de atención, inteligencia espacial. Mejora de la capacidad de organización y planificación. La práctica de un instrumento ayuda a desarrollar las técnicas de trabajo personal, concentración y disciplina. Además del trabajo personal, es muy recomendable tocar en grupo con otras personas.\nPrincipales desventajas:\nCapacidad de atención, inteligencia espacial. Mejora de la capacidad de organización y planificación.\n¿Está recomendada su práctica junto a los padres?\nNo, en clase. Sí, la práctica en casa.\nInstrumentos de viento\nEdad de inicio:\n6 años. Una buena iniciación a los instrumentos de viento es la flauta de pico. Pero ¡ojo!, tiene que ser un instrumento que presente una mínima calidad .\nRecomendado para niños y niñas que son:\nCon problemas respiratorios. La elección de un instrumento u otro depende de la motivación, de los ejemplos cercanos o de la capacidad económica, pues unos son más caros que otros.\nNúmero de horas y días:\nLos instrumentos de viento suelen consumir menos horas al día debido al esfuerzo respiratorio que requieren.\nPrincipales beneficios:\nLa práctica de un instrumento ayuda a desarrollar las técnicas de trabajo personal, concentración y disciplina. Además del trabajo personal, es muy recomendable tocar en grupo con otras personas. En el caso de los instrumentos de viento, se une el control de la respiración.\nPrincipales desventajas:\nTrabajo individual y disciplina en casa. Necesidad de tener instrumento propio para el estudio.\n¿Está recomendada su práctica junto a los padres?\nNo, en clase. Sí, la práctica en casa.\nInstrumentos de percusión\nEdad de inicio:\n6 años. Carlo Orff desarrolló una metodología en la que se utilizan instrumentos de percusión adaptados a la escuela para cantar, tocar y bailar  desde edades muy tempranas.\nRecomendado para niños y niñas que son:\nMuy activos. La elección de un instrumento u otro depende de la motivación, de los ejemplos cercanos o de la capacidad económica, pues unos son más caros que otros.\nNúmero de horas y días:\n1 hora a la semana.\nPrincipales beneficios:\nMejora de autoestima y empatía. La práctica de un instrumento ayuda a desarrollar las técnicas de trabajo personal, concentración y disciplina. Además del trabajo personal, es muy recomendable tocar en grupo con otras personas.\nPrincipales desventajas:\nTrabajo individual y disciplina en casa. Necesidad de tener instrumento propio para el estudio.\n¿Está recomendada su práctica junto a los padres?\nNo, en clase. Sí, la práctica en casa.\nCanto / Coro\nEdad de inicio:\nLa habilidad para cantar se puede desarrollar al mismo tiempo que el habla. Al hablar también se utilizan ritmos y alturas muy sutiles. Para actividades más específicas, 6 años.\nRecomendado para niños y niñas que son:\nTodos los niños y niñas deberían cantar a diario en la escuela.\nNúmero de horas y días:\nEl canto se puede practicar en torno a muchas actividades diversas no solo musicales. 2 horas a la semana.\nPrincipales beneficios:\nControl de la respiración. Empatía y escucha activa. El canto es una actividad social que facilita las relaciones interpersonales, la comunicación y la expresividad. También contribuye a desarrollar un correcto empleo de la voz hablada.\nPrincipales desventajas:\nNo tiene desventajas salvo la del compromiso que tienen que adquirir los alumnos y las familias para cumplir con la muestra de canto de final de curso, si es que se puede considerar esto una desventaja.\n¿Está recomendada su práctica junto a los padres?\nNo. La labor de los padres debe ser compartir la ilusión por la actividad y ser un apoyo, ayudando a memorizar canciones en casa y hacer que cumplan con los compromisos.\nTeatro\nEdad de inicio:\n6 años.\nRecomendado para niños y niñas que son:\nQue demuestren una actitud positiva hacia la actividad y quieran practicarla. No hay ningún límite en el perfil de niño/a para que estudie teatro, ya que esta actividad desarrollará en ellos las capacidades necesarias para practicarla.\nNúmero de horas y días:\nDe 2 a 3 horas.\nPrincipales beneficios:\nEl desarrollo de las capacidades expresivas y del lenguaje. Fomentar la imaginación, la memoria y el trabajo en equipo mejorando las habilidades sociales.\nPrincipales desventajas:\nNo tiene desventajas salvo la del compromiso que tienen que adquirir los alumnos y las familias para cumplir con la muestra teatral de final de curso, si es que se puede considerar esto una desventaja.\n¿Está recomendada su práctica junto a los padres?\nNo. La labor de los padres debe ser compartir la ilusión por la actividad y ser un apoyo, ayudando a memorizar textos en casa, crear disfraces y hacer que cumplan con los compromisos.\nDanza / Ballet\nEdad de inicio:\n3 años.\nRecomendado para niños y niñas que son:\nQue demuestren una actitud positiva hacia la actividad y quieran practicarla. No hay ningún límite en el perfil de niño/a para que estudie danza salvo que tenga algún impedimento físico que sea perjudicial para la salud del niño/a.\nNúmero de horas y días:\nDe 2 a 3 horas .\nPrincipales beneficios:\nEl desarrollo de las capacidades expresivas y comunicativas a través del cuerpo; las corporales tales como la elasticidad, la psicomotricidad, la agilidad, el equilibrio y el desarrollo muscular.  Hace fomentar la memoria y el trabajo en equipo mejorando las habilidades sociales.\nPrincipales desventajas:\nNo tiene desventajas, salvo la del compromiso que tienen que adquirir los alumnos y las familias para cumplir con las muestras de final de curso, si es que se puede considerar esto una desventaja.\n¿Está recomendada su práctica junto a los padres?\nNo. La labor de los padres debe ser compartir la ilusión por la actividad y ser un apoyo, ayudando a memorizar textos en casa, crear disfraces y hacer que cumplan con los compromisos.\nMagia\nEdad de inicio:\n6 años.\nRecomendado para niños y niñas que son:\n Introvertidos, tímidos, pero también para niños y niñas con inquietudes teatrales y con ganas de repasar asignaturas a través de la magia.\nNúmero de horas y días:\n2 sesiones de 1 hora a la semana  o 1 hora y media en el fin de semana.\nPrincipales beneficios:\nAyuda a mejorar el autoestima, vencer la timidez, favorece el desarrollo de las habilidades comunicativas, mejora la psicomotricidad fina o el pensamiento lógico matemático.  Y les da un \"poder\", el de ilusionar y hacer felices a los demás.\nPrincipales desventajas:\nNinguna.\n¿Está recomendada su práctica junto a los padres?\nSí, totalmente.  Los niños con los padres y madres y comparten un tiempo de magia, manualidades, risas y buenos momentos mágicos.\nLiteratura\nEdad de inicio:\nDesde bebés, adaptando la actividad de la lectura a cada etapa.\nRecomendado para niños y niñas que son:\nAquellos niños que tienen algún problema de lenguaje.\nNúmero de horas y días:\nDe 0 a 3 años: Una sesión por semana de 20 minutos. De 3 a 6 años: una sesión por semana de 45 minutos. A partir de 6 años: una sesión a la semana de 1 hora.\nPrincipales beneficios:\nDesarrollo del lenguaje: vocabulario, comprensión oral, iniciarse en hablar en público. Desarrollar el hábito lector.\nPrincipales desventajas:\nEs importante que quién realice la extraescolar tenga mucha experiencia y es aconsejable llevarla a cabo durante el fin de semana para que los niños estén descansados.\n¿Está recomendada su práctica junto a los padres?\nEs imprescindible la presencia de los padres para la etapa de bebés. A partir de los 3 años, es opcional y en general sin padres, pero se aconseja,  por lo menos una vez durante la infancia, compartir padres e hijos una actividad extraescolar de lectura.\nCiencia y Naturaleza\nEdad de inicio:\n6 Años.\nRecomendado para niños y niñas que son:\nNiños y niñas que presentan algunos problemas relacionados con el déficit de atención, o sobrepeso e, incluso, si presentan escasa motivación para el aprendizaje.\nNúmero de horas y días:\n2 horas.\nPrincipales beneficios:\nDepende del formato en que se desarrolle la actividad. Debería combinarse adecuadamente el desarrollo de actividades de \"laboratorio\" y experimentales con actividades de campo que promuevan el contacto directo con elementos del medio natural. En este último caso, la investigación ha mostrado los beneficiosos efectos que sobre la atención y el bienestar tiene el contacto directo con elementos naturales y el desarrollo de actividades de naturaleza al aire libre.\nPrincipales desventajas:\nNo veo desventajas evidentes, pero un exceso de desarrollo de actividades en el aula podría desmotivar la implicación de los niños y niñas.\n¿Está recomendada su práctica junto a los padres?\nSí, algunas actividades podría realizarse junto a los padres, especialmente si se trata de salidas de campo. También podría ser interesante desarrollar algunos sencillos experimentos científicos en casa con los padres y/o hermanos.\nPeriodismo\nEdad de inicio:\n12 años.\nRecomendado para niños y niñas que son:\nMás que beneficioso, comienza a ser necesario el manejo de los rudimentos del periodismo: uso de las fuentes, mecanismos para contrastar... El periodismo, aunque no sea para ejercerlo es necesario para poder formarse opiniones. Si confiamos la formación de la opinión en noticias falsas amplificadas por las redes sociales estamos creando las bases de una sociedad desinformada y fácilmente manipulable.\nNúmero de horas y días:\n2 horas, que deberían ser eminentemente prácticas.\nPrincipales beneficios:\nSe ejercitan habilidades como el discurso en público, la defensa de las opiniones…\nPrincipales desventajas:\n-\n¿Está recomendada su práctica junto a los padres?\nLa participación de los padres puede ser útil.\nCocina\nEdad de inicio:\n4 años.\nRecomendado para niños y niñas que son:\n Es una actividad que exige atención, concentración, planificación, orden y gestión, aspectos muy recomendables para todo tipo de niños, especialmente para aquellos que necesitan estimular y reforzar estas áreas neuropsicológicas. Igualmente, para aquellos que necesitan verse reforzados emocionalmente, pues esta actividad puede ser muy gratificante, no solo para el niño que cocina, sino también para aquellas personas que prueban los alimentos cocinados, estableciéndose una interrelación muy positiva entre ambos. \nNúmero de horas y días:\n2 días con clases de 90 minutos.\nPrincipales beneficios:\nEl gusto por realizar unas tareas que tienen un objetivo definido: cocinar una receta para comérsela después, lo que significa aprender a planificar y organizar el hecho de cocinar, y aprender todo lo que rodea a la alimentación, desde las características de los alimentos hasta el hecho social de comer.\nPrincipales desventajas:\nNo tiene por qué tener desventaja alguna, salvo que el niño o la niña no disfrute con la propia actividad.\n¿Está recomendada su práctica junto a los padres?\nPuede ser una actividad que los menores desarrollen en solitario, pero sería muy recomendable que se involucren también las familias, pues ofrecería la oportunidad de generalizar al ámbito doméstico todos los aprendizajes desarrollados en el contexto escolar, y este sería el objetivo principal de la actividad: que los niños puedan disfrutar también en su casa de lo aprendido, lo cual no solo les ayudará a saber cocinar, sino también a cuidar su salud física actual y futura.\nRobótica\nEdad de inicio:\n6 años.\nRecomendado para niños y niñas que son:\nSe se están empleando actualmente estas tecnologías con todo tipo de estudiantes (altas capacidades, necesidades especiales, alumnos con algún tipo de discapacidad intelectual y/o física) adaptando el nivel de dificultad a sus perfiles y características.\nNúmero de horas y días:\n2 días a la semana (1,5 h/día).\nPrincipales beneficios:\nFomenta la creatividad, la capacidad de abstracción y el pensamiento lógico-matemático a partir de los patrones lógicos de la programación. Permite trasladar las ideas al mundo real.\nPrincipales desventajas:\nEl desconocimiento de las posibilidades de esta  tecnología aplicada a la educación por parte de algunos docentes y su rechazo hacia la tecnología está frenando la incorporación de la robótica educativa como método de enseñanza en las escuelas.\n¿Está recomendada su práctica junto a los padres?\nEs positivo para los niños realizar estas actividades extraescolares en grupo, en entornos de trabajo colaborativo en los que puedan mezclarse alumnos de distintas edades y perfiles. En algunos casos, realizar estas actividades extraescolares junto a los padres pueden suponer un estímulo para los más pequeños, siempre que la participación de los padres no limite la autonomía de los niños en la toma de decisiones y su participación en las actividades.\nInformática\nEdad de inicio:\n4 años.\nRecomendado para niños y niñas que son:\nSe están empleando actualmente estas tecnologías con todo tipo de estudiantes (altas capacidades, necesidades especiales, alumnos con algún tipo de discapacidad intelectual y/o física) adaptando el nivel de dificultad a sus perfiles y características.\nNúmero de horas y días:\n2 días a la semana (1,5 h/día).\nPrincipales beneficios:\nFavorece el pensamiento lógico y estructurado, fomenta la resolución de problemas, mejora el aprendizaje y la comunicación.\nPrincipales desventajas:\nEl uso moderado y controlado por parte de los docentes y padres de las herramientas informáticas no debería afectar negativamente a la formación de los niños o a su rendimiento académico.\n¿Está recomendada su práctica junto a los padres?\n Es positivo para los niños realizar estas actividades extraescolares en grupo, en entornos de trabajo colaborativo en los que puedan mezclarse alumnos de distintas edades y perfiles. En algunos casos, realizar estas actividades extraescolares junto a los padres pueden suponer un estímulo para los más pequeños, siempre que su participación no limite la autonomía de los niños en la toma de decisiones y su participación en las actividades.\nDiseño de videojuegos\nEdad de inicio:\n 5 años.\nRecomendado para niños y niñas que son:\nSe están empleando actualmente estas tecnologías con todo tipo de estudiantes (altas capacidades, necesidades especiales, alumnos con algún tipo de discapacidad intelectual y/o física) adaptando el nivel de dificultad a sus perfiles y características.\nNúmero de horas y días:\n 2 días a la semana (1,5 h/día).\nPrincipales beneficios:\nEl diseño de videojuegos fomenta la creatividad y la iniciativa y puede ayudar a mejorar la toma de decisiones rápidas y la resolución de problemas en situaciones de tensión.\nPrincipales desventajas:\nRiesgo de adquirir hábitos de vida sedentarios o de aislamiento social si no se fomentan al mismo tiempo actividades extraescolares deportivas y grupales.\n¿Está recomendada su práctica junto a los padres?\nEs positivo para los niños realizar estas actividades extraescolares en grupo, en entornos de trabajo colaborativo en los que puedan mezclarse alumnos de distintas edades y perfiles. En algunos casos, realizar estas actividades extraescolares junto a los padres pueden suponer un estímulo para los más pequeños, siempre que la participación de los padres no limite la autonomía de los niños en la toma de decisiones y su participación en las actividades.\nHuerto Escolar\nEdad de inicio:\n 9-10 años.\nRecomendado para niños y niñas que son:\nAquellos que presentan algunos problemas relacionados con el déficit de atención, o sobrepeso e, incluso, si presentan escasa motivación para el aprendizaje.\nNúmero de horas y días:\n2 horas.\nPrincipales beneficios:\nEl primero y más destacado es que permite descubrir en la infancia los ritmos de otros seres vivos (y, por extensión, los de la naturaleza: los ciclos de la vida, las estaciones, el valor de los recursos naturales, como el agua, para la vida, etc.). Esta experiencia permite fácilmente descubrir la conexión entre la vida humana y otras formas de vida, que es una de las claves para reconectar con la naturaleza. Además, tiene otros efectos sensibilizadores relacionados con el consumo de proximidad (y la reducción de la huella ecológica del consumo de alimentos), la alimentación saludable y la responsabilidad personal en la dinámica del huerto, entre otros. \nPrincipales desventajas:\n-\n¿Está recomendada su práctica junto a los padres?\nSí, algunas actividades podría realizarse junto a los padres, especialmente si se trata de salidas de campo. También podría ser interesante desarrollar algunos sencillos experimentos científicos en casa con los padres y/o hermanos.\nTécnicas de Estudio\nEdad de inicio:\nNo es recomendable fuera del currículo escolar.\nRecomendado para niños y niñas que son:\nSe trata de una actividad que hay que realizar cuando no se desarrolla el aprendizaje bien dentro del aula. Lo que habría que hacer es poner profesorado de apoyo y ratios suficientemente pequeños que permitieran que la atención personalizada del profesor no hiciera necesario su aprendizaje fuera. Es decir, no creo que deba ponerse como extraescolar. Lo que hay que hacer es poner los recursos suficientes como para que no sea necesaria.\nNúmero de horas y días:\n-\nPrincipales beneficios:\n-\nPrincipales desventajas:\n-\n¿Está recomendada su práctica junto a los padres?\nPrecisamente, sería bueno que en las escuelas de padres o en las reuniones del colegio o los profesores con los padres la escuela haga un esfuerzo en ayudar a las familias a entender cómo aprende un niño y como se le puede ayudar a aprender. Pero ese distinto de hacer cursos de técnicas de estudio.\nEmprendimiento\nEdad de inicio:\nEducación infantil.\nRecomendado para niños y niñas que son:\nPara todos.\nNúmero de horas y días:\nEste tipo de programas no deben establecerse por horas semanales, sino que tendrían que condensarse en experiencias, en proyectos, en parcelas de tiempo suficientemente largas como para realizar un proyecto de transformación social, pues el emprendimiento es, precisamente, tener capacidad de iniciativa, de innovación, y eso requiere un tiempo continuado, por ejemplo, una quincena durante la que se realice esa actividad.\nPrincipales beneficios:\nDesarrolla una parte de la personalidad muy importante como es la proactividad, el sentido de la responsabilidad, el liderazgo, el trabajo en equipo, la gestión del cambio, el aprendizaje del error. Estimula un tipo de competencias personales que hoy son muy necesarias y que, tradicionalmente, en el currículum académico no se desarrollan bien.\nPrincipales desventajas:\n-\n¿Está recomendada su práctica junto a los padres?\nSí podría ser interesante su realización junto a los padres.\nInteligencias múltiples / Inteligencia Emocional\nEdad de inicio:\nNo es recomendable fuera del currículo escolar.  El ayudar a estimular el desarrollo de la inteligencia debe ser un elemento fundamental dentro del trabajo en una escuela. Si lo dejamos fuera de la escuela, entonces qué es lo escolar sino precisamente estimular la inteligencia.\nCatherine L´Ecuyer, autora de varios artículos y libros educativos, entre ellos Educar en el asombro y Educar en la realidad, asegura que el problema no son las actividades extraescolares en sí, “el problema es el horario y el estrés al que sometemos a los niños pequeños”. La raíz de este dilema se encuentra, según L´Ecuyer, en los horarios de trabajo que tienen los padres, la escasa ayuda de los gobiernos en prestaciones y la propia situación económica de los hogares, que hace que los dos miembros de la pareja deban trabajar para “funcionar, sin poder solicitar las excedencias que quisieran durante los primeros años de vida de sus hijos”.\nPor su parte, Carmen Pellicer, presidenta de la Fundación Trilema, cree que “el currículo debería ser lo suficientemente rico como para que las actividades extraescolares no fueran necesarias o que, al menos, se consideraran como parte del aprendizaje dentro de la escuela. Los colegios tendrían que ser flexibles en el currículo y en el horario para permitir que los alumnos pudieran practicar deporte, asistir a actividades artísticas, etc. Es decir, que la escuela no debería considerar como extraescolar aquellos aprendizajes que son fundamentales, necesarios o incluso óptimos para el desarrollo infantil”. Pellicer asegura que la realización de extraescolares por parte de los alumnos de los colegios va asociada también a una cuestión de horarios. En este sentido, la presidenta de la Fundación Trilema manifiesta que “las escuelas finalizan en una hora y las jornadas laborables de los padres terminan a otra. Hay una banda temporal complicada de gestionar cuando tienes hijos y estás trabajando”. Por ello, Pellicer piensa que “la escuela debería ofrecer una serie de posibilidades para desarrollar tu pasión, es decir, aquello en lo que somos buenos. Estas oportunidades deberían ser provistas bien por el centro escolar o el Ayuntamiento”, afirma la experta en educación.\nLa educadora y creadora del Programa Educar para la Felicidad, Nora Rodríguez, se posiciona en contra de todas aquellas actividades extraescolares que no fomenten una conexión positiva y saludable entre los chicos; es decir, con toda actividad que no esté relacionada con el cerebro social, con el altruismo o con la generosidad. Y aboga por la práctica de actividades que son creativas, donde los niños trabajan en grupos de diferentes edades y se ayudan mutuamente o hacen proyectos comunes que buscan de alguna manera el bienestar a través del deporte. Esta educadora, que lidera el proyecto Happy School Institute sobre neurociencias y educación para la paz, señala que “la actividad extraescolar debe potenciar aquellos aspectos que no se potencian en el aula conscientemente. Deben rellenar espacios que nos hacen sentir bien como la conexión con los demás, la creatividad, el ¡eureka! que necesita el cerebro, o aquellas que tienen que ver con descubrimientos físicos, como el principio de Arquímedes”.\nPara Cortijo Enríquez, responsable de comunicación de la Universidad de Padres, las actividades extraescolares pueden resultar muy positivas, siempre que no se abuse de ellas, dejen tiempo libre y motiven al pequeño. Cortijo Enríquez indica que la sociedad actual está perdiendo el hábito del juego como actividad enriquecedora para los más jóvenes. En su opinión, “han disminuido las horas de juego libre; es decir, aquellas en las que no hay un adulto involucrado. Y, sin embargo, se han incrementado las actividades compartidas en familia o las actividades extraescolares”. Explica que este desequilibrio entre ambas produce efectos indeseados, “ya que jugar con los amigos sin presencia adulta facilita la incorporación gradual a la vida en sociedad; es decir, se educan las habilidades sociales. Creo que uno de los factores más decisivos en este cambio ha sido la reducción de la red extensa de relaciones que tenían las familias: amigos, familiares no directos, vecinos”.\nCon relación al juego, Andrés Parada, docente y director de Actividades Deportivas y Culturales del Colegio Arturo Soria de Madrid, asegura que “al igual que los griegos creían que la preparación física era parte indisoluble de la educación integral, el juego sigue siendo hoy una de las mejores herramientas para el desarrollo de la creatividad en la infancia y para el desarrollo de la personalidad del niño”. Además, Parada recuerda que España solo dedica entre el 3% y el 6% del “currículo mínimo recomendado” en Educación Física por la UE. “Por eso, mientras no cambien los diseños curriculares, se hacen tan necesarios otros momentos de esparcimiento y movilidad física fuera de la jornada escolar”. “Además, hasta que la conciliación laboral y familiar no sea un hecho, las actividades extraescolares deportivas, así como las artísticas o las musicales, debieran ser un apoyo real a la escuela y a la familia”, sostiene este docente.\nMúsica\nSilvia Sanz Torre, directora titular Grupo Talia\nVíctor Pliego de Andrés, catedrático del Real Conservatorio Superior de Música de Madrid\nDeportes\nAugusto García Zapico, David Cañada López y Alberto García Carro, miembros de ImFINE\nEmprendimiento, Técnica de estudio, inteligencia múltiple e inteligencia emocional\nCarmen Pellicer, presidenta de la Fundación Trilema\nPeriodismo\nJavier López Tazón, periodista especializado en tecnología\nEntre Bits y Chips\nCiencias de la Naturaleza y Huertos urbanos\nJosé Antonio Corraliza, catedrático de Psicología Ambiental de la Universidad Autónoma de Madrid\nCocina\nAmable Cima, profesor de Psicología de la Universidad CEU San Pablo\nRobótica, Informática y Diseño videojuegos\nCovadonga Lorenzo Cueva, directora del Laboratorio de Fabricación Digital de la Universidad CEU San Pablo (FabLab Madrid CEU)\nAjedrez\nJuan Antonio Montero, Psicólogo, presidente Club Magic Extremadura. Coautor junto a Manuel Pérez Candelario del libro \"Ajedrez a tu alcance. De cero a cien años\".\nFrancés\nBeatriz Mangada. Profesora del Departamento de Filologías y sus didácticas, de la Facultad de Formación de Profesorado y Educación (Universidad Autónoma de Madrid)\nIdiomas  –Inglés, Francés, Alemán y Chino–\nInés Ruiz, de ELEINTERNACIONAL\nTeatro/Interpretación y Danza/Ballet\nMaría Fernández Barbero, responsable de la Escuela de Música Colegios Gredos San Diego\nMagia\nXuxo Ruiz, maestro mago es profesor de primaria del CEIP San Sebastián de Albaida del Aljarafe (Sevilla) y autor de Educando con magia\nLiteratura\nIsabel Carril. Directora Editorial Publicaciones Generales del Grupo Editorial Bruño S.L.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}