{"id": "39d31492-6a3f-4669-4d26-77178cef6104", "content": "Enrique de Inglaterra lanza Travalyst, una iniciativa global para viajar de forma sostenible\n\nLa preocupación de Enrique de Inglaterra por el medio ambiente es auténtica y así quiere darlo a entender. Más allá de charlas, congresos y conferencias, el hijo menor del príncipe Carlos de Inglaterra lanza ahora una iniciativa en firme nunca vista entre las casas reales. Enrique se ha unido a las principales empresas de viajes del planeta para crear Travalyst, un movimiento que busca que el turismo sea una industria más sostenible. Y lo hace pocas semanas después de ser criticado, precisamente, por utilizar aviones privados mucho más caros y contaminantes que los regulares para sus vacaciones.\nBooking, Tripadvisor, Skyscanner y Ctrip, algunas de las grandes marcas del sector, así como Visa, la gran empresa de medios de pago, son los compañeros del príncipe en Travalyst, que según un comunicado lanzado por el duque de Sussex es \"una iniciativa global que se esforzará en cambiar el impacto de los viajes y para bien\". \"Alineados con algunos de los gigantes claves de la industria\", continúan los socios, \"nuestro objetivo es encender la chispa de un movimiento que transforme el futuro de los viajes, situando a las comunidades en el corazón de las soluciones\". \"Creemos en el poder y la importancia de viajar, pero también tenemos una responsabilidad compartida con nuestro planeta y con nosotros mismos\", afirman desde Travalyst.\nEl príncipe Enrique ha presentado este martes en Ámsterdam (Países Bajos) la iniciativa (que une los términos \"travel\" y \"catalyst\", \"viajar\" y \"catalizador\") y ha hablado sobre ello. \"Quiero empezar con un poco de trasfondo para contar específicamente por qué estoy aquí hoy, porque como muchos sabréis no soy un turista ni un experto en negocios, pero a través de mis viajes he observado la excepcional relación entre las comunidades y el medio ambiente, y he notado algo alarmante. No existe la simbiosis, la conexión que debería haber, y quiero comprender el porqué. Soy una de esas personas afortunadas que tienen una plataforma y quiero usarla para abordar problemas difíciles con la esperanza de encontrar soluciones... y para eso ha nacido Travalyst\", ha especificado Enrique, que ha sido quien ha iniciado el proyecto y las conversaciones entre los socios.\nEntre los objetivos de Travalyst están \"hacer los viajes más sostenibles, ayudar a proteger los destinos y a beneficiar las comunidades en el futuro y permitir a los consumidores tomar decisiones más respetuosas con el medio ambiente mientras viajan\". El sector del que quieren ocuparse Enrique y sus nuevos socios mueve miles de millones de euros y también de personas; como explican desde Travalyst, uno de cada diez empleos en el mundo están relacionados con los viajes, una industria que en 2018 aportó a la economía global más de 8.000 millones de euros. Sin embargo, cada vez los usuarios son más conscientes de cómo afecta este sector al medio ambiente, y por ejemplo siete de cada 10 viajeros ya le exigen a Booking más opciones de viaje sostenible, mientras que en el último año \"10 millones de viajeros que usaron Skyscanner seleccionaron la opción de vuelo con menos emisiones de CO2\", según datos de las propias compañías.\nEnrique de Inglaterra presenta esta iniciativa en un momento delicado para su imagen. Este verano el príncipe y su esposa, Meghan Markle, viajaron en cuatro aviones distintos a lo largo de 11 días que resultaron altamente contaminantes, además de caros. Pese a hacer siempre gala de su ecologismo, los duques de Sussex volaron a principios de agosto desde Inglaterra a Ibiza (un viaje de 1.400 kilómetros y apenas dos horas) en un jet de 19 plazas que costó —ida y vuelta— unos 22.000 euros y que emitió seis veces más carbono que un vuelo comercial. Después, de nuevo desde Inglaterra, acudieron a Niza en otro avión privado. En este caso era propiedad de Elton John, por lo que no hubo un coste en el alquiler, y aunque el artista británico aclaró que él mismo se había encargado de solicitar a la compañía que utilizaran un carbono más sostenible, sí se generó una mayor contaminación que si se tratase de un vuelo regular.\nLa polémica llegó en un momento en que el hermano de Enrique de Inglaterra, el príncipe Guillermo, y su esposa, Kate Middleton, volaban en un vuelo de bajo coste a Escocia para visitar a la reina Isabel II. Un gesto que puso en evidencia las diferencias entre ambos hermanos y sus formas de gestionar su imagen. Sin embargo, días después de ese viaje se supo que el vuelo no había sido tan low cost ni tan ecológico como se dijo, pues la compañía había decidido fletar otros dos vuelos que emitieron 4,5 toneladas de dióxido de carbono.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Guillermo de Inglaterra", "Enrique de Inglaterra", "Booking", "TripAdvisor", "Visa", "Skyscanner", "Gente", "Turoperadores", "Viajes organizados", "Buscadores", "Viajes", "Ofertas turísticas", "Turismo", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Comunicaciones", "Medio ambiente"], "newspaper": "elpais"}