{"id": "39dcd18a-b0d1-4ffd-5663-7c70e2826bc8", "content": "Florentino Pérez se personará como acusación por el supuesto espionaje de Villarejo para Iberdrola\n\nEl presidente de ACS, Florentino Pérez, ha decidido personarse en calidad de acusación particular en la pieza separada que el Juzgado Central de Instrucción número 6 de la Audiencia Nacional ha abierto en la causa que sigue contra el comisario jubilado y en prisión provisional José Manuel Villarejo para investigar los supuestos trabajos realizados para Iberdrola, según anunció ACS.\nSegún las informaciones aparecidas este lunes en El Confidencial, el comisario, ahora en prisión provisional, espió al también presidente del Real Madrid por orden de la eléctrica cuando la constructora que preside intentó entrar en el consejo de administración de la eléctrica de acuerdo a la participación que había adquirido y que llegó a acercarse al 15%.\nEn un escueto comunicado, Pérez explica que la decisión de personarse responde a su intención de “ejercitar acciones penales y civiles contra los que resulten responsables de los mismos, entre los que podrían estar incluidos, según el contenido de las informaciones aparecidas, el presidente de Iberdrola [Ignacio Sánchez Galán] y la gente de su entorno que haya participado, así como el propio comisario Villarejo y los medios de comunicación que hayan podido servir de instrumento a esta actividad delictiva”.\nFuentes de Iberdrola se han limitado a recordar que la empresa abrió una investigación sobre la supuesta relación con el comisario retirado desde que se conocieron las primeras informaciones sobre el asunto.\nLa negativa que entonces mostró la eléctrica a que ACS sentara en su consejo de administración a un representante (a la sazón, José María Loizaga) derivó en los tribunales y llegó incluso al Supremo, si bien la constructora finalmente deshizo la posición. Sánchez Galán alegó, para rechazar la presencia de ACS en el máximo órgano de administración, que era un competidor ya que controlaba la eléctrica Unión Fenosa, con un 34,5% del capital que había adquirido al Banco Santander.\nACS, que para entonces controlaba el 12,5% de Iberdrola, solo tenía derechos de voto sobre el 10%, según la normativa. La restricción de la Ley de Sociedades Anónimas fue suprimida por el Gobierno del PSOE, mientras ACS ya había decidido vender su participación en Fenosa a Gas Natural, controlada entonces por La Caixa y Repsol. Esa venta, junto con otras participaciones en Abertis y otras empresas, le daba liquidez para avanzar hasta un 20% de Iberdrola y convertirse en su principal accionista.\nPero el ejecutivo salmantino se encastilló y logró evitar la entrada en el consejo, modificando los estatutos para limitar los derechos de voto al 3% en razón de que era un competidor en energías renovables. Se fraguó, además, el apoyo del PNV (Iberdrola es una empresa vasca), de la BBK y otras cajas y fondos accionistas. Y, para diluir las participaciones, orquestó la compra de Scottish Power y Energy East (hoy Avangrid). Todo eso junto a que el Gobierno del PP reinstauró el límite del 10% y, sobre todo, a la crisis económica, que redujo el valor en Bolsa de la eléctrica, frenaron las intenciones de ACS, que prefirió centrarse en otros frentes. En concreto, en la adquisición del grupo constructor alemán Hochtief, que esta vez sí cerró con éxito.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Ignacio Sánchez Galán", "Florentino Pérez", "Caso Villarejo", "Iberdrola", "José Villarejo", "Blanqueo capitales", "Corrupción policial", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Tribunales", "Poder judicial", "Investigación judicial", "Casos judiciales", "Corrupción", "Compañías eléctricas", "Fuerzas seguridad", "Sector eléctrico", "Delitos", "Empresas", "Energía eléctrica", "Proceso judicial", "Economía", "Energía", "Justicia"], "newspaper": "elpais"}