{"id": "39edfa97-01aa-4ab3-6448-478c3df38e15", "content": "Boris Johnson utiliza el discurso de la reina para lanzar su programa electoral\n\nLa reina Isabel II se salva de las críticas porque respeta escrupulosamente la neutralidad constitucional, aunque Boris Johnson la utilice con propósitos políticos. Si ya tuvo que ordenar una suspensión del Parlamento que los tribunales anularon, este lunes se vio obligada a leer el programa de un Gobierno sin mayoría parlamentaria. “Ridículo”, fue calificado por una oposición que interpretó que la reina estaba leyendo el manifiesto electoral de un primer ministro que se prepara ya para sacar las urnas en el momento que más le convenga.\n“La prioridad de mi Gobierno ha sido siempre asegurar que el Reino Unido salga de la Unión Europea el 31 de octubre”. Fueron las primeras palabras del discurso leído por Isabel II desde su trono, en la Cámara de los Lores. A pesar de la pompa y circunstancia que rodean a la Ceremonia de Apertura del Parlamento, el papel de la monarca es simbólico. Se limita a leer el texto escrito por el primer ministro, al frente del Gobierno de Su Graciosa Majestad, en el que establece los objetivos políticos y legislativos de Downing Street.\nEs la segunda vez, sin embargo, que Johnson coloca a la reina en la incómoda situación de refrendar una maniobra política vacía de contenido y con segundas intenciones. En primer lugar, porque el actual Ejecutivo conservador no dispone de mayoría parlamentaria para sacar adelante ninguna de las 26 leyes que propone. En segundo lugar, porque puso en boca de Isabel II una promesa política que cada vez parece más imposible de llevarse a efecto. Una mayoría de diputados aprobó una resolución con fuerza legal que obliga a Johnson a solicitar a la UE una prórroga de la fecha de salida si no es posible alcanzar un nuevo acuerdo. Y aún en el caso de que se obrara el milagro, y Londres y Bruselas fueran capaces de entenderse, el consenso general a ambos lados del Canal es que será necesario alargar los plazos.\nEl 31 de octubre se ha convertido ya, más que en una fecha realista, en un eslogan político de Johnson, para no defraudar a sus seguidores euroescépticos. Y ha sido lo primero que Isabel II se ha visto obligada a leer. Y en tercer lugar, todos los asuntos abordados por el discurso tenían más tono de programa electoral que de planes de trabajo. Por ejemplo, un mayor endurecimiento de las sentencias por delitos contra la libertad sexual, mayores ayudas para las víctimas de crímenes violentos y medidas más severas contra los extranjeros deportados que regresen al Reino Unido para volver a delinquir. Todo un discurso de ley y orden destinado a los oídos del votante conservador tradicional. O nuevas inversiones en el Servicio Nacional de Salud (NHS), en infraestructuras, y en atención a las personas mayores, para calmar los nervios de aquellos votantes laboristas que no ven con malos ojos la salida del Reino Unido de la UE. Y, finalmente, planes ambiciosos en la lucha contra el cambio climático o en defensa de los animales para convencer a los electores de que Johnson, más allá del Brexit, sigue siendo un conservador moderado con aspiraciones sociales.\n “No ha habido nunca una farsa mayor que la de este Gobierno, que está alejado en 45 diputados de la necesaria mayoría absoluta y que no ha obtenido hasta ahora ni una victoria parlamentaria”, ha respondido el líder laborista, Jeremy Corbyn. “Han presentado un programa legislativo a sabiendas de que no pueden sacarlo adelante. Corbyn volvió a señalar que su partido respaldará un adelanto de las elecciones generales desde el momento en que quede asegurada una nueva prórroga que aleje el riesgo de un Brexit sin acuerdo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Brexit", "Isabel II de Inglaterra", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}