{"id": "39f71285-903f-4ed7-54bd-22d776de301c", "content": "La resurrección de ‘American Horror Story’\n\nExiste un lugar, en la mente siempre en marcha de Ryan Murphy, el revolucionado Shakespeare queer de la narrativa televisiva, en el que la Muerte no descansa nunca. No es una Muerte cualquiera, es la clase de Muerte capaz de adoptar, como el payaso de It, hasta la última forma de cualquiera de sus terrores de adolescencia, y no solo de adolescencia. American Horror Story (FOX), la serie que estrenó junto a su inseparable Brad Falchuk en 2011, siempre ha pisado el acelerador en todo aquello que el terror –sin límites y, por fin, despojado del maniqueísmo testosterónico que asfixiaba el papel de la mujer y, en general, cualquiera que no fuese un hombre blanco– puede volver inquietantemente insoportable.\nAHS, como se la conoce por sus iniciales, ha ido revalidando el título de extraña pieza de culto macabro desde la primera temporada, la llamada Murder House, que contaba la historia de la casa encantada cuyos fantasmas no podían abandonar nunca y siempre, quién sabía por qué, buscaban venganza. Uno a uno, iban llevándose a los aún vivos al Otro Lado, ese en el que seguías vivo (o lo parecías: Murphy ha inventado el fantasma de carne y hueso y el juego de espejos entre vivos y muertos que eso provoca) pero no podías escapar de la casa maldita. Pero la serie también ha instaurado, un nuevo orden en lo actoral. Por primera vez varía todo menos el reparto, lo único que continuaba de la serie respecto a la temporada anterior. Eso y, evidentemente, el horror (por momentos, máximo) con el que construía la historia principal.\nUna historia principal que siempre dependía de un lugar. He aquí, de hecho, el detonante del terror: el lugar cerrado que, a su vez, contiene un imaginario propio relacionado con un cliché, o algunos de ellos, y siempre debidamente deformados, del gótico americano. Así, en las nueve temporadas Murphy y los suyos (cuenta con la magistral ayuda de Jessica Lange, Sarah Paulson, Kathy Bates, Evan Peters y Emma Roberts en el reparto), han reinventado la casa encantada (Murder House); el manicomio (Asylum); el aquelarre de brujas, o Nueva Orleans y lo oculto (Coven); el circo de monstruos (Freak Show); el hotel maldito (Hotel); el reality o el lugar abandonado asediado por satánicos ancestros (Roanoke); la Norteamérica de Trump (Cult); el búnker victoriano postapocalíptico (Apocalypse) y, este año, el campamento de verano con slasher (1984).\nSin embargo, y pese a lo casi siempre imponente del guion, la interpretación y el manejo de los códigos de hasta el último subgénero del terror –un terror poderosamente feminista–, el entusiasmo del público había ido decayendo, temporada tras temporada, en especial, en las dos últimas (la política Cult proponía una revolución violenta feminista, una guerra entre hombres trump y mujeres hillary, con guiños a La naranja mecánica y la violencia indiscriminada; mientras que la muy irregular Apocalypse se enzarzaba en un fin del mundo incomprensible). El cierre de la franquicia parecía inminente.\nPero entonces llegó 1984 y resucitó la fórmula. El propio Murphy se maravillaba hace una semana en su cuenta de Instagram de que, al sexto capítulo de esta novena temporada, la audiencia se hubiese triplicado. “Maravilloso. Petándolo aún después de nueve años. Este fandom es intenso, el mejor”, escribió. Y no es casualidad que la audiencia remontara en concreto ahora. Los primeros episodios transitaban un slasher aparentemente convencional, al que se añadía la posibilidad de que dos asesinos en serie, uno antológico, “eterno”, como ellos dicen, y un novato, estuvieran en el mismo campamento de verano, durante la misma semana y con la misma intención, un clash of titans muy Murphy. Pero el sexto, un grupo de monitores improvisado, sacados todos de unas ridículas clases de aeróbic, compuesto por ex prometedores atletas, actores porno en cubierto, un increíblemente bien dotado tipo con bigote, una Billie Lourd por fin desatada, y la, por una vez, recatada, y por lo tanto, a salvo, Emma Roberts, se instalan en Redwood, un campamento, sin que lo sepan, maldito.\nHay nostalgia en esta mezcla: todo el imaginario de los ochenta, empezando por los calentadores, está de vuelta, y no a la manera naïf en que lo está en Stranger Things sino en una mucho más trash, con guiños constantes al cine de serie B de la época, y no solo el cine de serie B, sino a los clásicos de John Carpenter y, sobre todo, Wes Craven. Hay también un elemento de lo extraño: esta es, sin duda, la temporada en que más muertos por capítulos hay, y en que estos mueren de formas más salvajemente ridículas, pero eso no es todo porque hay incluso fans del asesino en serie legendario, el tal Mr. Jingles, homenajeándolo por todas partes. Y sobre todo, hay una infinidad de giros inesperados espeluznantemente cómicos e inteligentísimos –hay incluso un divertido guiño a Mindhunter, la serie de David Fincher en Netflix.\nUn poco a la manera en que Scream –referente ineludible de todo el terror inteligente que se ha filmado desde su estreno– resucitó el slasher a través de la metaficción, AHS: 1984 ha obrado el milagro de devolverse a sí misma a la cresta de la ola reinventando lo aparentemente imposible de reinventar. ¿Que cómo lo ha hecho? Otorgándoles a los personajes femeninos todo el poder, algo habitual en la ficción de Murphy y Falchuk, pero que en este caso redobla la apuesta hasta límites inimaginables que esta vez más que nunca lindan con el absurdo más genial.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["American Horror Story", "Ryan Murphy", "Años 80", "Series terror", "Series drama", "Siglo XX", "Series americanas", "Géneros series", "Series televisión", "Programa televisión", "Historia contemporánea", "Programación", "Televisión", "Historia", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}