{"id": "3a056620-c6d7-43f2-700d-a6e43d2e3509", "content": "El Congreso podría llevar el primer pleno de investidura al límite del sábado 21\n\nEl reloj sigue su paso. Quedan solo seis días para evitar que se disuelvan las Cortes y que los españoles deban volver a las urnas para votar en las cuartas elecciones generales en cuatro años. El Rey ha decidido no proponer candidato tras reunirse con los líderes de las fuerzas políticas. Todavía quedan unos días para que se disuelvan las Cortes. El Congreso de los Diputados, por si acaso y según fuentes de su Presidencia, estudia todas las opciones, incluido estirar al máximo su potestad para llevar al límite un hipotético debate de investidura, con su primera sesión en un único día, el sábado 21 de septiembre, hasta lograr una primera votación esa misma jornada antes de las 24.00 para permitir otra, si esa no prospera, antes de ese límite de las 24.00 del lunes 23.\nEstas son las fechas clave (aunque todo sigue siendo hipotético) para un posible acuerdo de investidura.\nEl destino de la legislatura se conocerá cuando termine la reunión en La Zarzuela entre el rey Felipe Vl y el presidente del Gobierno en funciones, Pedro Sánchez. Una vez acabadas las consultas, y de acuerdo con el artículo 99 de la Constitución, pueden pasar tres cosas.\nLa primera es que el jefe del Estado proponga nuevamente a Sánchez para la investidura y que este acepte el encargo. En caso contrario, se abre un segundo escenario: que el líder socialista rechace el encargo del Monarca, como hizo Mariano Rajoy (PP) en 2016. Si esto sucede, las Cortes se disolverán el próximo 23 de septiembre. Una tercera posibilidad es que Felipe Vl constate la ausencia de un candidato con suficientes apoyos para ser investido. En este último escenario, también se convoca a unas nuevas elecciones.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": ["Pedro Sánchez", "Investidura parlamentaria", "Presidencia Gobierno", "XIII Legislatura España", "Gobierno de España", "Congreso Diputados", "Legislaturas políticas", "Felipe VI", "Parlamento", "Familia Real", "Jefe de Estado", "Gobierno", "Casa Real", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}