{"id": "3a08032e-959f-4a41-77e9-f58dc41a9575", "content": "El Gobierno pretende eliminar la fundación del Valle de los Caídos\n\nEl PSOE ha registrado en el Congreso de los Diputados una proposición de ley de memoria histórica y democrática en la que se prevé que la Fundación de la Santa Cruz del Valle de los Caídos —creada por Franco en 1957— sea extinguida cuando entre en vigor el real decreto que aprobará el Gobierno para articular el nuevo marco jurídico de la institución, que vive en un limbo jurídico desde hace casi cuatro décadas, cuando fue intervenida por Patrimonio Nacional. Se trata del primer paso para la reforma integral del macromausoleo que alberga los restos del dictador Francisco Franco, José Antonio Primo de Rivera y casi 34.000 víctimas enterradas de forma anónima y sin el consentimiento de sus familias. La propuesta saldrá adelante si el líder socialista, Pedro Sánchez, logra su investidura. \nDe aprobarse el real decreto se darán a conocer los bienes en poder del Valle de los Caídos, que por el momento no han sido desvelados por completo. Hasta que eso ocurra, el consejo de administración de Patrimonio Nacional, presidido por Alfredo Pérez de Armiñán, seguirá realizando las funciones de patronato y representación de la fundación. La nueva norma derogará el decreto franquista de 1940, en el que el dictador da origen a la construcción del recinto \"para perpetuar la memoria de los caídos en nuestra gloriosa cruzada\".\nAdemás, anulará el decreto ley de 1957 que creó la Fundación de la Santa Cruz del Valle de los Caídos, a la que asignó la gestión de todos los edificios que integran el polémico conjunto, tal y como diseñó Carrero Blanco, ministro de la Presidencia entonces. La derogación de este punto anulará el limbo jurídico en el que se encuentra Cuelgamuros desde 1982, cuando la fundación fue intervenida y pasó a ser administrada “temporalmente” por Patrimonio Nacional.\nLa fundación no tiene funciones, nació para estar al servicio del franquismo y “en estos momentos es una figura de paja”, comentaba a este periódico en febrero Carlos García de Andoin, secretario de la comisión de expertos que en 2011 elaboró un informe sobre el monumento, a petición del entonces ministro de la Presidencia, Ramón Jáuregui.\nLa fundación existe solo sobre el papel, dado que tiene entidad jurídica, pero no funciones. Ya en 2013 el Tribunal de Cuentas reclamó la regulación “completa y precisa” del régimen jurídico porque la fundación carece de estatutos, de protectorado que la controle, de un patronato que la gestione y de una misión declarada. Tampoco rinde cuentas.\nPatrimonio Nacional se ocupa de ella desde que el Gobierno de Felipe González planteó la transferencia de las funciones de conservación y mantenimiento del monumento y la gestión de las visitas sin disolver la fundación. Con su anulación, el Gobierno podrá acometer la resignificación del espacio como un monumento en memoria de las víctimas del franquismo, como apuntaron aquellos expertos en 2011. El recinto fue construido entre 1941 y 1959 por unos 20.000 hombres, muchos de ellos presos políticos. La propuesta socialista pone también punto final a la participación de un organismo vinculado a los bienes de la Corona, como lo está Patrimonio Nacional, en una organización garante de la memoria del dictador.\nEl movimiento que pone fin a la intervención temporal de Patrimonio Nacional podría ser el primer paso para la creación de una institución pública e independiente, con un patronato civil, que se responsabilice de su marcha. El problema quedó sin pendiente de resolverse durante los Gobiernos de José María Aznar, José Luis Rodríguez Zapatero y Mariano Rajoy. La proposición del PSOE, que ejecutará el Gobierno de Pedro Sánchez si este es investido presidente, debería dar lugar a una nueva institución con un marco jurídico al margen de Patrimonio Nacional.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": ["Valle de los Caídos", "Memoria histórica", "Monumentos", "Franquismo", "PSOE", "Historiografía", "Fascismo", "Congreso Diputados", "Patrimonio histórico", "Dictadura", "Ultraderecha", "Fundaciones", "Parlamento", "Patrimonio cultural", "Gobierno", "Historia contemporánea", "Ideologías", "Partidos políticos", "Administración Estado", "Historia", "Cultura", "Arte", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}