{"id": "3a1e482a-4fca-482f-7a77-3e1345ad2be9", "content": "¿Existe el “chavismo crítico”?\n\nEn el laberinto venezolano, dicen, acecha un Minotauro a quien la parla opositora llama “chavismo crítico”.\nEs poco, en verdad, lo que de él sabemos. Se le atribuye una disposición bondadosa. Se presume que, más que oficiante del ideario de Chávez —cualquiera que esto haya llegado a ser—, el chavista crítico es alguien firme en la candidez de pensar en el caudillo eterno como se piensa en un prócer benemérito y algo desmañado que se desvivió por hacer el bien y solo cometió en vida un disparate: ungir como sucesor a Nicolás Maduro.\nAl chavismo crítico se le atribuye también un gran potencial electoral, si alguna vez llegase a haber elecciones libres en Venezuela.\nRasgo distintivo del chavismo crítico es apresurarse a exculpar a Chávez y achacar exclusivamente a Maduro y su panda toda la ineptitud económica, la laxitud cómplice ante la corrupción, el saqueo de la riqueza nacional y el instinto asesino. Sin dejar por ello de llamar “golpistas” y “ traidores a la patria” a los demócratas perseguidos hasta el exilio, encarcelados y hasta asesinados por la policía política. Los chavistas críticos rechazan las sanciones estadounidenses en los mismos términos en que lo hacen Maduro y sus esbirros.\nComo argumentación en pro de la convivencia, la reconciliación entre venezolanos y el abrazo fraterno entre víctimas y verdugos que supere la discordia, aleje la hambruna y contenga el éxodo de los más pobres, la idea de que pueda existir un chavismo crítico a veces se confunde con una noción más delicuescente: la de “chavista originario”.\nSon conceptos que, con ser distintos, son aún nebulosos, y por ello pueden intersectarse en cualquier momento causando confusión en el observador desprevenido. Tal como por estos días suele usarse la expresión, un chavista originario no es necesariamente, como pudiera pensarse, un chavista de la exaltada primera hora, pongamos un conmilitón del golpe del 4 de febrero del 92.\nEl originario es, más bien, uno que robó y fue excluido por algún motivo sensible a esa ética parda que rige en las mafias. No es del todo un paria, pero ya no puede meter la totuma en la misma tribal olla sancochera.\nEl chavista crítico suele ser, por el contrario, uno que pudiendo haber robado se dejó distraer bobaliconamente por la diatriba ideológica, al tiempo que se singularizó por su feroz sectarismo. Y en esas se le fue el tren. Ambas cepas se reclaman fieles a las ideas de Chávez, amasijo de supercherías zombis que Carlos Fuentes famosamente describió como “quincalla”.\nLlegados aquí, es oportuno advertir que en el chavismo políticamente activo, ese que se dice no madurista, viene obrando incipientemente algo muy parecido a lo que experimentó y sigue experimentando el peronismo, decano de los proteicos populismos de nuestra América.\nHablo de la reproducción sin necesidad de fecundación: la partenogénesis política que ha prolongado en el tiempo la querella entre originarios, auténticos, renovadores, leales, ortodoxos, montoneros, kirchneristas, maradonistas, etc. Todos ellos autoproclamados peronistas.\nHace pocos días, en Caracas, unas buenas personas promovieron un encuentro entre opositores demócratas \"de toda la vida\" y elementos que se definen a sí mismos como chavistas críticos y/u originarios. Los voceros del cónclave se manifestaron tan alarmados por el trágico impasse político venezolano que han acordado abogar por la unidad de todos, chavistas críticos y gente decente, en el propósito de hallar una civilizada salida pacífica, pactada, electoral, ceñida a lo que pauta la Constitución. Se escucharon locuciones del tipo “los venezolanos estamos condenados a convivir”, etcétera, etcétera.\nPasé un rato de solaz mirando la foto de los chavistas críticos entreverados con arreboladas figuras de la academia, la cultura y la política opositoras, todos muy peripuestos y con cara de inminencia histórica. Me recordaron un plato típico: de todo un poco, frijolitos, queso llanero rallado, carnita mechada, arrocito blanco, tajadas de plátano frito. Un cuadro vivo, alegórico de la diversidad, la tolerancia y la madurez cívica. Cazadores de renta petrolera en vísperas de elecciones, óleo sobre tela que cuelga en la pinacoteca nacional.\nUn indicio más, quizá, de que el río de sangre desembocará, a trancas y barrancas, en elecciones, con o sin Maduro en Miraflores y con tutela militar. Oremos. \n@ibsenmartinez\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/26/2019, 19:01:45", "tags": ["Opinión", "Nicolás Maduro", "Hugo Chávez", "Venezuela", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}