{"id": "3a2061e1-3844-4300-4e7d-cbad7316a16c", "content": "Solo el 2% del deporte en televisión emitido desde 1992 es de mujeres\n\nEl deporte femenino apenas consigue hacer sombra al gigante que es su homólogo masculino. Según un informe de Barlovento Comunicación, solo el 2% de las emisiones deportivas en España desde 1992, tanto en cadenas de pago como en abierto, son de deporte femenino. Solo 10.086 frente a las 606.499 que conforman el total.\nPor canales, Teledeporte, marca que nació en 1994, es la emisora que más deporte femenino ha programado, con 7.078 emisiones. Le siguen GOL (628) y Eurosport (524). Por espectadores, son hombres (un 68,1%) entre 45 y 64 años (el 37,7% del total).\nAunque el deporte no practicado por hombres tiene en televisión una presencia todavía minoritaria, este informe muestra una tendencia creciente. Su gran momento fue 2005, año de la llegada de la TDT a España, cuando se pasó de 45 emisiones anuales a 298. 2017 marcó el pico más alto de estos 27 años, con 1.436 emisiones gracias a la celebración de la Eurocopa de Fútbol, el Mundial de Balonmano y el Eurobasket, entre otros.\nEl baloncesto es el deporte femenino que mayor presencia tiene en la televisión, con 1.754 emisiones en total, seguido por el fútbol (1.551) y el balonmano (1.471). Estos tres son también los deportes en los que se observa mayor interés por parte de los canales de televisión. El atletismo despuntó en 2012, impulsado por los Juegos Olímpicos de Londres. 2015, cuando la selección disputó el Eurobasket en el que obtuvo la medalla de bronce, fue el mejor año para las emisiones de baloncesto femenino. Y en 2017 brilló el fútbol con el Mundial de Fútbol Sub-17 y la medalla de oro de España.\nEl informe también recoge las emisiones más vistas. Todavía dominan, 27 años después, los Juegos Olímpicos de Barcelona de 1992. En lo más alto de la tabla se encuentra la final de 3.000 metros lisos de aquella celebración. A pesar de que ninguna española logró medalla, reunió a 2.015.000 espectadores ante las pantallas. En segunda posición se encuentra una eliminatoria de la competición de trampolín de esos mismos Juegos, que hizo que 1.942.000 telespectadores sintonizaran La 2.\nEn lo que va de 2019, se han retransmitido 665 emisiones de deporte femenino. Además, este año han tenido lugar las retransmisiones más vistas de baloncesto y de fútbol femenino. La final del Eurobasket entre España y Francia del pasado 7 de julio, en la que la selección española se hizo con la medalla de oro, fue seguida por 1.858.000 espectadores en La 1. Por su parte, el partido de fútbol más visto en España ha sido la final de la Copa de la Reina entre Atlético de Madrid y Real Sociedad del 11 de mayo que emitió Telecinco y en la que se impuso la Real Sociedad, para la que se reunieron 1.655.000 espectadores ante el televisor.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Retransmisiones deportivas", "Retransmisiones", "Igualdad oportunidades", "Desigualdad social", "Deporte femenino", "Mujeres", "Relaciones género", "Deportes", "Programación", "Medios comunicación", "Comunicación", "Sociedad"], "newspaper": "elpais"}