{"id": "3a212570-bb3c-46e4-783a-b0400e204aa5", "content": "La poeta que nunca se fue\n\nLa poeta y ensayista estadounidense Adrienne Rich (1929-2012) reaparece este otoño en el mercado editorial en castellano con tres títulos nuevos. Hasta entonces, una selección de sus poemas y su prosa habían circulado principalmente en editoriales universitarias y en otras como Icaria, Renacimiento y Visor, a las que ahora se suman estos tres libros: los Ensayos esenciales (Capitán Swing), el poemario titulado El sueño de una lengua común (Sexto Piso) y el volumen de ensayos Nacemos de mujer (Traficantes de Sueños).\nAdrienne Rich fue poeta, crítica cultural y profesora en universidades norteamericanas como Stanford o Cornell. En su juventud, W. H. Auden escogió sus poemas para incluirlos en una colección de nuevos poetas publicada por la Universidad de Yale, lo que dio lugar a su primer libro, A Change of World (1951). Su deseo de transformar el mundo en que vivía, especialmente en cuestiones de género como la maternidad o el lesbianismo, es el eje tanto de sus libros de poemas como de sus textos en prosa.\nEl extenso volumen Ensayos esenciales. Cultura, política y el arte de la poesía recoge ensayos de seis de los libros en prosa escritos por Rich, prologados por la ensayista e investigadora feminista Bárbara Ramajo. Para su lectura es aconsejable tener presente el contexto histórico en el que fueron publicados, pues el trasfondo de ‘Un ojo humano’, el último volumen que integra la selección, publicado a principios del siglo XXI, es muy distinto al de los años sesenta y setenta del siglo pasado, época en la que Rich escribió los textos del libro Sobre mentiras, secretos y silencios.\nAlgunos de los ensayos y discursos que figuran en esta antología son canónicos. Uno de ellos es ‘¿Qué necesita saber una mujer?’, el discurso pronunciado por Rich en 1979 ante las alumnas de Smith College, una universidad norteamericana para mujeres. El otro es el discurso en el que la poeta esgrime los argumentos que la llevaron a rechazar la Medalla Nacional de las Artes con la que el Gobierno de Bill Clinton quiso reconocerla en 1997. Donde Rich brilla particularmente es en sus atentas lecturas y correspondientes análisis de obras de Charlotte Brontë o Emily Dickinson, pero también de escritores varones como Yannis Ritsos o Robert Duncan. En estos textos parece estar escribiendo para una lectora interior identificable con ella misma, de ahí que el tono resulte más íntimo al que emplea en los textos destinados a ser leídos públicamente y cuya misión principal era —y sigue siendo— activar la toma de conciencia sobre la situación de las mujeres en el mundo.\nUno de los libros que la antología de ensayos recoge parcialmente, el titulado Nacemos de mujer, también ha sido publicado en versión íntegra este mismo año por la editorial Traficantes de Sueños. La traducción en este caso está a cargo de Ana Becciu y el libro contiene además dos textos introductorios: uno de la propia Adrienne Rich con motivo del décimo aniversario de la publicación del libro en 1986 (traducido por Gabriela Adelstein), y otro a cargo de la periodista Carolina León. Los 10 capítulos que conforman el libro en toda su extensión se centran, como su título revela, en la experiencia de la maternidad, constituyendo un completo estudio de su evolución como institución y de las cuestiones ideológicas implícitas en ella, además de proporcionar herramientas de análisis para pensar al respecto, algo que la propia Rich echaba de menos cuando fue madre.\nEl sueño de una lengua común se titula la colección de poemas que Rich escribió entre 1974 y 1977. Gracias al trabajo meticuloso de la traductora Patricia Gonzalo de Jesús, la versión castellana logra recrear el peculiar ritmo de los poemas en su versión inglesa. Este fue el primer libro que Rich publicó tras reconocer abiertamente su lesbianismo, lo cual es fácilmente vinculable con la frecuente presencia de una primera persona del plural femenino en gran parte de sus versos. La noción de un lenguaje común y, por tanto, la necesidad de crear una comunidad de diálogo para las mujeres son los pilares de esta colección de poemas, algunos de ellos dedicados a heroínas de todos los tiempos, tanto públicas como anónimas. Un buen ejemplo se encuentra en el poema que abre el volumen, titulado ‘Poder’, que tiene a Marie Curie como protagonista (“Murió famosa negando / sus heridas, / negando que sus heridas provenían de la misma fuente que su poder”). El siguiente se centra en la figura de Elvira Shatayev, líder de un equipo femenino de escalada que murió en el pico Lenin en 1974. En este poema, Rich dialoga con Shatayev hasta desembocar en el “nosotras” que sirve como leitmotiv del libro: “Has escalado hasta aquí por ti, / nosotras escalamos por nosotras. / Cuando nos hayas enterrado contado tu historia / la nuestra no finaliza desembocamos / en lo inacabado lo nonato / lo posible”.\nRich revela en sus estrofas que es perfectamente posible actuar sobre el mundo desde la lírica y a través de imágenes procedentes de la vida doméstica: tazas de café, vasos de leche, emisoras de radio donde suena música clásica, libros apilados por todas partes…, si bien es destacable también en estos versos la presencia de la naturaleza como compañía vital para los seres humanos. La segunda de las tres partes que conforman el libro, compuesta por 21 poemas de amor, es una declaración de intenciones a favor de la legitimidad de la existencia lesbiana. El poemario en su conjunto, cuyo estilo libre se asemeja por momentos a las anotaciones de un cuaderno, fue un texto central del feminismo de la segunda ola, lo que reafirma que la poesía y el pensamiento van siempre de la mano.\nLECTURAS\nAdrienne Rich\nTraducción de Mireia Bofill Abelló\nCapitán Swing, 2019\n688 páginas. 27 euros\nAdrienne Rich\nTraducción de Ana Becciu\nTraficantes de Sueños, 2019\n368 páginas. 22 euros\nAdrienne Rich\nTraducción de Patricia Gonzalo de Jesús\nSexto Piso, 2019\n170 páginas. 20 euros\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Ensayo", "Libros", "Poesía", "Literatura", "Cultura"], "newspaper": "elpais"}