{"id": "3a2748a3-3bb9-4f83-5590-e22b07e94c84", "content": "Aznar: “Con los golpistas no se convive, se les derrota”\n\nMientras Mariano Rajoy ya ha participado en varios actos de campaña a petición de dirigentes territoriales del PP, José María Aznar está en un segundo plano. Su sucesor como líder del PP se dejó querer en un maratón de selfis y besos en Antequera y Toledo; Aznar se encerró este lunes en un aula “de liderazgo” —un “acto académico”, como él lo definió— en la Universidad Francisco de Victoria para opinar sobre el panorama internacional y nacional (menos). El PP, como ya hizo en las autonómicas, tras el batacazo de abril, prefiere recurrir ahora a Rajoy. Teme que su antecesor movilice a la izquierda.\nFiel a su espíritu provocador, Aznar definió como “grandes líderes” al presidente ruso, Vladímir Putin, y al turco, Recep Tayyip Erdogan. “No tienen problemas de opinión pública porque al que tiene el problema le meten en la cárcel, pero son líderes. En el mundo nuestro, la situación es manifiestamente mejorable”, añadió entre risas. Sí dijo que se quedaba con Pablo Casado, aunque este lunes no fue tan entusiasta como el pasado enero, cuando lo definió como “un líder como un castillo”.\nLa conversación con el director de El Mundo, Francisco Rosell, aunque con muchas preguntas sobre el ámbito internacional, sobrevoló gran parte del tiempo sobre Cataluña. “Los dirigentes políticos tienden a sucumbir a las primeras de cambio ante cualquier presión. Han renunciado al ejercicio de sus responsabilidades y, cuando renuncias, vienen otros poderes y las ocupan. El juez quita, pone, hace y deshace. Pero los tribunales no están para determinar responsabilidades de tipo político”. Y añadió: “¿Qué tienen en común Barcelona y Hong Kong? Son revoluciones acéfalas y a través de smartphones. Eso es muy difícil de manejar, pero si el líder político cede o abdica ante las primeras revueltas, está absolutamente terminado”. Por todo esto, dijo, “cada uno debe ser responsable de su voto y decidir si quiere una situación política ingobernable o dirigentes que enfrenten el desafío”.\nEn la línea del discurso —cuestionado internamente— de Cayetana Álvarez de Toledo —que pidió perdón en nombre del PP por haber aceptado “el nacionalismo como animal de compañía”—, Aznar habló de la mayoría no independentista que podía haberse sentido “desamparada”. También presumió de que los momentos en los que el independentismo había estado más bajo fueron entre 1996 y 2003, cuando él gobernaba.\nEl expresidente puso a Winston Churchill y Abraham Lincoln como ejemplos de políticos que, al contrario que ahora, que “sobra cortoplacismo”, habían tomado decisiones difíciles. “Si Churchill llega a preguntar a los ingleses si querían combatir contra los alemanes, le habrían dicho que no, pero tuvo el buen sentido de no preguntar”, declaró. “Lincoln dijo que no aceptaba la división de Estados Unidos y lo afrontó con todas sus consecuencias: 300.000 muertos. Y salvó Estados Unidos. No digo que ahora se den las mismas circunstancias, pero si queremos salvar el orden constitucional en España no podemos convivir permanentemente con un golpe de Estado. Con los golpistas no se convive, se les derrota”, señaló.\nAznar también opinó que las decisiones de Barack Obama y Donald Trump “no son muy distintas: las tendencias aislacionistas siempre han existido”.\nEl expresidente criticó el papel de Greta Thunberg, invitada a la cumbre del clima —“esa niña tiene que estar en el colegio”—, la “política espectáculo” y el “auge de los populismos”. “Unos más que otros, pero todos los partidos están contaminados y prometen cosas que no se pueden cumplir”. Aznar también se mostró preocupado por lo que definió como “el derrumbamiento del centro” en Europa: “Está produciendo una radicalización de la sociedad”.\nUn estudiante preguntó qué decisión como presidente cambiaría. Aznar no entró al trapo. “No es probablemente esa que usted piensa”, dijo, sin señalar cuál. “Pero la más difícil fue irme. Siempre está la tentación de creerte que el mundo no puede girar sin ti”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "José María Aznar", "Elecciones Generales 2019", "Campañas electorales", "Elecciones Generales", "PP", "Partidos políticos", "Elecciones", "España", "Política"], "newspaper": "elpais"}