{"id": "3a2d07c4-242a-4540-5670-fb0d01b0c993", "content": "Sevilla-Apoel, Getafe-Basilea, y Espanyol-CSKA, en la Liga Europa\n\nEl sorteo de la fase de grupos de la Liga Europa ha deparado como emparejamientos más destacados para los equipos españoles los del Sevilla con el Apoel, el Getafe ante el Basilea y el Espanyol contra el CSKA de Moscú. Antes del sorteo, el fútbol europeo envió un mensaje de ánimo a Luis Enrique, exseleccionador nacional español, por el fallecimiento de su hija.\nEl Sevilla, pentacampeón del torneo y primer cabeza de serie en el sorteo celebrado en Mónaco por tener el mejor coeficiente, se encuadró en el grupo A y tendrá como rivales al Apoel, Qarabag y al Dudelange. El conjunto andaluz tiene como uno de sus objetivos en el nuevo proyecto de Julen Lopetegui llegar lo más lejos posible en un torneo que considera como propio. En principio, los andaluces no deben tener problemas para pasar a la fase de eliminatorias, aunque el Apoel, por ejemplo, llegó a los cuartos de la Champions. \"El Sevilla quiere entrar en esta competición con fuerza. Hay dos viajes largos, pero respetando a todos los rivales queremos ser los primeros de grupo para demostrar por qué tenemos el mejor coeficiente de este sorteo\", indicó Jesús Arroyo, subdirector general del club andaluz a los medios con derechos del torneo. \"La Liga Europa es muy importante para nosotros. Tenemos mucha ilusión y queremos llegar muy lejos\", añadió.\nEl Getafe, que se ganó su regreso a Europa después de una fenomenal temporada, se la jugará con el Basilea, el Krasnodar y el Trabzonspor en el Grupo C. Será una temporada dura para los madrileños, pues se tendrán que acostumbrar a jugar dos partidos por semana al menos hasta diciembre. De los equipos españoles, el Getafe es el que lo tiene más complicado a priori con el Basilea. El Krasnodar también será un rival complicado para el equipo madrileño, puesto que el conjunto ruso aspira a conquistar su Liga a pesar de su reciente creación. \"Vamos a hacer muchos kilómetros en un grupo igualado. Tenemos muchas ganas de volver a Europa. Será complicado regresar a los cuartos, porque hay muy buenos equipos, algunos campeones de la Champions, pero ha vuelto el Eurogeta\", comentó Ángel Torres, presidente del Getafe. El conjunto madrileño llegó a los cuartos de la edición de 2008, cayendo ante el Bayern. \nEl Espanyol, después de su brillante paso por la fase previa, donde ha pasado tres eliminatorias, vuelve al fútbol continental igualando un registro mítico europeo del Ajax de los noventa de encuentros seguidos sin perder. Los de David Gallego jugarán contra CSKA, Ludogorest y Ferencvaros en el Grupo H. Los catalanes regresan a Europa 12 años después se enfrentan a un grupo donde tienes muchas opciones de seguir adelante. \"Nos han tocado equipos rudos y difíciles. Espero que después de 12 años sin estar en Europa el factor campo sea importante para nosotros\", afirmó Carlos García Pont, vicepresidente del Espanyol.\nEl sorteo deparó también algunos grupos muy interesantes. Por ejemplo, el D, con el Sporting de Portugal, PSV, Rosenborg y Lask; el F, con el Arsenal, Frankfurt, Lieja y Vitoria de Guimaraes o el G, con Oporto, Young Boys, Feyenoord y Rangers.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Getafe CF", "Liga Europa", "RCD Espanyol", "UEFA", "Fútbol", "Equipos", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}