{"id": "3a3634f6-6e90-4ad2-5932-66f51c847e8b", "content": "Manel, a la emoción por el cerebro\n\nSi el riesgo tuviese nombre de grupo musical se llamaría Manel. El cuarteto barcelonés acaba de publicar su quinto disco, cantado en catalán, con el que esta semana han logrado el número uno en las listas de ventas españolas. Es la cuarta vez que lo logran. Si la banda comenzó en 2007 en un registro acústico folk-pop, la evolución ha sido constante en su discografía, y tras coquetear con la electrónica en su cuarto álbum, Jo competeixo, en su nueva obra, Per la bona gent, se adentran en el mundo del sampler y ahondan en los arreglos digitales para facturar un disco muy elaborado que, lleno de matices, se descubre poco a poco. Y todo ello, norma de la casa, fruto de un proceso de depuración intelectual que en este caso se ha filtrado jugando con arreglos cambiantes y samplers que no solo tienen función sonora, sino también narrativa. Guillem Gisbert, cantante y letrista del grupo, lo reconoce: “Es un disco más cerebral que los anteriores; la manera de ir a buscar la emoción ha sido diferente”.\nRodeado por sus tres compañeros, Roger Padilla, Martí Maymó y Arnau Vallvé, Gisbert, compostura de profesor universitario, verbo preciso, cadencia fluida, prosigue explicando la abrumadora riqueza del disco: “No solo buscamos la emoción de forma diferente, sino otro tipo de emoción. Tras trabajos que facilitaban la identificación personal del oyente, algo típico del pop, esta vez queremos que la satisfacción y la emoción provengan de otros lugares, no cabe repetir las canciones que hacías a los 25 años”. Padilla, con aire taciturno, amplía el argumento añadiendo: “Al comienzo éramos más explícitos, más narrativos y literales, la evolución nos ha llevado hasta aquí, a buscar la emoción en las texturas sonoras, o en las estructuras de las canciones y no tanto en un mensaje emocional”. De ahí los cambios de tempo, la amplitud estilística —pop, reggae, rock, funk blanco, baladas, una adaptación de Janis Ian—, las capas de sonido y un marcado sentido del humor, soterrado, irónico y ¿quizás demasiado distante? Gisbert responde: “La autoparodia es corrosiva, se ha de ir con cuidado. Si te has ganado el derecho a utilizarla es saludable, pero somos conscientes de que nos hemos acercado a una línea que es mejor no cruzar”.\n \nEste humor, fruto de la distancia que el grupo tiene sobre sí mismo y que comporta un cierto y saludable descreimiento, se manifiesta también en Amb un ram de clamídies, una balada italianizante y azucarada, a la postre caramelo con chincheta. Gisbert sigue en el uso de la palabra: “Todo tiene que ver con encontrar el tono e irlo enriqueciendo, ya que se supone que una canción ha de ser una pequeña isla que sugiere una emoción que no existe fuera de sí misma: es nuestro oficio. Esta pieza tiene una melodía italiana clásica, se supone que es una canción romántica incluso en su letra, pero si en lugar de clamidias dijese orquídeas la pieza sería un desastre sin interés”.\nMetidos en arena electrónica, que nadie piense solo en electrónica contemporánea, pues la paleta de sonidos incluye algunos añejos con aires de los ochenta y noventa y matices poco estilizados. Tercia Roger: “La estética de Clamídeas está tomada directamente de Chromatics en Drive. En otros discos hubiésemos arreglado esta canción en plan Roy Orbison”. Y por lo que hace a los samplers —“fruto de nuestro interés como aficionados por las músicas urbanas”, dice Gisbert—, tienen la característica de que en ocasiones ni se notan y en otras cumplen un papel narrativo.\nLa emoción a través del cerebro, el mensaje implícito en el nuevo disco de Manel que, no es casual, comienza solemne y concluye verbenero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/20/2019, 19:01:45", "tags": ["Manel", "Jaume Sisa", "María del Mar Bonet", "Gato Perez", "Discos música", "Pop catalán", "Barcelona", "Industria discográfica", "Pop", "Grupos música", "Cataluña", "Estilos musicales", "Música", "España"], "newspaper": "elpais"}