{"id": "3a38a908-4eb3-40da-61b2-6ea3316b8088", "content": "Ante la emergencia climática, descolonizar el pensamiento\n\nLa cancelación de la COP25 en Chile y su transferencia a España expresa el apartheid climático. No es solo la reorganización en tiempo récord de un evento gigantesco en otro continente. Se trata de una decisión política que denuncia el presente y compromete el futuro. Que la COP25 se traslade de la antigua colonia española a la matriz europea es simbólico. El discurso oficial de que sigue siendo de Chile, pero se celebrará en territorio español, sería otro sabroso detalle si se tratara de una obra de ficción. No lo es.\nChile vive su mayor alzamiento popular desde el fin de la dictadura militar. Aunque no se las relacione, la insatisfacción y la desesperación están conectadas con la emergencia climática. El colapso del clima no es una alegoría en el horizonte distante, sino algo que ya está causando víctimas y determinando migraciones e insurrecciones por el planeta. Las desigualdades aumentarán con los impactos del sobrecalentamiento global. En lugar de conectar los levantamientos con el debate climático, haciendo que lo que es de la Tierra baje a la tierra y se atraviese con cuestiones apremiantes para la población, el conservador Sebastián Piñera ha preferido cancelar la COP.\nOtra oportunidad histórica se ha perdido. Los negociadores no quieren ensuciarse las manos con las calles de Latinoamérica en convulsión de diferentes tipos. Prefieren mantener las negociaciones interminables en un ambiente climatizado. La ironía aquí no es opcional. Quieren controlar el clima del debate y que no les presionen quienes sufren la falta de políticas públicas para enfrentar el mayor desafío de la trayectoria humana.\nCuando el presidente chileno renunció a la COP, los movimientos sociales que organizan la Cumbre de los Pueblos hicieron una declaración de resistencia: #NoHayCOPSíHayCumbre. Mantendrán en Chile el encuentro que mueve la sociedad civil. Solo se cancelará si la mayoría le da la espalda a Latinoamérica y se va a Europa. Los organizadores senãlan que, si tenemos alguna oportunidad de enfrentar el colapso climático, es por las bases. El presidente de Chile ha tratado el país como una colonia. El pueblo ha declarado que Chile es libre.\nUna parte de Europa posa de iluminista en el debate climático, mientras sus empresas esparcen pesticidas en otros continentes y sus compañías mineras contaminan ríos en la Amazonia. El gesto “generoso” de España de acoger la COP busca reforzar la imagen de una Europa “civilizada”. No obstante, no podemos olvidar que proviene de Europa la destrucción que hoy el mundo entero paga. Si todavía hay selva viva es gracias a los pueblos indígenas que los colonizadores europeos intentaron exterminar y no lo consiguieron. Los organizadores de la COP25 tienen que entender con urgencia que, sin descolonizar el pensamiento, no habrá futuro. #SíHayCumbre.\nTraducción de Meritxell Almarza.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/06/2019, 20:01:45", "tags": ["Opinión", "COP25", "Cumbre del clima", "Chile", "Cumbres internacionales", "Cmnucc", "Protestas sociales", "Acuerdos ambientales", "Relaciones internacionales", "Cambio climático", "ONU", "Malestar social", "Protección ambiental", "Sudamérica", "Latinoamérica", "Problemas ambientales", "Organizaciones internacionales", "América", "Relaciones exteriores", "Problemas sociales", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}