{"id": "3a3aa8f7-7aac-49d3-5e39-bf1f1e098daa", "content": "La cultura, humillada y relegada al Ministerio de Turismo brasileño\n\nEn el torbellino de noticias políticas que agitan Brasil, ha pasado desapercibida la grave decisión del presidente Jair Bolsonaro de relegar la cultura al Ministerio de Turismo. Desde que nació este Gobierno, se advirtió enseguida que la rica cultura brasileña a nadie le interesaba.\nEl Gobierno nació con la cultura sin categoría de Ministerio. Primero fue arrinconada en el Ministerio de la Ciudadanía, pero allí tampoco parece haber interesado y ahora Bolsonaro la acaba de encarcelar en el Ministerio de Turismo. ¿Tanto miedo da la cultura o es solo el desprecio propio de algo que se considera inútil?\nCuando comencé como corresponsal en Brasil de este diario, desde la redacción de Madrid me pedían únicamente temas de cultura. Les interesaba menos la política. Mi primer articulo de los miles que llevo escritos sobre este país fue sobre un nuevo disco que acababa de salir de Chico Buarque. En España, Brasil interesaba ya entonces, a principios del 2000, sobre todo por su despertar cultural.\nLa pregunta que habría que hacerse es por qué ese miedo a la cultura. Quizá porque es, en todos sus aspectos: desde el artístico al literario, un poderoso instrumento de liberación. La cultura nos hace conscientes de la riqueza de dar vida a algo nuevo e inesperado. Es siempre una explosión de vitalidad a nivel personal y colectivo. Los países más cultos son también los más libres y con mejor calidad de vida.\nLa cultura no puede ser vista como algo propio de una élite. La cultura es música, es arquitectura, es poesía, es todo lo que es capaz de expresar el ser humano. Es el fruto de todo lo que nace. La cultura nos hace no solo más libres, sino también más pacíficos, más acogedores de lo nuevo, más abiertos al diálogo y más lejanos de la violencia. La cultura lleva siempre el germen de una revolución latente para ensanchar los horizontes de la vida. Le da miedo a los intolerantes porque crea nuevos espacios de felicidad, de placer del espíritu y hasta de la carne.\nLa cultura crea democracia, abre las alas del pensamiento positivo. Así la veía el gran poeta brasileño Ferreira Gullar, cuando afirmaba: “No quiero tener razón, quiero ser feliz”. La incultura, la zafiedad, la intolerancia se reflejan en el lenguaje. Junto a la fuerza y sutileza de la poesía de Gullar, contrasta, por ejemplo, el lenguaje de los exacerbados del bolsonarismo: “Jair (Bolsonaro) tiene que darle un porrazo a ese hijo de puta”, afirma Fabrizio Quieroz en una grabación, refiriéndose al presidente de la Cámara, Rodrigo Maia. La incultura degrada hasta el lenguaje, una de las mayores invenciones del ser humano. Y es la falta de la misma la que provoca la violencia, que nace verbal y acaba en muerte.\nEl concepto de cultura va más allá del arte y de su fruición y ha sido siempre asociada a la civilización y al progreso. Lo contrario de la cultura es la barbarie, la degradación de los mejores valores de la humanidad. La etimología, del latín, evoca el cultivo de la tierra. Es la que crea los frutos y por ello ha sido siempre relacionada con la vida, con todo lo que aparece nuevo. La cultura da miedo a quienes apuestan por la violencia y la muerte, por la cara negativa de las cosas y no por la creación. Así le ocurre a los regímenes políticos autoritarios, negativos, que buscan el enfrentamiento y en los que el diálogo es sacrificado en el altar de las intolerancias. Todos los autoritarismos de la historia han despreciado la cultura porque les daba miedo. Es incompatible con quienes apuestan por políticas de muerte. Todos los fascismos acabaron quemando los libros, poniendo mordazas a la expresión y al pensamiento y humillando la cultura.\nUno de los síntomas de que en Brasil —y no sólo aquí— esté naciendo la incultura de la muerte más que la de la vida, la de la intolerancia más que la del diálogo, es ese desprecio por la cultura que aquí ha llegado al culmen de ensuciar con insultos vulgares a la mejor actriz de este país: la nonogenaria Fernanda Montenegro. Todo porque además de una gran artista ha sido siempre una defensora de las libertades.\nSí, nada refleja mejor que la afirmación del poeta Gullar, a quien la incultura de la intolerancia obligó al exilio, que siempre es preferible la felicidad a querer a toda costa llevar razón. Un gobierno que desprecia y hasta combate la fuerza vital de la cultura, tarde o temprano, está llamado al fracaso, ya que intentar matar esa fuerza creativa es como querer eliminar la vida misma. O como decía el otro gran poeta brasileño Manuel de Barros: \"Es como querer recoger agua en un cedazo\". Pueden levantar muros de intolerancia. Será inútil. He visto nacer plantas entre las grietas del cemento.\nLos cultivadores de muerte se olvidan que, ni las rejas de la cárcel, ni las torturas, ni los exilios forzados serán capaces de matar ese instinto de vida y felicidad que caracteriza a los humanos. Fue en el exilio en Argentina, donde Gullar escribió sus mejores versos en Poema Sucio. Lo quieran o no, todos los gobiernos que castran y persiguen la cultura acabarán derrotados por la fuerza del instinto vital de quienes se niegan a ser esclavos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/12/2019, 20:01:45", "tags": ["Opinión", "Jair Bolsonaro", "Brasil", "Sudamérica", "Latinoamérica", "América", "Cultura"], "newspaper": "elpais"}