{"id": "3a3d8915-b46c-47c9-6c04-72e24f43b7fd", "content": "El grito feminista retumba en México\n\nEl Ángel de la Independencia de Ciudad de México amaneció hace unos días con pintadas que narraban la realidad de un país: “México feminicida”, porque cada cuatro minutos una mujer sufre una violación; “Autodefensa ya”, porque las denuncias por delitos sexuales han aumentado un 20% en lo que va de año en un país donde el 93% de los delitos queda sin resolver. También “Nunca más tendrán la complicidad de nuestro silencio”, porque cientos de mujeres mexicanas han decidido que su grito de hartazgo resuene cada vez con más fuerza, por las miles, millones, que no lo pueden hacer.\nLa violación de una menor de 17 años presuntamente por cuatro policías fue el detonante de las últimas protestas ante la inacción de las autoridades de Ciudad de México, gobernada por una mujer, progresista, Claudia Sheinbaum, cuya primera reacción fue decir que no caería en provocaciones cuando lanzaron glitter (brillantina, diamantina) contra uno de sus funcionarios. Las manifestaciones de los últimos días, no obstante, son la constatación del auge del movimiento feminista en México.\nLa movilización de las mujeres no es nueva. En 2016, después de que la etiqueta #MiPrimerAcoso visibilizara la frecuencia con la que las mexicanas padecen el acoso en las calles, las mujeres salieron a denunciar. Tres años después, la situación es igual o más alarmante: el movimiento Me Too logró que las mujeres rompieran el silencio con una única voz; las manifestaciones han subido el tono y cuentan con más participación. A través de símbolos como la diamantina, las mujeres se han plantado en las principales calles de la ciudad. El movimiento feminista ha encontrado en las mexicanas tanto el hartazgo ante una situación que las pone en desventaja, como un alto potencial de organización para la movilización social. “El feminismo está en las calles, en los medios y en las redes. Algunas veces llega diluido, pero existen diferentes corrientes. Es una nueva generación que no tiene canales de diálogo, no tiene oportunidades y que no les queda más que manifestarse”, describe Valentina Zendejas, subdirectora del Instituto de Liderazgo Simone de Beauvoir.\nEl auge del movimiento feminista en México va en consonancia con las movilizaciones globales, caso de países como España, Argentina, Brasil o Estados Unidos. La marea verde de Argentina —que promueve el derecho al aborto en ese país— llegó a tocar a la mujeres mexicanas, que también adoptaron el pañuelo verde para exigir su derecho a decidir sobre sus cuerpos. Pese a que existen diferencias culturales, las mujeres de esos países han encontrado puntos en común que se difunden con rapidez a través de las redes sociales. “Son mujeres muy jóvenes que protestan en una reacción a la violencia patriarcal. Usan mucho las redes sociales y le dan un carácter internacional a la protesta”, explica.\nMéxico tiene, no obstante, un claro elemento que lo diferencia de cualquier países del mundo: la violencia generalizada y la falta de respuesta de las autoridades. En el país latinoamericano son asesinadas en promedio unas 100 personas al día, al menos tres son víctimas de feminicidios, según los datos oficiales. La perpetua imagen de la violencia ha permeado entre los mexicanos todos los días desde hace más de una década y ya ha exacerbado a varios grupos, entre ellos a las mujeres. “Existe un contexto generalizado de violencia en México y la violencia contra las mujeres es mucho más extrema que en otro países. Es curioso que sea el movimiento feminista el que sale a las calles a manifestarse contra la violencia y contra un sistema de justicia inoperante”, asegura la experta del Simone de Beauvoir . Como recalca Zendejas, la mecha que ha prendido y que lejos de apagarse por la organización de diferentes colectivos va camino de convertirse en llamarada, es el resultado de una “rabia legítima ante la inoperancia del Gobierno durante muchísimos años”.\nLa llegada al poder del primer presidente de izquierda del país, Andrés Manuel López Obrador y de la primera mujer electa jefa de gobierno de la capital insufló un atisbo de esperanza para los movimientos por los derechos civiles. López Obrador ha prometido, en general, abordar con una perspectiva distinta a la de sus antecesores los principales problemas de México. La expectativa sobre las acciones del Gobierno mexicano respecto a la violencia contra las mujeres es altísima. El Instituto Nacional de las Mujeres (Inmujeres) se encuentra evaluando las principales problemáticas alrededor de las mexicanas, aunque ya reconoce que este género carece de acceso a la justicia y que padecen significativamente la brecha salarial.\nSin embargo, hasta ahora López Obrador no ha conseguido disminuir los niveles de violencia que asolan al país ni reducir el número de feminicidios. El presidente que ha hecho de los símbolos y los gestos su bandera de gobierno, no ha logrado siquiera tener uno para con las mujeres. Después de las protestas de los últimos días, cuando se le preguntó si tenían un plan para reducir los feminicidios, su respuesta fue decir que la Guardia Nacional, es decir, los militares, tenían una estrategia para erradicarlos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Feminicidios", "Violencia machista", "México", "Feminismo", "Violencia género", "Machismo", "Norteamérica", "Movimientos sociales", "Violencia", "Sexismo", "Derechos mujer", "Asesinatos", "Latinoamérica", "Mujeres", "Relaciones género", "América", "Sucesos", "Prejuicios", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}