{"id": "3a40d715-0033-4f25-7eb6-ce74e2793252", "content": "Ocho meses después de una grave lesión, Carolina Marín gana el Abierto de China\n\n“¡Es que no entiendo qué coño hago!”, le soltó, cabreada, Carolina Marín a Ernesto García, uno de sus técnicos, en uno de los descansos del primer set. La española estaba siendo arrollada por Tai Tzu Ying, su ogro, número 4 del mundo, en el Abierto de China. De 11 enfrentamientos, la jugadora de Taipei había ganado siete. Tai, maestra en técnica, en saber esconder el volante hasta el último momento, estaba desquiciando a Marín: 21-14 ganó el primer set. Cuando todo parece perdido, sin embargo, con Carolina Marín nunca lo es. Cuando parece que las rivales le están pasando por encima, Marín nunca tira la toalla. Nunca se da por vencida. Y este domingo lo volvió a demostrar. Recuperó el juego, la paciencia y fue ella quien acabó desquiciando a la rival. Remontó Carolina y ganó el Abierto de China (21-14, 17-21 y 18-21) ocho meses después de romperse el cruzado. Se tiró al suelo y lloró.\nContaba Fernando Rivas, su técnico, antes de poner rumbo a Asia (Marín cayó en primera ronda en el torneo de Vietnam hace dos semanas) que estos tres primeros meses de competición eran importantes para recuperar el ritmo, para terminar de ajustar todas las novedades tácticas y técnicas que Carolina había entrenado en los meses de la lesión. La idea era que estuviera a tope a partir de enero. Carolina se ha adelantado unos meses, porque su competitividad no le permite esperar, ni tomarse las cosas como una puesta a punto.\n“Ha sido brutal. Creo que no se lo esperaba nadie, ni yo”, cuenta por teléfono Rivas, que la acompañó a Vietnam, pero que dejó el Abierto de China en manos de uno de sus ayudantes y siguió el torneo desde casa. “Cuando dije que iba a volver mejor… ahí la tienes, no podía ser de otra manera. Recuerdo un día, hace poco, que estaba de bajón en un entrenamiento, le dije: ‘mira Carol, tú eres una tía muy fuerte, casi no puedes ser más fuerte; si hay algo que te va a hacer más fuerte, es esto. Cuando salgamos de aquí lo vas a ver, tú tranquila y confía. Y así ha sido”, desvela Rivas. Está satisfecho por cómo Carolina ha gestionado el torneo de China después de caer en primera ronda en el de Vietnam el pasado día 11.\nEntre un torneo y otro ha habido muchas horas de charla entre ellos y también sesiones por Skype con María Martínez, la psicóloga de Carolina. “Carol estaba decepcionada después de ese partido, yo también. Ella por perder, yo por cómo jugó. Estuvo todo el rato fuera del plan de juego. Nunca entró y ella no era consciente cuando lo analizamos”, relata el técnico. Para que Marín lo tuviera igual de claro que él, pasó un día. 24 horas después de la derrota vieron el partido repetido dos veces. “Le dije a Carolina que había sido un desastre y que lo tenía que asumir. Le pedí que en sus redes, donde siempre cuelga vídeos con los análisis del partido, explicara que había sido una mierda de partido, y que fuera autocrítica, porque si no, no íbamos a avanzar”, añade Rivas.\nLas charlas no se limitaron a aspectos técnicos y tácticos. “Hablamos mucho también de cosas personales, de cómo ha cambiado su vida, de cómo gestionarla ahora. Tuvimos muchas conversaciones que fueron clave para ir con otro espíritu a China”, explica. El análisis de cómo gestionar las emociones lo hizo con María, la psicóloga que lleva trabajando casi dos años con ella. Le contó, igual que le dijo a su entrenador, que en Vietnam, en su regreso a la pista no se había encontrado tranquila en ningún momento. “Le pudieron las ganas y es normal después de tantos meses fuera. Si no está tranquila no puede pensar con claridad en el plan de juego. Eso es lo que falló. Hicimos una evaluación muy calmada y objetiva. Siempre en positivo. Hemos decidido construir sobre lo que ya teníamos y ha salido bien”, analiza Fernando, que dice estar todavía de subidón después de ver la remontada de Carolina en la final.\n“Estoy muy contento. Físicamente está bien, aguanta mucho, está aguantando mucho las jugadas largas, falta un poco de potencia en las piernas y es normal, pero las jugadas largas que antes no las ganaba, las gana. Estoy supersatisfecho con ella. Ha ganado este torneo, pero que a la gente no se le vaya la olla… estamos en la normalidad”, concluye.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Carolina Marín", "Tokio 2020", "Badminton", "Juegos Olímpicos 2020", "Juegos Olímpicos", "Competiciones", "Deportes"], "newspaper": "elpais"}