{"id": "3a45781a-b6ba-49c4-673e-801e20f07120", "content": "Ir a la facultad... o no\n\nMás de 188.000 personas se matricularon en universidades no presenciales en España en el curso 2017-2018 para realizar un grado, según las estadísticas del Ministerio de Educación y Formación Profesional. Una de las grandes diferencias que presentan estas matrículas respecto a las de los estudios de grado presenciales es la edad de los alumnos. Mientras que entre los estudiantes de los grados universitarios tradicionales la franja de edad dominante en un 50,7% es la de 18 a 21 años, seguida de la de 22 a 25, entre los alumnos online sigue siendo la que supera los 30 años y llega hasta los 40.\nPero algo está cambiando. \"Observamos una ligera tendencia a que aumenten los matriculados de entre 18 y 21 años y tenemos un nutrido grupo de estudiantes de entre los 23 y los 30, cuando nuestro alumnado ha sido tradicionalmente de más edad\", declara el vicerrector de estudiantes y emprendimiento de la UNED, Alberto Mingo. El modelo semipresencial de la Universidad Nacional de Educación a Distancia, única pública entre las no presenciales y pionera en este tipo de estudios, \"ofrece flexibilidad porque el alumno va a su ritmo, tiene más autonomía y permite compaginar los cursos con otras actividades, incluido el ocio, todo lo que en estos tiempos valoran, y mucho, los estudiantes jóvenes\", explica Mingo. La UNED cuenta ahora con un 60% de usuarios por debajo de los 45 años, \"lo que supone una clara rebaja de la edad media que siempre hemos tenido\". El vicerrector achaca este hecho a dos factores diferenciales de la institución: posee centros asociados en todas las provincias españolas y también en el extranjero, \"lo que ayuda a que los jóvenes de poblaciones pequeñas cursen estudios de grado sin moverse de su lugar de residencia\" y, además, no hay notas de corte ni numerus clausus.\nEl mismo fenómeno se está viviendo en algunas universidades privadas, como la Internacional de Valencia, aunque su rectora, Eva María Giner, asegura que es muy reciente, de unos tres años a esta parte. \"Desde 2016 llevamos observando un descenso en la edad de nuestros estudiantes de grado, lo que nos lleva a pensar que cada vez se tiene más en cuenta a la universidad online como primera opción para cursar estudios en educación superior\". La rebaja es evidente, dice Giner, pues si la media en 2016 era de 26 años, este curso es de 23.\nSi bien el rejuvenecimiento de los matriculados por esta vía es progresivo, es una tendencia que avanza con lentitud y no siempre es constante. Por ejemplo, en la Universidad Internacional de La Rioja (UNIR) hubo un descenso en la edad media del alumnado a principios de esta década, cuando pasó de 34 años en 2010 a 32 y siete meses en 2011 y, de ahí, a 31 y dos meses en 2012. Pero desde ese ejercicio se ha mantenido estable y no ha bajado más. \"En nuestra opinión se mantiene el motivo por el que se opta por los estudios superiores online: acceder a una carrera que hasta el momento no se ha podido hacer por obligaciones profesionales o familiares. En muchos casos, es una segunda carrera porque, con la que se escogió en primer lugar, no se ha podido encontrar un trabajo estable\", comentan fuentes de la UNIR.\nEn otro centro de educación de este tipo como la Universidad Isabel I (con sede en Burgos) señalan que la edad media se ha mantenido inalterada curso tras curso en torno a los 34/35 años. La explicación que ofrecen sobre la diferencia de más de 15 años con los alumnos de los centros presenciales es la que justifica la elección de la metodología digital para cursar estudios superiores: \"Responde, principalmente, a las facilidades que otorga el modelo a personas que ya cuentan con un título superior, tanto universitario como de FP, que desempeñan una actividad profesional o que tienen una vida personal en la que, en muchos casos, han formado una familia\". En esta universidad, cuya sede se encuentra en Burgos, creen que \"la posibilidad de escoger entre la evaluación continua, donde la nota se divide entre el 60% de las actividades y el 40% del examen, y la evaluación final, donde la nota se obtiene realizando una prueba de evaluación de competencias, que supone un 50%, y un examen final, que representa el otro 50%, en función de las necesidades de cada estudiante, es una opción perfecta para personas que están en la treintena\".\nA la hora de establecer un modelo del tipo de grados online que escogen los alumnos más jóvenes o menos maduros, no hay una conclusión determinante. En la UNED aseguran que se está incrementando el porcentaje de alumnos menores de 30 años en los grados de Ciencias. Así, en Químicas, un 47% del total de matriculados está por debajo de la treintena; en Físicas, un 43%; en Matemáticas, un 37%, y en las distintas ingenierías, en torno a un 36,5%. Por el contrario, el grado de Antropología Social y Cultural se queda en un 21%; Geografía e Historia, en un 16,5%, e Historia del Arte, en un 16%. Para Alberto Mingo, de la UNED, la conclusión es que \"los estudios de Humanidades se realizan más por afición\".\nSi hay un grado que está rejuveneciendo de manera rápida es el de Educación Social. En la universidad pública a distancia los menores de 30 años suponen el 38% de los matriculados, y en la Internacional de Valencia, Eva María Giner afirma que el grado de Educación es \"donde nuestros alumnos tienen una edad media inferior. Esto se explica por el salto natural que se produce desde la FP a la universidad, ya que muchos alumnos aprovechan los reconocimientos de créditos que obtienen tras cursar formación profesional para obtener un título en un tiempo menor\". En la universidad valenciana, el área de Artes y Humanidades es, al contrario que en la UNED, la que presenta alumnos más jóvenes.\nEn la Isabel I señalan que hay títulos como Ciberseguridad o Ingeniería Informática donde se rondan los 40 años. La razón es \"la obligada necesidad existente de reciclar conocimientos y competencias de manera continua en tecnología\". ¿Y qué dice el Ministerio de Educación? En el último curso con datos cerrados a 2017-2018, los grados online de Informática, Servicios y Educación tuvieron una media en torno a los 35 años, mientras que Artes y Humanidades acogieron mayoritariamente a alumnos de entre los 35 y los 40.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Educación a distancia", "Universidad", "Educación superior", "Sistema educativo", "Educación"], "newspaper": "elpais"}