{"id": "3a459b66-adec-4445-4aab-e1f394000b9b", "content": "“La sociedad actual es más puritana que la de los años sesenta y setenta”\n\nTatuado como muchos de los protagonistas de sus películas, Larry Clark camina ayudado por su bastón entre sus antiguos amigos drogadictos. Son las fotografías que le convirtieron en un autor de culto, un creador underground cuya estética influye en cineastas como Martin Scorsese, Gus Van Sant o Harmmony Korine y en fotógrafas como Nan Goldin. En ellas, sus colegas se inyectan heroína, hablan, se desnudan, hacen el amor, duermen, juegan con revólveres, fuman, viven en una realidad marginal silenciada, en el filo del no retorno.\nClark, de 76 años, señala a uno y comenta que habló con él hace poco. Es el único que queda vivo de aquel grupo que inmortalizó con su cámara en el libro Tulsa, que abrió en 1971 un nuevo camino en la fotografía documental y le franqueó la entrada a importantes museos como el Whitney de Nueva York. Su nombre, no obstante, se difundió entre el público más amplio a partir de sus polémicas películas que reflejan sin tapujos la sexualidad de jóvenes adolescentes como Kids, que cumple 25 años, o Ken Park.\nEl fotógrafo parece emocionarse al contemplar la selección de las imágenes de Tulsa (Oklahoma), su ciudad natal, que se exhibe en la galería Espaivisor hasta el 22 de noviembre. No es fácil interpretar los gestos aletargados de su rostro inexpresivo, que cobra una inesperada intensidad cuando se quita las gafas de sol oscuras y descubre sus ojos. Sus facciones solo se relajan cuando charla con sus dos jóvenes amigos que le han acompañado durante su estancia de varios días en Valencia, como el actor Jonathan Velásquez, al que el artista fotografió patinando en Los Ángeles hace años. Ahora vive en Nueva York y ayuda en sus asuntos al veterano fotógrafo estadounidense cuya obra contribuyó también a proyectar la cultura urbana del skating (el monopatín), que eclosionó en los setenta. Clark reconoce ese legado. “Tuve que aprender a patinar porque no podía ir corriendo detrás de un monopatín. Tenía unos 48 años y ya patinaba, pero tuve que aprender desde cero y era muy difícil. A menudo me hacía daño”, dice dibujando un esbozo de media sonrisa.\nSe nota que no le interesan ni las entrevistas ni la presencia de periodistas. Accede a contestar pero pide brevedad, mientras apura un quinto de cerveza en el patio de la galería. Él mismo predica con el ejemplo y a veces da respuestas monosilábicas, con una voz grave y profunda. Su distanciamiento, sin embargo, no parece obedecer a una pose de artista ni a una actitud soberbia; más bien se muestra cansado, de vuelta de todo, encerrado en su mundo, como cuando miraba a los numerosos jóvenes que se acercaron el pasado viernes en la galería. Era la fiesta de apertura de la temporada y de la exposición que ha incluido un cajón lleno de fotografías instantáneas que se vendían a 100 euros cada una hasta que el artista se marchó el martes. Son imágenes realizadas desde el año 2000, de skaters, de jóvenes desnudos, de amigos de la calle. La galería certificaba con un cuño que son obra de Larry Clark.\n“Cuando lo vi en París hace unos años, pensé en traer las fotos a 100 euros aquí, con una buena exposición de sus fotos históricas. Ha costado un poco, hasta que me contestaron y vinieron”, explica Miriam Lozano, responsable de Espaivisor, junto a Mira Bernabéu. Ella conoció en 1994 la producción de Larry Clark, cuando se expuso junto a la de Nobuyoshi Araki en la Parpalló de Valencia. La sala fue objeto de una virulenta campaña en contra por la exhibición de obra “pornográfica e inductora al suicidio y a la drogadicción de los jóvenes”, según algunos sectores conservadores, campaña que fue respondida por un manifiesto a favor de la libertad de expresión firmado por 500 artistas e intelectuales y encabezado por el filósofo José Luis Aranguren. En 2010, el Ayuntamiento de París decidió vetar la entrada a los menores de 18 años en la retrospectiva Kiss The Past, Hello, de Clark.\nEl cineasta está acostumbrado a la polémica y no le presta demasiada importancia. Cuando se le pregunta si la sociedad actual es más puritana que la de los sesenta y setenta, responde sin dudar: “Sí, sí, lo es, porque los sesenta eran realmente libres, primero en las costas Oeste y Este, y en los setenta, de repente, se desplaza hacia el centro del país. Entonces todo el mundo se sentía libre”. Y señala brevemente que la crisis de los opiáceos y la heroína que vive hoy EE UU “viene del hecho de que la gente quiere hacerse rica, como los que hacen los fármacos”.\nClark empezó muy pronto en la fotografía. Su madre se dedicaba a hacer retratos de niños y lo reclutó a los 13 años. Luego estudió en la Layton School of Art en Milwaukee y fue alistado para combatir dos años en la guerra de Vietnam. De sus años de formación, recuerda cómo había “mucha gente copiando” a Robert Frank, el fotógrafo suizo recientemente fallecido “un amigo”, apostilla Clark, y autor del hoy clásico The Americans: “Yo no había visto el libro, pero la gente que le copiaba me inspiraba”.\nSostiene que el main stream (tendencia mayoritaria) fagocita los hallazgos y la estética del cine independiente y underground mucho más rápido: “Como consecuencia de Internet y de los medios, todo el mundo se entera de todo enseguida”. Ya no hay secretos, como cuando él era joven.\nAhora, sigue haciendo cine, aunque su última película, Marfa girl 2, de 2018, se distribuirá en España en DVD junto a su precedente. Dice sentirse ya \"viejo\", pero en ambas abunda en sus constantes con un relato de cruda sexualidad sobre la vida de unos jóvenes en una población de Texas. Antes, sus películas como Kids, Al final del edén, Bully o Ken Park se estrenaron en el circuito comercial. “No voy a llorar por el cine, sabes, como decir eso de ‘antes era mejor’ y todo eso”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Larry Clark", "Valencia", "Fotografía", "Comunidad Valenciana", "Artes plásticas", "Cine", "Cultura", "España", "Arte"], "newspaper": "elpais"}