{"id": "3a477425-83ed-4391-5e12-c56eb9e85e67", "content": "Ferrari ‘quiere’ el título para Hamilton\n\nFerrari debería comenzar a hacérselo mirar. Resulta que cuando el equipo de Maranello, el más universal del mundo de las carreras y el que más éxitos acumula en la historia del Mundial de Fórmula 1, consigue dar finalmente con la tecla para medirse en igualdad con Mercedes, indiscutible dominador de la era híbrida, a su división de estrategia le da por tomar riesgos innecesarios que comprometen el rendimiento de sus pilotos. Una tardía sanción impuesta el sábado a Max Verstappen permitió que los dos bólidos rojos monopolizaran la primera línea de la parrilla de salida en México, donde hasta ahora nadie —desde que el campeonato regresó allí en 2015— había ganado arrancando más atrás de la segunda plaza. Y sin embargo, Ferrari se las apañó para complicarse la vida de nuevo y servirle la victoria a Mercedes y a Lewis Hamilton. El británico, que en el Hermanos Rodríguez dispuso de la primera pelota de partido para encasquetarse su sexta corona de campeón, deberá guardarse el confeti una semana, hasta el domingo que viene. En Austin, el británico se coronará por quinta vez en seis años siempre que termine entre los ocho primeros.\nEl piloto de Stevenage sumó su décimo triunfo de un curso que dominó a su antojo, tanto por los aciertos de Mercedes como por los fallos de Ferrari. En Suzuka, el gran premio anterior, la estructura de Il Cavallino ya no supo aprovechar la primera línea que coparon sus dos coches y transformarla en el premio gordo. Solo dos semanas después, la historia se repitió porque Ferrari se pasó de optimista cuando planificó la prueba y sin quererlo complicó la vida a Charles Leclerc, siempre él, que una vez más no supo sacar tajada de su pole. Hamilton se encaramó al peldaño más alto del podio desde la tercera plaza de la parrilla (segunda línea) porque la estructura italiana le mostró el camino hasta él. Junto a él descorcharon el champán Sebastian Vettel y Valtteri Bottas, mientras que Carlos Sainz cruzó la meta el 13º, penalizado por el rendimiento del compuesto más duro. Se trata de la 83ª victoria en la hoja de servicios del actual campeón y la número 100 de Mercedes como constructor.\nLas Flechas de Plata lanzaron un ataque muy temprano que Ferrari ni siquiera tuvo en cuenta por considerarlo demasiado atrevido para desdicha de sus aficionados, que vieron, impotentes, cómo Charles Leclerc era incapaz al final de recuperar el terreno perdido en las dos visitas que hizo al taller —los demás hicieron solo una—. Cuando llegó a colocarse a la cola de los tres primeros, al monegasco se le acabó el tiempo y también la frescura de las gomas de su prototipo, por no hablar de los tres segundos extra que se quedó clavado en su segunda parada. “No hemos dado con la mejor estrategia posible”, resumió Vettel, que seguramente se quedó muy corto para no cebarse con ‘los suyos’.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/27/2019, 20:01:45", "tags": ["Mundial Fórmula 1", "Lewis Hamilton", "Scuderia Ferrari", "GP México", "Fórmula 1", "Escuderías", "Automovilismo", "Deportes motor", "Campeonato mundial", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}