{"id": "3a48ae26-b6bd-4c65-67fa-b04afaa1c3f2", "content": "La justicia estadounidense abre una investigación criminal sobre las propias pesquisas de la trama rusa\n\nEl Departamento de Justicia de Estados Unidos ha abierto una investigación de tipo criminal sobre las propias pesquisas de la trama rusa, la injerencia de Rusia en las elecciones presidenciales de 2016 y la posible connivencia de Donald Trump o su entorno en dicha estratagema, según avanzaron esta noche The New York Times y The Wall Street Journal. El origen investigación del Russiagate, que el presidente siempre tachó de \"caza de brujas\", ya se encontraba bajo revisión administrativa, pero ahora, al entrar en terreno penal, empieza una nueva fase: el fiscal encargado podrá citar a declarar a testigos, convocar a un gran jurado y presentar cargos.\nEl FBI comenzó la investigación de la trama rusa en 2016, poco después de que los correos electrónicos robados al Partido Demócrata se difundieran en la plataforma Wikileaks. Fuentes del Gobierno australiano informaron de que un asesor de Trump había recibido la oferta de unos correos pirateados que podían perjudicar a su rival en las elecciones, la candidata demócrata Hillary Clinton. A aquellos primeros indicios se sumaron toda una serie de contactos poco ortodoxos u opacos entre personas cercanas al Kremlin y del círculo del magnate neoyorquino.\nEn mayo de 2017, cuando Trump, ya en el cargo de presidente, decidió despedir al director del FBI, James Comey, a quien criticaba por las pesquisas, alentó las sospechas de obstrucción a la justicia y el caso acabó en manos de un fiscal especial, Robert S. Mueller. Dos años después, este dio por probada la injerencia de Moscú en las elecciones, pero no la colusión del mandatario o sus colaboradores y, alegando las limitaciones jurídicas de imputar a un mandatario, no concluyó si había obstrucción.\nPero antes, durante y después del informe final de Mueller, publicado en abril pasado, Trump siempre criticó la investigación, cuestionó la credibilidad de los propios servicios de inteligencia estadounidenses y calificó todo el proceso de fraude. El fiscal general, William Barr, designó entonces al fiscal federal de Connecticut John Durham para determinar si el propio Departamento de Justicia vulneró la ley al investigar en 2016 a la campaña del entonces candidato Trump y potenciales vínculos ilegales con Rusia.\nDurham, un experimentado fiscal que ha llevado casos de torturas de la CIA, tendrá ahora más poderes para llevar a cabo la revisión del caso, pues se ha convertido en una investigación criminal. Las fuentes anónimas citadas por ambos diarios no especifican qué hallazgo ha podido motivar este cambio. La medida puede alimentar nuevos recelos hacia la independencia de Barr, que ya despertó críticas por su defensa a ultranza de Trump sobre una posible obstrucción a la justicia y sus críticas (antes de ser nombrado fiscal) a la investigación en sí.\nEste martes, varios demócratas señalaron al fiscal. \"Estas informaciones, de confirmarse, suscitan nuevas y profundas preocupaciones sobre la posibilidad de que el Departamento de Justicia haya perdido independencia y se haya convertido en un instrumento para las vengan política de Trump\", publicó en su cuenta de Twitter el congresista Jerry Nadler, presidente del Comité de Justicia de la Cámara de Representantes.\nMientras, el inspector general del Departamento de Justicia, Michael E. Horowitz, también está a punto de hacer público su propio informe sobre los posibles abusos cometidos en los albores de la investigación por parte del FBI. Barr se ha implicado personalmente en el asunto y se ha reunido directamente con líderes extranjeros para pedir colaboración en la investigación, en lugar dejarlo en los canales habituales, lo que despertó críticas en Italia, Australia y Reino Unido, según publicó a primeros días de octubre The Wall Street Journal.\nEl paso de esta investigación a los propios investigadores de Trump al ámbito criminal puede sacudir aún más un Washington tomado por el proceso abierto contra el presidente en el Congreso al hilo de otro caso, el de Ucrania. La Cámara de Representantes ha comenzado una investigación sobre las maniobras del presidente para presionar al Gobierno ucranio y lograr que este investigara a su rival político Joe Biden y al hijo de este, Hunter, por los negocios del último en el país mientras Biden padre era vicepresidente.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Donald Trump", "Trama Rusa", "Casa Blanca", "Kremlin", "Incidentes elecciones", "Elecciones EE.UU. 2016", "Estados Unidos", "Moscú", "Elecciones EE.UU.", "Elecciones presidenciales", "Norteamérica", "Casos judiciales", "Rusia", "Espionaje", "Elecciones", "Gobierno", "Europa este", "América", "Europa", "Administración Estado", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}