{"id": "3a4aef8b-8a1c-4c25-7752-6b547e8cdf79", "content": "El verano de Salvini: mítines, fiestas en la playa y el himno italiano en el chiringuito\n\nMatteo Salvini, el líder de la ultraderechista Liga, es un animal político capaz de sacar rédito de cualquier situación y tiene la maquinaria propagandística y un aparato de comunicación, al que llaman la bestia, siempre en marcha. A estas alturas ya nadie lo pone en duda. Su último lance ha sido llevar al extremo algo tan italiano como la política veraniega en bermudas y los Gobiernos playeros.\nA finales de julio dijo que no tenía pensado tomarse vacaciones y que continuaría trabajando durante todo el verano. También anunció que trasladaría su oficina a la playa y que cambiaría el traje de ministro por el bañador. Hasta ahí, nada fuera de lo común.\nEn la memoria colectiva de los italianos están los veranos del ex primer ministro Aldo Moro en la playa con traje y corbata, paseando con su hija por la arena o sentado en una hamaca leyendo o ya en otra línea, los de Silvio Berlusconi recibiendo a Tony Blair en Cerdeña con un pañuelo al estilo pirata en la cabeza y la camisa desabrochada. Casi todos los políticos italianos tienen sus fotos de playa.\nLejos de Cerdeña, uno de los destinos veraniegos preferidos también por las celebridades internacionales, Salvini ha elegido la localidad de Milano Marittima, a orillas del Adriático, en la provincia de Rávena. En concreto ha montado en uno de sus famosos chiringuitos de playa su cuartel general, donde ha protagonizado alguna anécdota grotesca.\nUn día de agosto, al atardecer, entró en la pequeña cabaña del pinchadiscos, se puso a los mandos en bañador, sin camiseta y comenzó a sonar el himno nacional, mientras los bañistas bailaban con euforia y dos modelos se contoneaban sobre una tarima ataviadas con un bañador de estampado animal print. El acontecimiento corrió como la pólvora por las redes sociales y despertó algunas iras. “Ciertas escenas molestan”, lanzó un alto cargo de las fuerzas armadas, Gianfranco Paglia, medalla de oro al valor militar por una misión en Somalia en 1993. El himno puede tocarse exclusivamente “en determinadas circunstancias y sobre todo con el debido comportamiento”, añadió. Otro militar, el general Marino Arpino, exjefe del estado mayor, también ha cargado contra el ministro del Interior: “Me maravillo de todo salvo de que Salvini nos haya habituado a golpes de escena que gustan a la gente”. También ha apuntado que cree que detrás de la estampa playera hay un movimiento estudiado que pretende mostrar a un político “simpático” y llevar, en suma, agua a su molino.\nEl ministro tiene en marcha ya de forma oficial una gira por diferentes playas, la mayoría del centro sur, que la Liga ha bautizado como “beach tour” y que tiene un claro sabor a campaña electoral. Los desencuentros y las divisiones son cada vez más marcados en el Gobierno y el ministro del Interior saca a relucir siempre que pende el fantasma de unas elecciones anticipadas, consciente de que sopla viento de cara para él en estos momentos. Vuela en las encuestas, donde supera el 36% de intención de voto, mientras que sus socios de Gobierno se desploman estrepitosamente. El miércoles inauguró su gira playera con un mitin en Sabaudia, al sur de Roma —tuvo que cancelar las dos anteriores por una crisis de Gobierno después de la votación en el Senado de una moción sobre la alta velocidad— y dejó claras sus intenciones desde el principio. “Si fuera por mí...”, “Si yo gobernara en solitario...” fueron sus frases más repetidas.\nLas vacaciones de Salvini han dejado en las redes sociales un reguero de fotografías del ministro con el torso descubierto, divirtiéndose haciendo muecas en los selfies o bailando con mojitos en la mano. “El Matteo Salvini que bebe, baila y canta en el Papeete Beach [nombre del establecimiento marítimo] es uno de nosotros o es percibido como tal por al menos el 39% de los italianos”, apuntó en un editoral el Corriere della Sera.\nEn una de sus jornadas de playa, hace unos días, la policía dio una vuelta en una de sus motos de agua al hijo de 16 años del ministro. Un reportero del diario La Repubblica, Valerio Lo Muzio, estaba allí y grabó la escena como pudo, en medio de insultos e intimidaciones de los guardaespaldas de Salvini, que ante la cámara se identifican como miembros “de la policía”, y del propio líder de la Liga, que le espetó: “Usted que es un especialista, vaya a grabar más imágenes de menores, ya que le gustan tanto”. Más tarde calificó lo ocurrido como “un error de padre”. El jefe de la policía, Franco Gabrielli, afirmó una semana después que lo realmente grave no es el hecho de un paseo ilícito en moto de agua para el hijo del ministro, sino el ataque a la prensa. “En este suceso solo hay una cosa que me interesa y en la que estoy profundizando: si se ha limitado el derecho de información y prensa”. Gabrielli anunció una investigación.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Matteo Salvini", "La Liga (partido político)", "Italia", "Partidos ultraderecha", "Europa occidental", "Ultraderecha", "Partidos políticos", "Ideologías", "Europa", "Política"], "newspaper": "elpais"}