{"id": "3a4d1ca2-79ca-4e9d-40f9-bfffec4919fe", "content": "El gran casero catalán es la Generalitat\n\nNi un banco, ni un fondo de inversión, ni una sociedad de inversión inmobiliaria (más conocidas como socimi). El gran casero en Cataluña se llama Incasòl, un organismo público dependiente de la Generalitat que atesora entre su patrimonio cerca de 15.000 viviendas que acaban en el mercado del alquiler. Para hacerse una idea de la magnitud: CaixaBank, la primera entidad financiera de la comunidad, tiene en propiedad menos de 8.000 pisos y la Sareb, el banco malo que engulló los activos tóxicos de la banca, tiene algo más de 10.000 en toda España. En las comarcas catalanas había unos 582.700 de primeras residencias de alquiler en 2011, según los últimos datos del Idescat.\nEl Incasòl nació con el encargo de la Administración autonómica de promover suelo y transformarlo para impulsar actividad económica. Es un catalizador de polígonos industriales, pero también de vivienda. Durante sus casi 40 años de historia ha construido unos 33.000 pisos aunque hoy, tras las ventas de activos que concluyeron sobre todo a principios de esta década —en la actualidad solo se venden promociones que fracasan en el mercado del alquiler y suelo para que promotoras privadas hagan pisos—, su cartera lo conforman unas 15.000 viviendas y otros 3.000 trasteros y plazas de aparcamiento. Pero una vez construidos, los cede. El principal responsable de su gestión es la Agencia Catalana de la Vivienda, ente que también depende del Departamento de Territorio, que opera como si fuera su administrador de fincas. Según sus últimos datos, gestiona 14.090 pisos del Incasòl que tiene alquilados.\n“Cada piso nos cuesta unos 100.000 euros”, explica el director general del Incasòl, Albert Civit, quien reconoce que ese es el límite que el organismo puede asumir para no perder dinero en sus promociones, en las que no se introduce mucha innovación para evitar mayores costes de mantenimiento. El organismo juega con dos ventajas respecto al mercado privado. Ni tiene que pedir dinero al banco para financiarse ni ha de pagar dinero por los solares sobre los que construye, un coste que puede representar el 40% del total en una ciudad como Barcelona o una quinta parte en Martorell. “Eso es lo que nos permite después poderlos alquilar con un precio que suele situarse un 15% por debajo del mercado”, explica Civit.\nEn los últimos tres años el organismo ha iniciado la construcción de 700 pisos que todavía no están finalizados. En su plan estratégico que empezaba en 2017 y concluía el próximo año preveía conseguir el objetivo de construir 500 viviendas de alquiler. Una de las quejas de Civit, que fue gerente de Urbanismo del Ayuntamiento de Barcelona en época del alcalde Xavier Trias, es la complejidad de conseguir promover suelo en Barcelona, donde el encarecimiento de los precios ha evidenciado la falta de vivienda disponible. Actualmente la capital catalana tiene promociones vivas en los barrios del Carmel (Horta-Guinardó), Trinitat (Nou Barris) y el Polvorí (Sants-Montjuïc).\n“Somos medio inmobiliarios, medio bancos”, dice Albert Civit. Se refiere al control que el Incasòl tiene de los depósitos de las fianzas de los contratos de pisos de alquiler que se firman en Cataluña, que alcanzan los 1.500 millones de euros. Esos recursos son un alivio para la tesorería de la Generalitat, ya que les ofrece liquidez para efectuar pagos. Esos recursos aumentan cada año por el incremento del mercado de alquiler. Pero también son una fuente adicional de ingresos para el Incasòl, que obtiene unos 80 millones de euros anuales de su gestión, parte de los cuales son utilizados para las políticas de vivienda de la Administración autonómica. Esos recursos son cedidos a la Agencia Catalana de la vivienda, que los ha utilizado para hacer uso de su derecho de tanteo y retracto para adquirir pisos en el mercado privado. Desde 2015, cuando se iniciaron las primeras adquisiciones, el ente autonómico ha adquirido 2.049 viviendas, que se escogen en función de las demandas en los diferentes municipios catalanes.\nUno de los pilares del plan estratégico del Incasòl es reducir de forma paulatina sus pérdidas de explotación, hasta situarse en los cinco millones de euros el próximo año. El año pasado se quedó lejos de ese objetivo, al perder 20,9 millones, aunque el resultado final fueron unos números rojos de 21,2 millones de euros. “Nuestro objetivo no es hacer beneficios, pero sí que tenemos que reducirlos si no queremos obligar a la Generalitat a que haga una recapitalización de la compañía”.\nSus ingresos continúan estancados en los 81 millones de euros. El objetivo es alcanzar los 100 millones, aunque será difícil por la caída de la facturación vinculada con la venta de suelo industrial, que ha provocado que haya aumentado la dependencia de los ingresos que generan sus viviendas de alquiler y el control de las fianzas vinculadas a todos los contratos de alquiler que se firman en Cataluña.\nEl auditor de las cuentas del Incasòl de 2018 destacaba en su último informe que el organismo tendría que haber encargado a un organismo especializado independiente la valoración de unas existencias de suelo que el propio ente público calcula en 805 millones de euros. Civit sostiene que no se han devaluado esos activos porque el importe de las fianzas (1.500 millones de euros) les permite compensar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Incasòl", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Empresas", "Administración autonómica", "España", "Economía", "Administración pública", "Política"], "newspaper": "elpais"}