{"id": "3a62b8e7-472f-4acb-5067-c2aeff564426", "content": "Más de 2.000 personas son desalojadas de dos camping en la provincia de Alicante\n\nEl temporal que ha golpeado con una fuerza que no se veía en décadas en el sureste de la Península esta semana llega a su fin, aunque todavía continúan los problemas en Murcia y Alicante. En esta última provincia, en la localidad de Crevillent, más de 1.500 personas han sido desalojadas de un camping esta madrugada por precaución ante el riesgo de que las aguas anegaran las instalaciones. Según las autoridades, el traslado se desarrolló \"de forma ordenada\" hasta finalizar en torno a las 3.30, sin más incidencias. Se trata de un camping de lujo y uno de los de mayor capacidad de la Costa Blanca alicantina que se halla junto a la autopista AP-7 y a muy pocos kilómetros de una de las poblaciones más afectadas por las inundaciones: Almoradí. Fuentes de los servicios de emergencias han informado a Efe que 310 campistas fueron realojados provisionalmente en el interior de dos polideportivos municipales. Además, otro camping, este en Guardamar, también ha sido evacuado por la Guardia Civil esta mañana debido al riesgo de crecida del río Segura. En este había 500 personas. Las dos instalaciones, la de Crevillent y Guardamar, pertenecen al mismo grupo empresarial.\nTras una semana de furiosas lluvias torrenciales, las peores en 140 años en la Vega Baja de Alicante que han dejado seis muertos y un reguero de destrucción, la previsión para este domingo es de inestabilidad, tormentas y chubascos localmente fuertes en amplias zonas de la Península, los más intensos en el centro y la mitad norte. La buena noticia es que el temporal remite en el Levante, donde ya no hay ninguna provincia en alerta. Sin embargo, aunque la lluvia remite, las consecuencias de varios días de riadas e inundaciones dejan tras de sí un gravísimo balance de daños, aún no cuantificado.\nAcabo de recibir la llamada de SM el Rey para interesarse por la situación en la #RegióndeMurcia. Me ha pedido que traslade su gratitud a todos los servicios de emergencias que han trabajado durante estos días y a los alcaldes. @CasaReal siempre nuestro lado. Gracias, Majestad. pic.twitter.com/AkUV4ClLm0\nEl rey Felipe VI ha hablado este domingo con los presidentes autonómicos de Andalucía, Castilla-La Mancha, Comunitat Valenciana y Región de Murcia para interesarse por la situación que viven sus territorios tras las inundaciones causadas por la gota fría. Lo ha agradecido en un tuit el presidente de Murcia, Fernando López Miras. \nLa ministra de Defensa en funciones, Margarita Robles, que ha viajado este domingo hasta Orihuela (Alicante), una de las localidades más afectadas, ha calificado de \"dantescos\" los estragos de la gota fría y la crecida del río Segura en el sur de la provincia de Alicante. \"Hay mucho por hacer todavía\", ha dicho a los militares de la UME. Robles se ha mostrado  \"absolutamente sobrecogida y afectada\" por lo que ha podido visitar sobre el terreno.\nEn Madrid, donde el centro y el sur están en aviso naranja por riesgo importante de lluvias o tormentas, los Bomberos de la Comunidad han efectuado un centenar de intervenciones desde las dos a las cuatro y media, aproximadamente. Según ha informado los servicios de emergencias 112 Comunidad de Madrid ninguna situación de las atendidas implicaba graves riesgos personales. Las zonas más afectadas son Nuevo Baztán, Villar del Olmo, Velilla de San Antonio, Campo Real, Daganzo y Arganda del Rey, uno de los municipios más afectados por las fuertes precipitaciones. La línea 9 del metro está interrumpido entre las estaciones de Arganda y La Poveda por acumulación de agua. En la provincia de Guadalajara, donde amplias zonas están en aviso naranja, el servicio de Emergencias 112 ha informado de que están recibiendo \"un número importante\" de incidencias y recomienda a la población extremar las precauciones.\nPor otro lado, la Confederación Hidrográfica del Segura (CHS) ha informado esta mañana de una nueva rotura en la mota del río Segura junto a la que ya había en el puente de Algorfa a Almoradí (Alicante). Esta rotura ha provocado la salida de las aguas y se ha procedido a evacuar la pedanía de Heredades, con unos 200 habitantes. La CHS ha recomendado precaución en la zona. Al lugar se han desplazado dos equipos del Mando de Operaciones Especiales (MOE) del Ejército para avisar a la población de que evacuaran la zona y localizar al personal con movilidad reducida para subirlo a los pisos altos de las viviendas.\nEl despliegue militar en la zona de las inundaciones no tiene precedentes, no solo por sus dimensiones, sino por la implicación de los tres ejércitos: además de 850 miembros de la Unidad Militar de Emergencias (UME), participan 221 del Ejército de Tierra, 60 de la Armada y 65 del Ejército del Aire. A estos 1.171 se han unido hoy 200 soldados más. \nEl president de la Generalitat Valenciana, Ximo Puig, ha pedido este domingo a la población \"extremar la prudencia\" ya que, una vez que ha dejado de llover, el riesgo se centra en las crecidas del río Segura. En declaraciones a los periodistas junto a la ministra Robles, en el puesto de mando avanzado de la UME, en Orihuela (Alicante), Puig ha advertido de que aunque \"hoy hace un muy buen día\", con sol y ausencia de precipitaciones, \"hay que tener más prudencia que nunca\". \"Aún estamos en plena emergencia: El elemento fundamental de tensión es el caudal del río (Segura), que viene muy alto\", ha insistido el president,que ha agradecido al personal de la UME su \"gran trabajo para rescatar personas\" en el contexto de una \"catástrofe enorme\". Al igual que ya hiciera este sábado el presidente del Gobierno en funciones, Pedro Sánchez, Puig ha prometido \"todos los medios para que, cuando pase este primer momento, después haya una reconstrucción general de la comarca de la Vega Baja, con ayudas\", y ha reclamado un plan Marshall de ayudas.\nEn Andalucía, el presidente de la Junta, Juanma Moreno, ha anunciado este domingo que el Consejo de Gobierno de la Junta andaluza aprobará el próximo martes unas primeras ayudas urgentes por valor de más de 10 millones de euros para reparar los daños ocasionados por la gota fría. Moreno ha cifrado en 133 municipios los afectados por el temporal y ha explicado que el rey Felipe VI le ha llamado esta mañana para transmitir el apoyo y preocupación ante las consecuencias de las fuertes lluvias, especialmente por los fallecidos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/15/2019, 19:01:45", "tags": ["Gota fría", "Murcia", "Alicante", "Temporales", "Viento", "Región de Murcia", "Comunidad Valenciana", "Desastres naturales", "Meteorología", "Desastres", "Sucesos", "España"], "newspaper": "elpais"}