{"id": "3a624a70-d715-49ac-45aa-d9fe6ea72780", "content": "Cayetana Álvarez de Toledo acapara los focos en su estreno: \"Está claro quién es la portavoz de la oposición\"\n\nLa portavoz 'popular' tuvo más protagonismo que Inés Arrimadas en el debut de ambas en un pleno\nEra la primera vez que medían sus fuerzas en la tribuna del Congreso de los Diputados y la primera vez que se podía comparar su alcance como estandartes de una oposición beligerante al PSOE. A la manera del pesaje en el boxeo, Cayetana Álvarez de Toledo e Inés Arrimadas, las flamantes portavoces de PP y Ciudadanos, contrapusieron ayer sus argumentos para liderar la alternativa, y lo hicieron con sendos discursos duros y ágiles, pero de diferente calado. Aunque puede durar apenas unas semanas, si se convocan elecciones generales, el duelo de ambas diputadas se antoja determinante para la liguilla del centroderecha. Y hay que concluir que, al menos en términos cualitativos, el primer asalto se lo llevó Álvarez de Toledo.\nAunque ambas volcaron sus intervenciones, en tromba, sobre la vicepresidenta del Gobierno en funciones, Carmen Calvo, tanto en la bancada popular como en la naranja la mirada estaba puesta en quién representaría mejor el liderazgo moral de la oposición. Es precisamente ahí donde Ciudadanos quiere librar la batalla por la primogenitura de la oposición, en la iniciativa parlamentaria y en la visibilización de un proyecto más claro y contundente que el del PP. Ya que los números y el caudal de poder juegan obviamente en su contra, Albert Rivera ha intentado reforzar su papel de oposición en el terreno cualitativo, el del golpe y la esquiva parlamentaria. Pero Arrimadas no logró eclipsar a Álvarez de Toledo, como venteaban los naranjas, sino que fue la popular la que atrajo el foco del debate y logró hacer más daño al Gobierno en los momentos de mayor enjundia.\nA la finalización del pleno extraordinario sobre el Open Arms, en el PP cundía la satisfacción. «Cayetana ha salido a debatir con la vicepresidenta, y a tenor de la respuesta del PSOE, de Calvo y de Podemos, queda claro a quién tienen por portavoz de la oposición al Gobierno», resumía un vicesecretario general del PP. «He visto a Cayetana muy sólida intelectualmente y evidenciando la doble moral del PSOE y su incongruencia en este caso. Usa muy bien la ironía para desnudar la mala gestión del Gobierno», asegura otro diputado con cargo en Génova. «Arrimadas quizás ha estado un poco cohibida», añadía.\nEn Ciudadanos, sin embargo, creen que el tono más llano de Arrimadas conecta mejor con el electorado. «Inés ha estado impecable, clara, ha hecho un discurso muy potente y ha puesto el foco en el verdadero problema: que Pedro Sánchez no tiene política migratoria, sólo gestos de cara a la galería», aseguran. «Sobre todo se ha visto que Inés disfrutaba, que es lo mejor que se puede hacer cuando uno interviene en la tribuna del Congreso», destaca otro dirigente naranja. A su juicio, Álvarez de Toledo estuvo, por contra, «nerviosa». «Yo creo que más que un discurso político parecía una columna de opinión», añade, pero no se resiste a aceptar: «Una buena columna».\nPese a que los partidos analizaron los discursos como un combate, o al menos como el referido pesaje, lo cierto es que Álvarez de Toledo no confrontó con Ciudadanos, partido al que incluso le echó un cable, con una crítica al ministro del Interior en funciones, Fernando Grande-Marlaska, que suscitó aplausos en ambas grupos. Usó un tono contundente de principio a fin y hostigó al Gobierno en funciones. Prometió una oposición «indómita», y no le hizo falta más que un pleno para demostrarlo. «Entre ustedes y el señor Salvini hay una distancia pequeñita, porque utilizan a los inmigrantes para buscar rédito electoral» fue uno de los pasajes más duros. Tanto que la vicepresidenta le retiró la mirada, pese a la insistencia de la popular en que no lo hiciera.\nArrimadas puso el énfasis en los «bandazos» migratorios del Gobierno, y le exigió que «luche contra el origen del problema, las mafias». «Ustedes son un recopilatorio de improvisaciones», le afeó a Calvo.\nAdjudicado ya, a los puntos, el primer asalto del combate por la portavocía del centroderecha, habrá que esperar una semana al segundo, que se librará en el pleno del Congreso sobre las últimas cumbres europeas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs verdad el que acaparó los focos fue, de nuevo, Abascal. Menudo repaso una vez más, por fin un partido que dice verdades como puños. Fijaos que ni lo nombran en los medios, que como bien dijo ayer están comprados al servicio de los partidos. Mirar su actuación en youtube.", "date": "08/31/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}