{"id": "3a6a4794-e35b-4e31-5999-9845dc6fa4e3", "content": "La inversión de tratar a 1.000 millones de enfermos desatendidos\n\n“Te propongo una oportunidad de inversión. Para Gobiernos y donantes es importante saber cuál es el retorno de lo que gastan. En muchos casos, con menos de 50 céntimos por persona al año, se le puede proteger de las enfermedades desatendidas más comunes, lo que le produce no solo estar fuera del ciclo de la enfermedad, sino poder salir un poco más de la pobreza. Y como trabaja, contribuye al resto de la sociedad\", explica la doctora Mwele Ntuli Malecela, directora del departamento para el control de las Enfermedades Desatendidas (ETD) de la Organización Mundial de la Salud (OMS), un grupo de 20 dolencias que afectan a más de 1.000 millones de personas, principalmente en las zonas más pobres del planeta. \"Si calculas la magnitud del retorno por esa pequeña inversión, en términos de productividad, el resultado es enorme. Esto es clave para la ruta hacia la prosperidad que muchos países persiguen”, añade.\nLa falta de inversión y atención suficientes puede provocar que en enfermedades como la lepra, los afectados sufran discapacidades con el dolor añadido del estigma. El congreso de la red de ONG de Enfermedades Tropicales Desatendidas (NNN por sus siglas en inglés), celebrado estos días en Liverpool, contó con una nutrida representación de organizaciones, expertos y afectados por la lepra, como Arun Kumar, que se pudo tratar con la rapidez necesaria para recuperarse. \"Cuando un solo niño con lepra llega a sufrir discapacidad por no haberse tratado a tiempo, es un fracaso del sistema de salud y de todos”, considera.\nLa doctora Malecela asistió esta semana a la conferencia de la plataforma NNN, y que se celebró de forma paralela al congreso Europeo de Medicina Tropical. Allí presentó los trabajos que se están realizando para acordar una hoja de ruta para las ETD en línea con los Objetivos de Desarrollo Sostenibles (ODS) que establecen para 2030 la reducción en un 90% de las personas que necesiten atención por enfermedades desatendidas.\nLa hoja de ruta que marcará el camino de los objetivos para cada ETD estuvo presente en todas las conversaciones de organizaciones y expertos durante la conferencia de la NNN. “Se trata de un proceso en el que se han hecho más de 100 consultas a decenas de expertos y personas interesadas en las ETD de todo el mundo”, explicó Malecela. Si hay algo en común para todos los asistentes es el acuerdo de trabajar de manera coordinada con los sistemas de salud y de una forma más sinérgica entre las diferentes enfermedades.\nLa doctora Malecela manifestó que con la salud no se cambia todo, pero abre una enorme posibilidad para salir de la pobreza. “Te pongo el ejemplo de un pescador en Tanzania, de donde yo soy. Está con fiebre y la enfermedad lo deja en cama durante siete días, lo que puede repercutir en su familia si depende de su trabajo para comer, y peor aún si atraviesan un momento de crisis alimentaria\", contextualiza la experta, que añade que además se enfrentará a dificultades como las de vestir a sus hijos y enviarlos a la escuela. \"Suena muy simplista pero es la realidad diaria para muchísimas personas. Si somos capaces de hacer que ese pescador no caiga enfermo, podrá trabajar y facilitar la vida de sí mismo y de los suyos”, prosigue.\nNo abundan los fondos de donantes que invierten en ETD. Warren Lancaster, subdirector de programas de The END Fund, la iniciativa filántropica norteamericana para las ETD, hizo dos recomendaciones a las organizaciones en la búsqueda de fondos: En primer lugar, “persuadir con la zanahoria de un caso de inversión con objetivos alcanzables y atractivos”, y en segundo, conseguir el apoyo de los champions o celebridades que apoyen la causa de una ETD, lo que todavía se considera una buena estrategia.\nArianne Shahvisi, una joven profesora de Ética en la Facultad de Medicina de Brighton y Sussex (Reino Unido), participó en la inauguración de la conferencia subrayando la necesidad de trabajar en las ETD con un enfoque social y ético. Utilizó para ello el ejemplo de la podoconiosis, una de las enfermedades con la solución más simple de todas las ETD: usar zapatos y evitar el contacto de los pies con las tierras en áreas de incidencia (zonas altas de países tropicales, como Etiopía o Camerún), así como seguir normas de higiene.\n“Las ETD no son un grupo homogéneo, y es algo inusual desde una perspectiva médica y científica. Se trata de infecciones parasitarias (la esquistosomiasis, por ejemplo), bacterianas (como la lepra) o por protozoos (como la enfermedad de Chagas). Lo que tienen en común es que no reciben la suficiente atención en investigación, financiación y tratamiento como deberían, según la cantidad y extensión de las poblaciones afectadas. Es decir se tratan de enfermedades de causa social o política\", explica Shahvisi con la intención de ilustrar que se deja de atender la salud de las personas de una determinada franja del planeta. “La falta de recursos para las ETD son parte de la herencia colonial y para atenderlas no podemos hacerlo desde un enfoque neocolonial”, dice.\n¿Qué quiere decir eso? “Que hay que contar con la comunidad, y sobre todo escuchar a las personas afectadas a la hora de buscar soluciones”.\nLas evidencias demuestran que cuando hay interés político y las personas afectadas están en el centro de todas las intervenciones, los esfuerzos de inversión, investigación, prevención y acceso al diagnóstico y tratamiento dan excelentes resultados\nLa palabra “escuchar” ha sido, junto a la “hoja de ruta de la OMS” una de las expresiones más mencionadas en las sesiones de trabajo de la NNN, como la puerta de entrada para realizar iniciativas y enfoques científicos centrados en las verdaderas necesidades y contextos de los afectados.\n“Por ejemplo, en algunas zonas muy rurales y montañosas donde se cultiva el café en Etiopía, el hecho de que una persona lleve zapatos puede señalarle como afectada por la podoconiosis (que produce deformaciones importantes en los pies con un mal olor muy penetrante). Entonces, algunos prefieren no llevarlos, pero si no los llevan, se infectan y el ciclo nunca se detiene. Aunque parece sencilla la solución (zapatos), llevarla a cabo no es tan fácil sin tener en cuenta el contexto social de estas personas”, señala Shahvisi.\nEn su presentación, la experta utilizó el ejemplo de marcas de café muy conocidas que se consumen en el norte global en una exposición en la que dividió el mundo en norte y sur global. Son marcas que venden el café de Etiopía (donde se encuentran 1,5 de los cuatro millones de personas afectadas en todo el mundo por podoconiosis) como sello de excelencia y calidad. Quienes lo consumimos no podemos cambiar muchas cosas, pero debemos preguntarnos cómo viven y se encuentran las personas que cosechan ese café del que disfrutamos. La otra opción es no querer saberlo”.\nGail Davey, actual coordinadora de la NNN, es epidemióloga y, precisamente, una de las mayores expertas en el mundo de la podoconiosis. Siguió las huellas de su compatriota, el cirujano británico Ernest W Price, quien describió la etiología de la enfermedad en los años setenta en Etiopía. Está al frente de la organización Footwork para la prevención y el tratamiento de esta enfermedad. Gail abogó para que la podoconiosis fuese incluida en el grupo de las ETD de la OMS, así como en la lista de enfermedades prioritarias para el ministerio de salud en Etiopía, donde trabajó durante nueve años.\nPara Gail, la plataforma de la NNN ha aportado muchísimo en los 10 años que tiene de existencia, ya que las comunidades de cada enfermedad están pasando de trabajar en paralelo a integrarse más con aspectos de interés común, como el agua y saneamiento, las discapacidades que sufren muchos pacientes de ETD, o los movimientos de población afectada.\n“Los grupos de trabajo que hemos formado con diferentes expertos en la NNN aportan un intercambio de conocimiento muy relevante. Somos más de 80 ONG que trabajamos en las ETD y compartimos retos comunes. Por eso es muy importante apoyar la hoja de ruta que plantea la OMS, y de ahí la presencia cuantiosa de varios de sus representantes aquí, así como la presencia de las comunidades de personas afectadas que son el centro de todo lo que hacemos”, explicó Gail.\nRefiriéndose a un buen ejemplo de inversión en ETD, Gail destaca el trabajo hecho con la filariasis linfática (elefantiasis), en Etiopía. “Allí se hizo un mapeo en las zonas afectadas, en 2013, para dotar al ministerio de salud con información más certera. Antes de ese mapeo, apoyado por la escuela de medicina tropical de Liverpool, la estimación de personas afectadas era de más de 35 millones. Tras el estudio, se encontró que en realidad eran menos: seis millones aproximadamente. Cuanto más certeros sean los datos, se atraerá mejor el compromiso. Y los esfuerzos de los sistemas de salud estarán mejor adaptados.\nLos ODS establecen para 2030 la reducción en un 90% de las personas que necesiten atención por enfermedades desatendidas\nHay otras enfermedades que han mejorado el reporte de datos como en el caso de las helmintiasis (enfermedades parasitarias) transmitidas por el suelo y que pueden demostrar progresos atractivos para donantes. “Por ello, la NNN forma parte de la plataforma público-privada Uniting to Combat NTDs (Uniéndonos para luchar contra las ETD) que aboga ante Gobiernos y donantes por las ETD. “Si se quiere invertir en desarrollo sostenible, no se puede ignorar a las enfermedades desatendidas”, remarca Gail.\nEntre las conclusiones de la conferencia de la NNN, se destacó la importancia de preservar la seguridad de las personas atendidas, especialmente, en el caso de ETD que se tratan con distribuciones masivas de medicamentos. Los datos de algunos errores fatales no intencionados alertan de la necesidad de fortalecer mecanismos de prevención y control de esos fallos, además de procesos como el de asegurar el consentimiento informado de los pacientes.\nLa seguridad es clave para dotar de equidad a la atención sanitaria de los pacientes de ETD, y será uno de los componentes de la próxima hoja de ruta de la OMS, que se espera aprobar en la próxima asamblea mundial de la salud, en 2020. Su éxito o fracaso dependerá de cómo se involucre e implemente en los países afectados. Una década no es mucho tiempo para reducir las enfermedades que inciden en buena parte de la humanidad en las zonas más pobres del planeta. Pero las evidencias demuestran que cuando hay interés político y las personas afectadas están en el centro de todas las intervenciones, los esfuerzos de inversión, investigación, prevención y acceso al diagnóstico y tratamiento dan excelentes resultados. Una gran inversión no solo para la salud, sino para el desarrollo sostenible.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Agenda 2030", "Inversión pública", "Agenda Post-2015", "Enfermedades olvidadas", "Inversión financiera", "Objetivos Milenio", "Enfermedades tropicales", "Programas ONU", "ONU", "Investigación científica", "Enfermedades", "Finanzas públicas", "Medicina", "Organizaciones internacionales", "Desarrollo sostenible", "Relaciones exteriores", "Salud", "Medio ambiente", "Finanzas", "Ciencia"], "newspaper": "elpais"}