{"id": "3a7f8336-2877-4611-6523-b00fe2ee78e3", "content": "Los retos de Lula para desafiar a Bolsonaro\n\nEl expresidente de Brasil, Lula da Silva, está de vuelta en el tablero político. Ha despertado a sus bases al tiempo que ha provocado las primeras reacciones de sus adversarios. Durante su discurso en São Bernardo do Campo endulzó el corazón de sus seguidores con palabras de esperanza de un país mejor, incluido el aviso de que la izquierda vencerá a la extrema derecha en 2022. También trajo consigo de nuevo los fantasmas que alimentan la narrativa del Gobierno de Jair Bolsonaro y a los detractores del Partido de los Trabajadores (PT). Después de acusar a Bolsonaro de gobernar para los “milicianos de Rio de Janeiro” y de llamar al ministro Sergio Moro “canalla”, Lula mencionó las protestas callejeras que se están produciendo en Chile desde hace dos semanas, y citó a los chilenos como ejemplo para “resistir” y “luchar”. \nEsa fue la excusa para acusar al expresidente de promover la violencia. “Lula, en su discurso, muestra quién es y qué desea para el país. Incita a la violencia (cita al pueblo de Chile como ejemplo), ataca a varias instituciones, ofende al presidente de la república y muestra su total desconocimiento sobre la carrera militar”, escribió en las redes sociales el general Augusto Heleno, ministro de Seguridad Institucional. \nClaudio Couto, politólogo y profesor de la Fundación Getúlio Vargas, considera que el discurso encendido de Lula hacia su público es estratégico para polarizar con Bolsonaro y erigirse en su principal opositor. “No ha sido radical, fue un discurso fuerte que marca las distancias con la extrema derecha [de Bolsonaro]”, completa. Lo que definirá el juego electoral no son las palabras ácidas o dulces del discurso. “Es saber si va a buscar a Ciro Gomes o no, si establecerá contactos o si se va a aislar”, concluye el profesor. \nLa izquierda en Brasil se fragmentó tras las elecciones de 2018 con la fractura expuesta con el Partido Democrático Laborista, hoy dominado por el excandidato presidencial Ciro Gomes, quien nunca visitó a Lula en la cárcel y al que critica siempre que puede. Bajar la guardia es un desafío ante una derecha que también se dividió tras una alianza que permitió a Bolsonaro ganar las elecciones.\n“La izquierda nunca ha estado muy unida”, subraya la politóloga Maria Hermínia Tavares, que no cree en una radicalización de Lula ni del PT. “Ni en los discursos más virulentos Lula fue radical. Es un político de negociación, y eso puede crear un amplio campo de oposición si se estira hasta el conjunto de los partidos de centro, hasta el MDB (Movimiento Democrático Brasileño, de Michel Temer), porque ya gobernó con ellos”, opina. Ahora, el PT necesita unir fuerzas primero. “El partido estaba encerrado en Curitiba y ahora lo han soltado”. \nCouto coincide. “Hoy tiene más simpatizantes que detractores, aunque también tendremos una fuerte movilización de los bolsonaristas”. El profesor entiende que si Lula actúa como principal mediador de la oposición, el discurso de la izquierda se fortalece. “Lula solo logrará capitalizar esa ventaja si “se pelea menos y dialoga más”.  \nEl líder del PT tiene en su contra la pesada etiqueta de haber estado en prisión, aunque su caso esté discutiéndose en el sistema judicial, con un recurso de recusación del exjuez Sergio Moro que podría resolverse este mes y anular el proceso.\n“Lula fue condenado y gran parte de la población entiende que es un delincuente. La mayoría de los brasileños no ha celebrado su salida y ya no tiene ese poder de llevar tanta gente a la calle, a pesar de su oratoria”, opina Sergio Denicoli, director de Big Data de AP Exata. Es un flanco que Bolsonaro y Moro explotaron el sábado. El presidente se refirió a Lula como un “canalla, momentáneamente libre, pero lleno de culpa”. Moro escribió en Twitter que no contestaría a “delincuentes, encarcelados o en libertad”, en respuesta a los ataques de Lula. \nSi el Supremo estima el recurso de recusación cambiaría el estatus de Lula, analiza el jurista Marco Aurélio de Carvalho. El experto ve posibilidades de que el expresidente salga victorioso del fallo que puede producirse este mes en la Segunda Sala. “Puede rehabilitarse políticamente y todos los demás procesos a los que se enfrenta estarían contaminados por la recusación de Moro”, afirma. En ese caso, Lula tendría una capacidad de regeneración política mucho más grande, pondera Couto. “Si se anula el juicio, cambian totalmente las tornas”. \nEl antagonismo entre Lula y Bolsonaro beneficia más al segundo. “El presidente opera todo el tiempo siendo anti-PT. El hecho de que Lula esté fuera de la cárcel hace que su discurso sea más efectivo. Ahora puede decir que la corrupción está ganando y que el Supremo está cediendo a la presión de los condenados”, analiza el académico. Los movimientos de la derecha en las calles explotaron precisamente eso el sábado, incentivando el apoyo a la Propuesta de Enmienda a la Constitución para revertir la decisión del Supremo que abrió el paso a la liberación de Lula y a otros enemigos suyos, como el exministro José Dirceu. \nPara Bolsonaro, el regreso de Lula al escenario nacional ayuda a reorientar el debate hacia el nivel ideológico. “Quita el foco a las dificultades diarias que su Gobierno tiene”, expresa el analista Thiago de Aragão. “Eso también es lo que Lula quiere, quitarle el foco a Bolsonaro mientras busca apoyos  de los partidos del centro para inhibir la capacidad del presidente de formar una alianza fuerte”, añade. \nLa baza del presidente es limitada. Bolsonaro también tiene esqueletos en el armario jurídico. Su hijo, el senador Flavio Bolsonaro, está siendo investigado por unas transacciones financieras sospechosas de un exfuncionario de su despacho. Será un juego de resistencia para los dos frentes de aquí a 2022.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": [], "newspaper": "elpais"}