{"id": "3a80cb01-ece9-4894-4a99-43593529fcf2", "content": "Una veintena de centros educativos arrancan el curso en obras\n\nUna veintena de centros educativos públicos arrancarán el curso 2019/20 con obras. La viceconsejera de Organización Educativa, Pilar Ponce, ha asegurado que los trabajos afectan a \"menos del 2% del total de centros públicos que existen en la Comunidad de Madrid, que son 1.127\", y al 1,15% de los alumnos de la educación pública madrileña.\nEl curso escolar comienza el 9 de septiembre. Según la viceconsejera, la Comunidad de Madrid está construyendo 10 centros nuevos y realizando 43 ampliaciones con un presupuesto de 65 millones de euros.\n\"No habrá ningún (centro) prefabricado en la Comunidad de Madrid, al contrario de lo que pasa en otros sitios de España\", ha destacado Ponce, que ha asegurado que tampoco habrá ningún alumno desplazado con necesidad de utilización de transporte.\nPonce ha precisado que se ha solicitado a dos centros de Educación Infantil y Primaria, el colegio Averroes, en Arroyomolinos, y La Garena, en Alcalá de Henares, que los alumnos que tendrían que ir al instituto cursen en dichos centros primero de la ESO.\nRespecto a las obras sin acabar, Ponce ha afirmado que \"se ha estado trabajando\" para que \"la convivencia de los alumnos con las distintas intervenciones que se están realizando\" se desarrolle \"con la mayor normalidad, sin que se interrumpan las clases y, por supuesto, con la más absoluta seguridad tanto para los alumnos como para el personal docente y del centro\".\nLas ampliaciones \"van desde intervenciones en parcelas contiguas a los actuales centros, a otras que están aisladas dentro del propio espacio del centro y que, en cualquier caso, permiten que esas intervenciones, esas obras, sean prácticamente imperceptibles para los alumnos y siempre con la máxima seguridad\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Enseñanza pública", "Centros educativos", "Comunidad de Madrid", "Sistema educativo", "España", "Educación"], "newspaper": "elpais"}