{"id": "3a8364af-4361-4249-632b-36846258f82c", "content": "Los cinco grandes cambios que debes conocer del fútbol en televisión\n\nAunque admita que a veces le da vergüenza escucharse en antiguas retransmisiones, el narrador deportivo Carlos Martínez (Madrid, 1964) recuerda con nostalgia la tarde de domingo que iba a cambiarlo todo. Corría 1992, un tiempo en el que la sintonía de la previa de Canal +, de la banda sonora de la película Desafío Total, compuesta por Jerry Goldsmith, era música para los oídos de los futboleros y los jugadores lucían melenas y botas sin estridencias. Aquel 7 de junio se realizó la primera retransmisión que contó lo que ocurría a la vez en dos estadios separados por 2.500 kilómetros, un hito en el fútbol de pago. En la última jornada liguera, el CD Tenerife recibía en la isla a un Real Madrid CF que ganando se aseguraba el título. El FC Barcelona jugaba en el Camp Nou, obligado a vencer al Athletic Club para permitirse soñar con el campeonato. “Todo el país estaba pendiente. Fue el gran salto, el momento en el que el aficionado comenzó a sentir que nuestras retransmisiones eran imprescindibles”, asegura Martínez, que este año cumple 30 temporadas poniéndole la banda sonora a la, hoy más que nunca, espectacular película del fútbol español, ahora en Movistar +.\nLas cinco innovaciones que revolucionaronel fútbol en la TV\n01.Cámaras 4K-HDR\n02.Cámaras aéreas\n03.Sistema de repeticiones 360°\n04.Grafismos\n05.Más cámaras\nRoger Brosel, responsable de Contenido y Programación de LaLiga, identifica cinco elementos que han convertido al fútbol español en un espectáculo audiovisual de envergadura mundial.\n1. Señal 4K-HDR. Las cámaras garantizan una señal que tiene cuatro veces más pixeles, mayor definición y, gracias al HDR, mejores colores, contraste y brillo.\n2. Cámaras aéreas. LaLiga es la primera competición en colocar estas cámaras, que cuelgan de las cuatro esquinas de los estadios, en 10 de ellos. “Permitirnos tener esta cámara en cada uno de estos partidos ha enriquecido el producto”, dice Brosel. FC Barcelona, Real Madrid, Atlético de Madrid, Sevilla FC, Real Betis, Valencia CF, RCD Espanyol, CD Leganés, Athletic Club y Getafe cuentan ya con esta tecnología, que según Brosel, pronto estará en cuatro campos más.\n3. Sistema de repeticiones 360. LaLiga ha impulsado la instalación de 38 cámaras de calidad 5K en el segundo anillo de ocho estadios, que permiten “coser la imagen” y crear una visión volumétrica de todo el estadio. Así, el realizador puede orientar una cámara virtual y poner el punto de vista en cualquier sitio. Hace dos temporadas comenzó a utilizarse también para tomar la perspectiva de los propios jugadores.\n4. Grafismos. La uniformidad de los grafismos ha creado un producto más armónico en lo estético y que no sufre cambios en los distintos países o canales en los que se retransmite. Los grafismos en 3D permiten sobreimpresionar tácticas, seguimiento de jugadores y aportar datos que han revolucionado el análisis del juego, que ahora puede hacerse en directo.\n5. Más cámaras. Los partidos de cada jornada se dividen en tres tipologías. A: cuenta con 21 cámaras. B: 19. C: 17. “El encuentro con menor cantidad de cámaras tiene más de las que tenían los encuentros más relevantes hace seis años”, asegura Brosel. En los Clásicos, el número supera las 30.\nEl fútbol en directo llego a las televisiones españolas en 1958. El año pasado se cumplieron 60 años del primer encuentro retransmitido de esa forma: un Atlético de Madrid - Real Madrid. Martínez y sus compañeros, como Juan Carlos Nieto (presentador a pie de campo de 1990 a 2005 y actual subdirector de Deportes de Movistar) o Víctor Santamaría (realizador audiovisual) han sido protagonistas, desde 1990, de la mitad de la vida de estas retransmisiones. Sus caras y sus voces pasaron de colarse en los salones de algunos hogares españoles a meterse en las pantallas de cientos de millones de aficionados de todo el mundo. El primer partido de los tres: un 1 a 1 entre el Valencia CF y el Atlético de Madrid en septiembre de aquel año en el Luis Casanova. “Ese día cantamos nuestro primer gol”, recuerda Martínez. Fue uno de Eloy, que adelantaba al conjunto che. Desde entonces, decenas de cámaras, estadísticas y grafismos revolucionarios, repeticiones innovadoras, conexión con todos los rincones del planeta y un enorme respeto por el desarrollo del juego consolidan una evolución de más de medio siglo que ha convertido a LaLiga en un espectáculo de la industria del entretenimiento mundial.\n“El santo grial de las retransmisiones es acercar el fútbol al espectador en su casa como si estuviera en el campo”, dice Roger Brosel, responsable de Contenido y Programación de LaLiga. Y cuenta una historia. La primera retransmisión de fútbol fue un Alemania-Italia en 1933 y se contó con una única cámara. “La ubicaron en el mismo sitio donde hoy colocamos la cámara máster”, amplía el experto. Es decir, sobre la línea de centro, un poco elevada en una de las gradas laterales y dominando todo el terreno de juego. “No iban desencaminados. Ahora intentamos seguir desarrollando esas cosas que nos permitan explicar la historia pero también ofrecer una experiencia más inmersiva”, señala Brosel.\n\nEn los últimos cuatro años, las retransmisiones de LaLiga dieron un salto de gigante. Los Clásicos, punta de lanza de los experimentos audiovisuales, fueron pioneros en multiplicar las perspectivas para el espectador. En los años sesenta añadieron una cámara a las tres tradicionales de aquellas primeras emisiones. Hoy estos duelos se retransmiten con más de 30; los mejores partidos de cada jornada de LaLiga Santander suman más de 20 y la mayoría de los encuentros cuentan con al menos 15. La española es la primera competición en instalar cámaras aéreas fijas en más de la mitad de los estadios y de 360 grados en ocho de ellos. “Era impensable hace tan solo cuatro años”, dice Brosel.\nVíctor Santamaría fue el realizador que definió el estilo de las retransmisiones del fútbol español. Llegó en 1990 al fútbol, con una extensa experiencia en el mundo audiovisual taurino. “Desde el principio teníamos todo muy claro: documentábamos lo que pasaba. Y para eso tienes que darle al espectador la mayor cantidad de información posible”, explica. La forma y el contenido, afirma Santamaría, coinciden.\nPara Martínez, uno de los narradores más famosos de España, fue fundamental mantener la esencia de las primeras retransmisiones de Canal + en los años noventa. “Éramos la primera oferta de fútbol de pago y necesitábamos diferenciarnos”, rememora. Así, haciéndose un lugar entre las camisetas de mangas hasta los codos, las corbatas estampadas, o los trajes de corte holgado, irrumpieron los primeros grafismos para comprender –mejor– el juego: la distancia de la barrera o la velocidad y la trayectoria del disparo, por ejemplo. “Hace 30 años eso era una revolución”, dice Martínez. “La tecnología no se usaba para lucir a la tecnología sino para entender mejor al juego y respetar al balón”, asegura. Santamaría, su primer realizador, añade: “La gente piensa que llevar muchas cámaras es sinónimo de potencia en la narración visual. Está bien, pero también refuerza la información del encuentro. Si quieres saber todo lo que pasa en un partido, pon más cámaras”. Cuando irrumpieron en las televisiones españolas, a principios de los 90, Santamaría y su equipo incorporaron el travelling, las grúas detrás de las porterías y las minicámaras metidas en las redes.\nAhora las cámaras de travelling pueden moverse sin ayuda de un operador, pero la tecnología sigue siendo muy parecida a la de 1990.\n\n“Es cierto que ver un partido en el Plus te daba ese toque”, recuerda Rafael Alarcón, coordinador de Diseño de Movistar + con más de 20 años en la casa. “En los primeros años, en cuanto a grafismo, era todo muy plano, bicolor, bastante sencillo. Y funcionaba”, afirma. “A partir de los 2000 y hasta hace tres años, empezamos a personalizar las previas. Es decir, si llegaba un Real Madrid-Barça u otros partidos importantes se hacía una gráfica concreta para cada encuentro”, detalla Alarcón, que destaca la inspirada en Juego de Tronos, para ElClásico.\nUn mapa para explicar táctica en las primeras emisiones de los años noventa y un grafismo a escala sobre el terreno de juego visto en el último Celta-Real Madrid de esta temporada.\n\nEn los albores de las retransmisiones de pago, los únicos datos que se solían mostrar durante un partido eran el resultado, los goles y los cambios. “A día de hoy se sacan estadísticas en tiempo real de los toques o las distancias recorridas”, explica Alarcón. Su labor no consiste, eso sí, en dar el dato por el dato. “Plasmamos la información de forma gráfica y sin intención de que el espectador se desvíe del partido. Es un apoyo a toda la retransmisión”, detalla. La evolución actual de estos insertos incluye hoy, entre otras, la animación de los jugadores del once inicial, los mapas de calor y las líneas que unen entre futbolistas, en tiempo real, para ilustrar el sistema táctico que emplea un equipo. También la línea de fuera de juego del VAR que sirve para dirimir jugadas se puede considerar una forma de grafismo. “Al final, la inclusión de estos apoyos es potestad del realizador. Nosotros damos las opciones y ellos deciden”, dice Alarcón.\nLa diferencia entre los grafismos para mostrar la distancia del balón a la barrera y a la portería en un saque de falta.\n\n“Ha habido una evolución de la manera de ver el fútbol. La narrativa ha cambiado. El espectador exige cosas que no exigía a principios de los 90. El medio y la narración le han acostumbrado a un nivel de información mucho más alto”, indica el realizador Santamaría. “Además, es mucho más complicado narrar un partido con menos cámaras. Tienes menos recursos para ir regulando”, explica uno de los artífices del estilo del fútbol televisado en España.\nLas primeras minicámaras se ubicaban en uno de los extremos inferiores de la red de la portería, apoyadas contra el suelo. Hoy pueden colgarse de la red para tener una altura media y captar mejor las imágenes de los disparos que entran al arco.\n\nEn la última década el telespectador que ve un gol o una jugada polémica o determinante piensa instantáneamente en ver la repetición desde una decena de ángulos, en conocer al detalle la velocidad de un futbolista, la cantidad de kilómetros que ha recorrido o los duelos que le ha ganado a su marcador. “La tecnología nos permitió colocarnos detrás de un lanzador en una falta de cara a la portería o adoptar la mirada de un jugador, entre otras cosas, pero las estadísticas y el periodismo de datos son, para mí, el principal cambio”, dice Martínez. En LaLiga, gracias al programa Mediacoach, un sistema que analiza millones de datos de los encuentros, los periodistas cuentan con información que “permite comprender mejor aquello que puedes intuir que está pasando en un partido”. Desde la organización ofrecen, incluso, capacitaciones a los periodistas de las cadenas con derechos televisivos para la lectura de datos en tiempo real y ofrecen resúmenes antes y después de los partidos con conclusiones de estos análisis.\nOtra de las grandes novedades del fútbol noventero español fue la incorporación de un micrófono a pie de campo. “Se estilaba en la radio, pero no en la televisión”, explica Juan Carlos Nieto, una de las caras más reconocibles de Canal +, que entre 1990 y 2005 entrevistó a cientos de protagonistas en el césped. “También comenzamos a hacer grandes previas”, señala el hoy subdirector de Deportes de Movistar. Junto a Carlos Martínez, Jorge Valdano, Michael Robinson (todos estos en la cabina) o Josep Pedrerol (en el palco), entre otros, se distinguieron por contar todo lo que rodeaba al partido. “Ahora cayeron un poco en desuso, por el exceso de información que hay en las redes sociales y en los programas semanales y porque detrás de un partido comienza el siguiente”, explica.\nPero en ese entonces era común hablar antes del partido con los presidentes de los clubes o con sus entrenadores: Johann Cruyff, Luis Aragonés o Leo Beenhakker les daban entrevistas minutos antes del pitido inicial. “Y una vez terminado, saltábamos todos al campo a ver a quién podíamos tener para el pospartido”, recuerda Nieto, al que se le puede ver en algunas imágenes haciéndose un hueco a la caza del protagonista. Luego, por la noche, una vez culminada la jornada, llegaba otro de los productos más emblemáticos de la factoría Canal+, El Tercer Tiempo, emitido desde los antiguos estudios de Torre Picasso.\nLa evolución tecnológica es evidente en las retransmisiones actuales, que en 15 años transformaron la señal analógica a una de altísima calidad en 4K y Ultra HD, algo que supuso un gran cambio para los trabajadores detrás de las cámaras. Javier Fernández Alemany, productor de Deportes de Movistar desde 2003, dice: “Cambiaron totalmente los equipos, los estándares de iluminación, los maquillajes para los presentadores, los detalles de la escenografía… Todo es perceptible para el espectador”.\n“Ahora podemos también dar información de todo el evento, dentro y fuera del estadio. Contamos con tecnología 4G para los puntos de directo”, dice Fernández Alemany. Antes, en el Camp Nou, para mostrar la llegada de los autobuses era preciso montar un enlace de radiofrecuencia el día anterior cerca de la Torre de Collserola, en el monte Tibidabo, cercano al estadio. “Era muy complejo”, afirma. “Hoy vemos celebraciones de goles de aficionados de Latinoamérica en simultáneo”.\nEste fin de semana comenzó LaLiga y hemos visto repeticiones en 360º, cámaras subjetivas que adoptan el punto de vista de un jugador determinado, cámaras aéreas volando por la mayoría de los estadios o mapas de calor volcados a escala sobre el césped para ver el área de influencia de un futbolista. El balón ha vuelto a rodar. Las retransmisiones lo respetan y quieren estar a su altura.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.", "date": "08/21/2019, 19:01:45", "tags": ["Retransmisiones deportivas", "Retransmisiones", "La Liga", "Ligas fútbol", "Fútbol", "Organizaciones deportivas", "Competiciones", "Programación", "Deportes", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}