{"id": "3a863354-b338-45fc-5272-9bff7d006e1f", "content": "‘Dolor y gloria’, de Pedro Almodóvar, representará a España en los Oscar\n\nDolor y gloria, de Pedro Almodóvar, será la representante española en la categoría del premio Oscar a la mejor película internacional. La actriz Belén Cuesta ha leído esta mañana esta designación en la sede de la Academia de las Artes y las Ciencias Cinematográficas. La seleccionada ha sido elegida por encima de Mientras dure la guerra, de Alejandro Amenábar, y Buñuel en el laberinto de las tortugas, de Salvador Simó, que completaban el trío de filmes preseleccionados -el pasado 21 de agosto- por la Academia para que sus miembros eligieran el título que representará a España en los Oscar. La 92ª edición de los premios celebrará su gala el sábado 9 de febrero de 2020 en Los Ángeles. Es la séptima vez que la institución selecciona una obra de Almodóvar para competir en los Oscar.\nEn la Academia, la productora Esther García contó que la película se estrenará el 4 de octubre en salas en Estados Unidos. \"La distribuidora Sony Classics ya está haciendo proyecciones entre académicos para poder optar a otras nominaciones. Para nosotros es importantísima esta selección: somos los representantes de España\". La película ya se ha proyectado en Estados Unidos en el festival de Telluride, en Colorado, donde la presentó Antonio Banderas, que con ella obtuvo el premio al mejor actor en Cannes. Este fin de semana se presentará en el certamen de Toronto y el 27 de septiembre se verá en el festival de Nueva York, para el que, además, Pedro Almodóvar ha diseñado el cartel. Pedro Almodóvar ya ha entrado en el quinteto finalista en dos ocasiones por el Oscar al mejor filme de habla extranjera con Mujeres al borde de un ataque de nervios y Todo sobre mi madre, que finalmente se llevó el galardón, en 1999. El cineasta también ganó la estatuilla al mejor guion original por Hable con ella, en 2003, cuando también fue nominado en la categoría de mejor dirección.\nEsther García, Premio Nacional de Cinematografía 2018, aseguró que en El Deseo ya saben lo que es trabajar una película en Estados Unidos con pico y pala. En cuanto a su carrera comercial en España, el filme ya está en plataformas en streaming: \"Sony la ha mantenido en algunas salas, pero el recorrido ya está hecho\". En España, el filme ha superado los 900.000 espectadores y ha recaudado más de seis millones de euros.\nEn un comunicado, Almodóvar ha contado: \"En estos momentos estoy viajando al festival de Toronto, por lo que no puedo estar en la Academia con todos vosotros, pero quiero agradecer a los académicos españoles el apoyo y la oportunidad de poder competir, una vez más, en la categoría de mejor Película Internacional en los próximos Oscar. Es todo un honor representar a nuestra industria, justamente Toronto es un lugar perfecto para comenzar nuestra campaña. No será fácil estar entre las cinco nominadas porque hay mucha competencia, cada año más, pero haré, junto a El Deseo y Sony Pictures Classics, todo lo posible para que así sea. Quiero hacer partícipes de mi alegría a todos los actores y técnicos que han intervenido en la película. Gracias a ellos por su talento y entrega, y a la Academia por darnos esta oportunidad. Gracias de corazón\",\nEn Cannes, donde empezó en mayo la carrera internacional de Dolor y gloria, Almodóvar habló con EL PAÍS sobre este drama protagonizado por Salvador Mallo, un alter ego del cineasta encarnado por Antonio Banderas, y resumía así su amor por el cine: \"Aunque el personaje de Antonio está en una situación más crítica que la mía, yo sufría un miedo parecido a no poder rodar por enfermedad, a que no hubiera ninguna película más. Tengo una gran dependencia por hacer cine, es absoluta. Ese es, para mí, el tema más personal de Dolor y gloria. Ha sido… terapéutica, aunque odio esa palabra, porque nadie dirige como terapia\". Almodóvar acaba de recibir el León de Oro de Honor en el festival de Venecia.\nOtros 30 países ya han ido anunciando estos días sus representantes. Suecia envía And Then We Dance, que se estrenó en la Quincena de Realizadores de Cannes; por Uruguay irá Así habló el cambista, de Federico Veiroj; Croacia ha seleccionado Mali; Brasil envía A Vida Invisível de Eurídice Gusmão, de Karim Aïnouz, ganadora en Una cierta mirada; Rumanía ha elegido La Gomera; por Hungría va Those Who Remained; Japón ha preferido la animada Weathering With You; Noruega ha elegido Out Stealing Horses, de Hans Petter Moland, que concursó en la pasada Berlinale; por Holanda va Instinto, con Carice von Houten; Marruecos envía Adam, de la debutante Maryam Touzani, que estuvo en Una cierta mirada; Macedonia del Norte ha seleccionado Honeyland, documental ganador en Sundance, y por Colombia estará Monos, de Alejandro Landes, premio Especial del Jurado en Sundance. Aunque Corea del Sur aún no lo haya designado, el otro favorito en esta categoría, junto a Almodóvar es Bong Joon-ho con Parásitos, última Palma de Oro de Cannes.\nEl 13 de enero, se anunciarán las candidaturas. Como en las últimas ediciones, un comité realizará una preselección en la categoría de estatuilla a la mejor película internacional -que este año ha sido rebautizada-, y esa lista corta se anunciará en Navidades: los académicos votan sus elegidos a las nominaciones del 2 al 7 de enero. Fuera de esta competición están los Oscar de Honor, que en esta edición recibirán el 27 de octubre los cineastas David Lynch y Lina Wertmüller y los actores Geena Davis y Wes Studi.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Pedro Almodóvar", "Antonio Banderas", "Joon-Ho Bong", "Belén Cuesta", "Premios Oscar", "Cine americano", "Premios cine", "Academia Cine España", "Cine español", "Instituciones culturales", "Cine", "Cultura"], "newspaper": "elpais"}