{"id": "3a8a8cd2-b8c0-411c-4a3b-926c184cb5d1", "content": "Ellas también quieren tener alas\n\nAmelia Earhart, Thérèse Peltier, Blanche Scott o Hélène Boucher fueron pioneras de la aviación en los comienzos del siglo XX. Eran rara avis en un mundo en el que las mujeres aún luchaban por derechos fundamentales como votar. Cien años después, las mujeres han conquistado casi todos los derechos pero siguen siendo poco comunes en los cielos y, en general, el mundo de la aviación.\nApenas el 6% de los pilotos de Iberia son mujeres y solo el 2,9% de los técnicos de mantenimiento de aviones. Una cifra que contrasta, por ejemplo, con las tripulantes de cabina de pasajeros (TCP), que alcanzan el 70% del total.\nIberia lleva varios años apostando por promocionar programas que fomenten la diversidad y animen a las mujeres a convertirse en técnicos, ingenieros o pilotos. La última de estas iniciativas es su proyecto Quiero Ser, donde busca familiarizar con el mundo de la aviación a niñas de la mano de otras mujeres que sí eligieron estas profesiones y están ejerciéndolas.\nEn esta primera edición ha reunido a un grupo de 35 chicas que forman parte de la plataforma Technovation Girls que fomenta el estudio de la tecnología entre las jóvenes, o bien son hijas de empleados de la propia aerolínea.\nLas estrellas de las jornadas han sido, sin duda, las comandantes Rocío González y Rosa García-Malea. Su carrera profesional ha discurrido paralela. Ambas llegaron a la cúspide del pilotaje tras ponerse a los mandos de los F-18, los cazas más modernos del Ejército del Aire español. Actualmente, son dos de los siete miembros de la Patrulla Águila, el equipo español de aviación acrobática, y la estrella de los desfiles de la Fiesta Nacional, el 12 de octubre, que se celebrará este sábado.\n\"Con las maniobras tan rápidas que haces a bordo del F-18 la gravedad se multiplica, y eso hace que peses cuatro, cinco o hasta siete veces. La sangre se te baja de la cabeza a las piernas y puedes perder la vista e incluso la consciencia”, explica Rocío a unas boquiabiertas estudiantes de entre 16 y 17 años.\nSu compañera de patrulla, relata que en su formación como militar de carrera nunca se ha sentido discriminada pese a ser la primera mujer que se subía a un caza en 2002. “En mi promoción fuimos cuatro mujeres, aunque fue algo raro porque suelen salir una o dos de 40. No creo en la discriminación positiva ni en las cuotas. En el Ejército existe igualdad de oportunidades. Solo se trata de tener claro lo que quieres ser y trabajar por ello”, señala a EL PAÍS García-Malea.\nLas dos militares tienen también en común que son andaluzas, tienen tres hijos y están casadas con pilotos. Pese a compartir oficio con su pareja, reconocen que la conciliación familiar es difícil. “El horario estándar de un piloto de combate es de 7.30 a 15.00 horas, aunque hay también vuelos nocturnos porque “la misiones de guerra son cada vez más por la noche y hay que estar preparada. Ahora en la patrulla Águila, las exhibiciones son en fin de semana y además hay que compatibilizarlo con la labor de instructor en la academia”, explican. Se da la circunstancia de que Rocío vuela en la patrulla Águila con su marido, con el que realiza acrobacias como trazar un corazón en el aire o el vuelo invertido\nMaite Lumbreras, es comandante de Airbus A320, ingeniera y directora de Calidad y Seguridad (Safety Management System) de Iberia. Pese a haber tripulado aviones desde hace 28 años no se considera pionera: “Nosotros pertenecemos a la segunda hornada porque ya hay pilotos mujeres jubiladas. Quería ser astronauta pero como no pudo ser me hice ingeniera aeronáutica. Luego me entró el gusanillo me apunté a un programa de Lufthansa y empecé a volar en Iberia”.\nLa comandante no cree que haya diferencias entre la forma de pilotar de un hombre y una mujer, ni ha observado a lo largo de su carrera reticencias de los pasajeros por el género del piloto. “Solo conozco un caso que le pasó a una compañera. El pasajero la vio por la ventanilla cuando se iba a subir al avión y decidió que no volaba. A mí nunca me ha pasado. A veces, cuando te ven salir de la cabina te felicitan muy efusivamente. A lo mejor, porque han pasado mucho miedo”, bromea.\nY si hay pocas mujeres en la cabina, aún hay menos arreglando los motores. De los 2.379 técnicos de mantenimiento que tiene Iberia solo 52 son mujeres. Natalia Martínez del Río, directora e ingeniera de Calidad en Mantenimiento es una de las máximas responsables de que los motores y componentes estén en buen estado. “No conozco bien las causas pero es verdad que hay pocas ingenieras y menos aún técnicas de mantenimiento. Por eso es muy importante concienciar a las jóvenes para que se animen, indica.\nLa ausencia de mujeres a los mandos de un avión comercial no es un fenómeno español. A escala mundial, la presencia femenina es aún menor: solo el 4% de los pilotos son mujeres. La IATA, la asociación que agrupa a todas las aerolíneas, ha lanzado la iniciativa \"25 para el año 2025\", que tiene como objetivo aumentar la representación femenina en el sector, bien creciendo un 25% o llegar a un 25% en esas profesiones en 2025.\nEn España, se ha creado la asociación Ellas Vuelan Alto, donde están presentes mujeres, empresas (entre ellas Iberia) e instituciones del mundo de la aviación donde también se impulsa dar visibilidad a las mujeres en este sector y ser también inspiración para otras.\nJulia, estudiante de bachillerato de 16 años que ha participado en el programa Quiero ser tiene clara la causa de esa ausencia femenina en los cielos: “Es un poco por la sociedad en la que estamos porque no nos dan la oportunidad, nos echan para atrás diciendo que es muy complicado para una mujer”.\nPor el momento, la Real Academia no admite “pilota” como palabra en su diccionario a diferencia de otras profesiones como jueza o incluso fontanera. Son “mujeres piloto” pero aspiran también a tener alas.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Iberia", "Discriminación sexual", "IAG", "Pilotos aéreos", "Personal vuelo", "Aerolíneas", "Discriminación", "Empresas", "Prejuicios", "Economía", "Transporte", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}