{"id": "3a9c29bf-a728-45cb-5a31-72fe29c290b6", "content": "Quim Gutiérrez: “Era muy pequeño, llevé la fama muy mal y sufrí las consecuencias\"\n\nEstá contento y relajado. Quim Gutiérrez hoy rebosa confianza en sí mismo. Ya sea en la entrevista o en la sesión de fotos, el actor catalán parece tranquilo y a gustísimo. ¿Diría Quim Gutiérrez que su vida ha sido normal? “Ha sido favorable para lo que podía haber sido. Mira, yo hago esto [la interpretación] porque me gusta que me hagan caso. Es una imagen muy chorra. Recuerdo con diez u 11 años ver a Pasqual Maragall de alcalde de Barcelona, y había algo en las circunstancias de ese señor, algo en ese tono de celebridad, que yo pensaba: 'yo quiero recibir la atención de ese señor que parece que se callan y le hacen caso\", explica. \"Yo quería recibir esa atención. Así que imagina cómo podía haber acabado. Menos mal que cuando empecé no había redes sociales”.\nLo peor con lo que ha tenido que lidiar Quim Gutiérrez ha sido con la fama temprana. Barcelonés de 1981, a los 12 debutó en Poble Nou, un culebrón de enorme éxito de TV3 en el que estuvo tres años. “Era muy pequeño, llevé la fama muy mal y sufrí las consecuencias todo el tiempo posterior. Yo era el nieto catalán por antonomasia. Tuve mucha suerte de cómo mis padres gestionaron mis primeros trabajos. Si sales indemne de la popularidad adolescente estás inmunizado para toda la vida”.\n\"Recuerdo con diez u 11 años ver a Pasqual Maragall de alcalde de Barcelona, y había algo en las circunstancias de ese señor, algo en ese tono de celebridad, que yo pensaba: 'Yo quiero recibir la atención de ese señor\"\nLo que hicieron sus padres fue sacarle temporalmente de la interpretación para que se concentrara en los estudios. “En lo social me vino muy bien. Pero este trabajo engancha y lo eché de menos”. Volvió a los 20, con otra serie de TV3, y cuatro años después protagonizaba Azuloscurocasinegro. El éxito de la película propulsó las carreras de muchos de los implicados: la del director, un debutante Daniel Sánchez Arévalo; las de sus compañeros de reparto, Antonio de la Torre y Raúl Arévalo, y sobre todo la del mismo Quim, que consiguió el Goya a mejor actor novel.\nVolvemos al presente. Hoy sonríe Quim Gutiérrez cuando recuerda el rodaje de Jungle cruise. “Es una barbaridad, una película de doscientos y pico millones de dólares”, dice de la superproducción de Disney. Se estrenará en julio de 2020 y la historia está inspirada en una atracción clásica de Disneylandia. Inaugurada en 1955, consiste en un barco que recorre un río atravesando una jungla llena de animales mecánicos. Exactamente el mismo principio que Piratas del Caribe. No es mucho arriesgar decir que va a ser una película de aventuras para toda la familia. Disney en estado puro.\nProtagonizada por Dwayne The Rock Johnson, el actor mejor pagado de Hollywood, Emily Blunt y Edgar Ramírez y dirigida por el barcelonés Jaume Collet-Serra, en el filme participan Dani Rovira y él. “Edgar, Dani y yo somos los malos, una pandilla de origen español, aunque Edgar es venezolano y se tuvo que trabajar nuestro acento. El director buscaba actores españoles y recurrió a nosotros. Bueno, tengo que reconocer que le mandé un vídeo. Yo soy poco de pedir. Me da la impresión de que si las cosas tienen que llegar, llegan. Pero, muy bien asesorado por mi repre, grabé una cosa más en broma que en serio, con una camiseta verde, diciéndole algo como: ‘Ya estoy preparado para el croma\". \nSe ve que funcionó, porque terminó rodando en Atlanta, Georgia: dos meses rodeado de especialistas y de preparadores físicos para las escenas de acción. “Con las estrellas, tuvimos menos trato, porque tenían caravanas separadas. Pero la relación fue fantástica. Yo me puse nervioso el primer día que vi a Emily Blunt. El segundo, ya menos, y el tercero pasó algo muy gracioso. Rodábamos juntos por primera vez y ella me daba una patada en el pecho. Al terminar me dijo algo así como: ‘Oye, lo has hecho muy bien’. Yo le contesté: ‘Gracias, llevo ya unos días’. Y ella respondió. ‘¡Ah!, ¿eres actor?’. Me había confundido con un especialista. Ese era mi nivel…”, dice, poniendo cara de perrito apaleado. Y, de repente, exclama: “¡Noooo, es que no me había visto! Aunque la verdad es que fue un poco desalentador. Tú piensas que por tu carisma se van a enterar de que eres actor, y no. Pensó que era un especialista que actuaba bien, en vez de un actor que sabía desenvolverse en escenas de acción”, y concluye su pequeño monólogo al estilo de El club de la comedia.\nConsecuencia, es de suponer, de que es época de cosecha. Tras no saberse demasiado de él en un año, ahora se le acumulan los estrenos. El primero, Litus, llegó el 13 de septiembre: una película de Dani de la Orden (El mejor verano de mi vida) que parece una comedia negrísima. O no. “No tengo muy claro cómo definir el tono. Lo bueno de la película es precisamente no saber exactamente qué diablos es. Pero lo que representa mi personaje no es la parte más divertida. Y eso me gusta mucho”.\nBasada en una obra de teatro de Marta Buchaca estrenada en 2012, Litus cuenta la primera reunión de un grupo de amigos tres meses después del suicidio de uno de ellos. “Me gustan los personajes que cometen actos poco defendibles éticamente. Pensar cómo te lo montas tú para justificarlo, cuánta mierda tendría que tragar para hacer cosas de las que en principio no me creería capaz”.\nGutiérrez le ha cogido el gusto a trabajar con directores primerizos. “Son distintos a los realizadores experimentados, aunque hay de todo. Los hay que están muy seguros de sí mismos y los hay muy dúctiles. Los más complicados son los que son inseguros y muy cerrados porque intentan tenerlo todo bajo control”, explica, con el conocimiento de causa que da llegar a ese punto donde, con 38 años, a veces es el más experimentado del equipo.\n“Empieza a pasarme. Miras a tu alrededor y eres el mayor. Eso es una cosa que hablaba con Clara Lago. Nosotros, que siempre hemos sido los pequeños, de repente hemos dejado de serlo. Es un rol raro. Tienes un protagonista con un director que es un par de años más joven que tú, con un reparto que es más joven que tú y te dan cancha para que inventes. Y hay que estar muy pendiente de cómo manejar eso que se te ofrece. Porque hay gente a la que le gusta ejercer el poder, pero en otros casos se te da una responsabilidad que a mí…”, tamborilea nervioso la mesa con los dedos. “Creo que la manejo bien, pero me preocupa no hacerlo. Hay mucha carga sobre tus espaldas”.\nDebutante es Aritz Moreno, realizador de Ventajas de viajar en tren, otro de los estrenos que tiene pendientes. “Mi personaje es muy loco, muy extremo, también muy oscuro y todavía más complicado que el de Litus”, dice sobre una película que se espera con expectación, entre otras cosas porque está basada en una novela española de culto. “Me están cayendo personajes oscuritos, sí”, admite.\nBueno, no todos. También le siguen cayendo personajes adorables y torpones. En enero de 2020 se estrenará Te quiero, imbécil, un largo que su directora, Laura Mañá, ha definido como “qué pasaría si Bridget Jones fuera un treintañero español”. Él no parece muy cómodo con la comparación. “Bueno, creo que Bridget Jones no evoluciona tanto como mi personaje a lo largo de la película. Conozco personas como él. Gente que ha llevado una vida en pareja durante muchos años y de repente intenta recuperar su vida de soltero y no sabe cómo. No es un imbécil, sino un tipo que se ha parado. Que se peina como lo hacía cuando tenía 16 años y toma un montón de decisiones equivocadas. Es una persona normal en una espiral de desastres”.\nY llegamos al último proyecto. Con Netflix, cómo no. Quim Gutiérrez será Titán, el superhéroe protagonista de El vecino, la serie de Nacho Vigalondo basada en un cómic. “Yo no sé cómo serán los trajes de los superhéroes de Marvel, pero este solo te hace ser un tío poco habilidoso. Oyes menos, ves menos, mal todo. Dicho esto, una vez te relajas, da muchísimo juego”, asegura. “Es un Peter Pan de 36 años al que se la suda todo. El personaje es de esos que consideran que lo divertido de ser superhéroe es volar o destrozar coches. Pero eso de que haya que hacer algo positivo con ello le da igual”.\n¿Es él otro de los beneficiados por el aterrizaje de las plataformas y el éxito de la ficción española? “Las plataformas han abierto un mercado interesantísimo. Entre otras cosas, permiten que existan productos nicho, como este. Pero en cuanto a la ficción española yo tengo cierto conflicto. No es lo mismo calidad que repercusión. Hay cosas que se convierten en buenas por su éxito. Y tampoco es eso”.\nRealización: Nono Vázquez\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/14/2019, 19:01:45", "tags": ["Quim Gutiérrez", "Estilo hombre", "Hombres", "Cine español", "Cine", "Estilo vida", "Sociedad"], "newspaper": "elpais"}