{"id": "3a9e082c-d34c-4ad5-6809-6facd8116ce0", "content": "La Falange acusa a Sánchez de promover la exhumación de Franco para competir con Podemos\n\n\"Profanación\". Así de rotundo se expresa Norberto Pico, jefe nacional de Falange Española de las JONS, para definir la exhumación de Francisco Franco del Valle de los Caídos. Que los restos del dictador abandonen el mausoleo de la sierra de Madrid supone una afrenta para Pico porque \"va en contra del criterio de la familia y de los propios monjes de la basílica\", más allá del \"juicio histórico y político\" que cada persona tenga sobre Franco. El mandatario del partido de extrema derecha considera que el proceso ha sido \"lamentable\" y obedece a que el presidente del Gobierno en funciones, Pedro Sánchez, trata de ganarle terreno a Unidas Podemos \"por la izquierda\" porque no puede \"competir\" en materias \"sociales o económicas\".\nLa Falange también apoya la labor de los monjes benedictinos que han tratado de impedir por todos los medios que el cuerpo de Franco abandone sus dominios y recale en el cementerio madrileño de Mingorrubio, aunque censura que autoridades religiosas como los obispos no se hayan implicado ni \"actuado correctamente\" contra la exhumación. Pico no se siente particularmente preocupado, al menos a corto plazo, por que los restos de José Antonio Primo de Rivera sean también exhumados. La vicepresidenta del Gobierno, ahora en funciones, Carmen Calvo, reconoció el año pasado que el fundador de la Falange era una víctima de la Guerra Civil y que, por tanto, no se sacaría del Valle, donde ha reposado desde la construcción del complejo. Ahora bien, en caso de que se iniciara un mecanismo \"indigno\" para imitar lo ocurrido con Franco, la Falange se opondría \"firmemente con todos sus medios a su alcance\", ya que Primo de Rivera,  \"fue asesinado en 1936 por socialistas y comunistas\". El fundador de la Falange fue fusilado tras ser condenado a muerte por rebelión militar contra el Gobierno de la Segunda República. \nEl jefe nacional falangista añade que lo ocurrido con Franco abre un \"precedente peligroso\" y abre la posibilidad de exhumar al expresidente del Gobierno Adolfo Suárez, enterrado en la catedral de Ávila, por haber sido Ministro Secretario General del Movimiento durante las postrimerías del franquismo. \"Con los mismos argumentos podrían cerrar la catedral de Ávila introducir maquinaria y exhumar los restos de Suárez aun sin el consentimiento de sus familiares\", explica. \nPico subraya que durante este proceso ha sido particularmente significativo \"el silencio de la jerarquía católica, de la cúpula del Ejército y de la Jefatura del Estado, todos ellos deudores de Franco\". Asimismo, destaca que la Falange no tiene una relación directa con la fundación Francisco Franco pero que no por ello su formación deja de entender como \"exhumación\" que el dictador salga para siempre de su tumba. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Exhumación Franco", "José Antonio Primo de Rivera", "FE JONS", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Partidos políticos", "Historia", "Política"], "newspaper": "elpais"}