{"id": "3aa37b60-d836-4921-77cc-e74870e72b57", "content": "Cinco discos para conocer a Camilo Sesto\n\nPor encima de las puntuales canciones por todos conocidas, hagamos un repaso a los cinco álbumes más interesantes de Camilo Sesto —fallecido hoy domingo a los 72 años—, cinco grandes y memorables discos grabados por el alicantino en los años setenta, antes de iniciar su decadencia en la década de los ochenta y con los que demuestra ser el intérprete más destacado de la canción melódica española de su época.\nCamilo Sesto venía, como tantos otros, de la escena del rock y el pop de los años sesenta y tropieza con el Juan Pardo posterior a Los Brincos y a Juan y Junior, quien por entonces intentaba compaginar su carrera en solitario como cantante solista con su incipiente carrera como productor. De pronto aquella espectacular voz de Los Botines, tan desaprovechada se ponía a tiro para editarle su primer álbum tras un single que pasó muy desapercibido. Ese disco aparecería bajo el título genérico de Algo de mí, como la balada que le daba título y que inmediatamente pondría en el mapa de la canción melódica española el nombre imprescindible de Camilo Sesto. Pero el álbum en el que venía incluida, tenía otros temas interesantes, algunos como el propio éxito Algo de mí firmados por Camilo Sesto pero otros compuestos por el mismo productor Juan Pardo, tan prolífico por aquella época (Lanza tu voz, o Mendigo de amor), algunos por el napolitano Eduardo Di Capua (entre ellos su canción más famosa, el inevitable O Sole Mío), y una curiosísima adaptación al lenguaje del pop de un tema clásico de Brahms, al que Juan Pardo titularía sin complejo Buenas noches.\n\nContra el viento de la complacencia discográfica y las mareas de rancio catolicismo romano y apostólico puesto en pie de guerra, Camilo Sesto se empeña en levantar esta nada complaciente versión patria del famoso Jesucristo Superstar de Tim Rice y Andrew Lloyd Webber estrenado en 1970. El resultado, además de lo mostrado durante cuatro meses sobre el escenario del Teatro Alcalá Palace de Madrid, es este doble disco que a día de hoy sigue siendo uno de los hitos imprescindibles del género en nuestro país y un trabajo en el que Camilo Sesto se muestra imbatible como intérprete. Teddy Bautista, en el papel de Judas; Angela Carrasco en el de Magdalena; Alfonso Nadal en el de Pilatos, Charly Chausson en el de Caifás o Dick Zappala en el de Herodes serían algunos de los cantantes - interpretes que participarían en un reparto convenientemente bendecido por los autores de la obra original. Ignacio Artime y Jaime Azpilicueta firmaban la excelente adaptación de los textos al español. Getsemaní, la atormentada oración de Jesús en el huerto, constituye uno de los momentos más álgidos de una obra atípica y pionera en nuestro país y que acabará despachando bastantes más copias que el disco con la versión inglesa original.\n\nTeddy Bautista, excantante de Los Canarios y expresidente de la SGAE, produce esta nueva colección de canciones junto al propio Camilo. Ambos, como decíamos, habían coincidido en el escenario de la apuesta teatral de Jesucristo Superstar. El mismo Teddy también firmaría en solitario la canción más ambiciosa y destacada del álbum, Memorias, que le daba título y abría el disco. La canción resultaba llamativa porque escapaba de los cánones de la sencilla canción de amor con la que venía consiguiendo sus éxitos Camilo Sesto y aunque no tendrá la repercusión de otras, servirá para ganar cierta credibilidad hacia un cantante al que de vez en cuando no le importaba asumir algunos riesgos más que los que le imponía su torrencial facilidad para fabricar éxitos de indudable comercialidad. Dentro del mismo disco, también se incluye otro tema firmado por Teddy, en esta ocasión junto al propio Camilo y uno de los arreglistas del álbum: A. Monroy, el tema Discretamente. También una canción firmada por el Dúo Dinámico: Sólo mía. El resto son canciones compuestas por Camilo Sesto, entra las cuales trascenderán mucho más que las demás la estupenda ¿Qué será de ti? y Sólo tú.\nUna ecológica aunque forzadísima portada para lanzar otro disco atípico dentro de la trayectoria de Camilo Sesto y donde mucho más que compositor se nos muestra al intérprete mejor dotado de la canción melódica española en su esplendor. Sólo dos canciones aparecían en este caso firmadas por el cantante alicantino, la que lo abre (Entre amigos) y la que lo cierra (Criatura mía) enmarcando felices composiciones de algunos de los autores y compositores más destacados de la canción melódica española del momento. Juan Carlos Calderón con la fantástica Vístete de blanco, injustamente perdida en el olvido; Albert Hammond firmando Porque te quiero o esa factoría de éxitos imbatible formada por Honorio Herrero, Luis Gómez Escolar y Julio Seijas que firmaban Miénteme, la canción más conocida del disco, eran algunos de los grandes compositores que firmaban en este caso lo que probablemente es el disco más regular y redondo en cuanto a composiciones se refiere de todos los editados por el cantante, que en esta ocasión, sí que ejercía como productor del álbum en exclusiva, dirigiendo todo el trabajo.\nSin duda el disco más conocido de Camilo Sesto y el que marcaría el momento más dulce de toda su carrera antes de iniciar el descenso. Baste con decir que lo abre Vivir así es morir de amor, un éxito que ha trascendido en el tiempo hasta convertirse a día de hoy en la canción más célebre y identificativa de las salas de karaoke. Reúne todas las virtudes y tal vez algún defecto de un intérprete irreprochable, un excelente compositor y un letrista simplemente voluntarioso con tendencia al ripio y al tópico. Un poco lastradas por el gran éxito del tema estrella del álbum, también destacaría El amor de mi vida, que sería otro de esos números 1 del medio centenar largo conseguidos por el cantante a lo largo de su carrera, o las excelentes aunque completamente olvidadas Girasol y Agua de dos ríos, ambas firmadas por el arreglista y productor del álbum, Rafael Pérez Botija, otro de los históricos autores españoles de la canción melódica de los setenta. Junto a estos temas también sus primeros escarceos con el idioma inglés componiendo y cantando Ángela y ¿Do You Know?, dos temas al más puro estilo Bee Gees, sin obviar el inevitable y un poco cargante falsete.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/08/2019, 19:01:45", "tags": ["Camilo Sesto", "Cantantes", "Discos música", "Industria discográfica", "Música", "Cultura"], "newspaper": "elpais"}