{"id": "3aa9a34c-0513-4d5c-5526-931acef4973a", "content": "La hija de la Constitución que perdió su plaza\n\nLa niña observa pensativa la plaza. Sentada en una terraza de hormigón, en una mano apoya la cara mientras cruza el otro brazo en su regazo. Los pies descansan en un escalón inferior. La niña es una estatua de bronce ubicada en Girona y su nombre oficial, según el Ayuntamiento, es A la Constitución. \"En el taller de mi padre la llamábamos 'la chica de la Constitución\", explica Francisco López, hijo del creador de la escultura, el artista madrileño Francisco López Hernández.\nLa chica de la Constitución española es el retrato de una niña de once años que nació el 6 de diciembre de 1978, fecha en la que la ciudadanía refrendó la Ley Fundamental. La escultura presidía desde 1991 la plaza de la Constitución de Girona. Hoy continúa en su lugar, aunque el espacio pasó a ser en 2018 la plaza del Uno de Octubre, en recuerdo de la consulta ilegal de autodeterminación que la Generalitat convocó en 2017.\nLa chica de la Constitución ya es una mujer: se llama María Del Mar Cabeza, tiene 40 años y vive en un pueblo vecino de Girona. Cabeza ha preferido no responder a la solicitud de EL PAÍS para ser entrevistada. El azar la convirtió en la representación en Girona del advenimiento de la democracia, pero nunca ha hablado públicamente de ello. Los únicos testimonios de aquello son las fotografías que tomaron de ella siendo niña, con el escultor y con los arquitectos encargados de la construcción de la plaza.\nLa escultura inspirada en Cabeza continúa en su lugar pese a que ha pasado de ser una plaza que honra la Constitución a una plaza que homenajea un plebiscito declarado inconstitucional. El Ayuntamiento de Girona asegura que la estatua seguirá en su sitio. Bajo sus pies, \"para contextualizarla\", según una portavoz del gobierno municipal, se instaló una placa que dice: \"Durante el referéndum del Uno de Octubre de 2017, la ciudadanía de Girona sufrió la brutal agresión de las fuerzas de seguridad españolas cuando ejercía de forma libre y pacífica su derecho a voto. Esta plaza quiere dejar testimonio de admiración, memoria y recuerdo del digno comportamiento del pueblo y de su coraje\".\nLa plaza contaba con otro elemento ornamental de tributo a la Constitución, una fuente de agua que formaba la frase \"Plaza Constitución 78\". Esta fuente sí fue desmantelada. Elias Torres, uno de los arquitectos que diseñaron la plaza original, descarta hacer valoraciones sobre las modificaciones. “El espacio público a lo largo de la historia ha tendido a reflejar los cambios sociales”, comenta escuetamente.\nTorres explica que el encargo del Ayuntamiento, en 1982, pedía que la plaza incluyera un elemento simbólico de la nueva época que abría la Constitución. El equipo de arquitectos propuso crear una estatua a partir de una persona nacida en Girona el 6 de diciembre de 1978. Según el Consistorio, aquel día solo nació una niña, María Del Mar. El alcalde de entonces, el ya exdirigente del PSC Joaquim Nadal, se muestra incómodo al ser preguntado sobre la plaza, igual que otras personas consultadas. Nadal sí quiere subrayar que con el proyecto se ganó un nuevo espacio urbano \"a lo que antes era un hormiguero de fábricas\", y añade que “la escultura fue una buena idea\". \"Por eso continúa allí”, afirma Nadal.\nLa plaza de la Constitución fue construida entre 1982 y 1991. López viajó a Girona en 1984 para reproducir los posados de Cabeza en un modelo de plastilina. Las obras de la plaza se retrasaron y la figura se pudrió. López tuvo que realizar un nuevo molde en 1990, a partir de fotografías de Cabeza, que entonces ya tenía once años. La estatua se instaló en su actual ubicación en abril de 1991. Consuelo de la Cuadra, profesora de Bellas Artes de la Universidad Complutense de Madrid, recuerda aquel proyecto porque ella sirvió de modelo para la estatua. \"El cuerpo de la escultura, los tejanos, las zapatillas, son míos, excepto la cabeza, que es de la niña\", dice De la Cuadra, que fue amiga y colaboradora de López. De la Cuadra asegura que el proyecto fue especialmente importante para López y en él aplicó su característico estilo realista y llano: \"Paco López quiso enaltecer la Constitución a partir de lo cotidiano. Era un giro poético muy suyo, convertir a una niña en la Constitución\".\nLópez Quintanilla, artista como sus padres —su madre, Isabel Quintanilla, también fue una destacada pintora—, valora que el cambio de la plaza, de la Constitución al Uno de Octubre, no habría incomodado a su padre: \"No creo que mi padre creara la escultura con un significado político. Tampoco creo que el cambio de nombre de la plaza desvirtúe la obra\". López Quintanilla opina que lo sucedido tiene un paralelismo con los nuevos usos que se han dado durante siglos a obras antiguas: \"Con las piedras de Roma se construyeron cosas nuevas. Muchos imperios se han cimentado sobre las ruinas de otros. Hay cosas que cobran un nuevo sentido con la historia\".\nDe la Cuadra opina que la niña es un valor universal, \"más universal que una Constitución\", pero concede que hay una alteración en su significado: \"Es una cuestión chocante. Era un proyecto para conmemorar la Constitución y ahora la obra cambia porque conmemora algo inconstitucional\".\nEl molde de escayola de la estatua está almacenado en la residencia que tenía López en Extremadura. López Quintanilla avanza que lo más probable es que el molde sea cedido al futuro Museo del Realismo de Almería.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Girona", "Francisco López Hernández", "Constitución Española", "Sentencia Procés", "Independentismo", "Tribunal Supremo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Casos judiciales", "Poder judicial", "Sentencias", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Política", "Administración pública"], "newspaper": "elpais"}