{"id": "3ac2bd35-8940-41ca-688b-805677f13e01", "content": "Balaji, jefe de consultoría de Deloitte: “No somos arquitectos de la elusión fiscal”\n\nPrimero frases. “La antiglobalización atraviesa el mundo”. “China, Europa, América e India son las mayores economías del planeta y necesitan una relación sana”. “Los regímenes populistas están levantando barreras al comercio”. Después palabras. “Integridad”, “riesgos”, “transformación”. Juntas construyen el relato de una Tierra que cambia. Ahí está la omnipresencia futura de la inteligencia artificial, la dificultad de las empresas para adaptarse a la tan citada disrupción digital o la fragilidad de las grandes auditoras y consultoras frente a las crisis de reputación. Todos estos registros forman parte de la voz de Sam Balaji (India, 1962), líder mundial de consultoría de Deloitte. Dos días de intensa agenda en Madrid y más de 1.000 palabras para explicarse.\nPregunta. Los modelos de negocio que han funcionado décadas ahora están amenazados por la disrupción digital. ¿De qué forma debe reaccionar un consejero delegado?\nRespuesta. El tema central para un consejero es cómo adoptar los cambios tecnológicos. Porque muchos modelos clásicos están siendo transformados radicalmente en el amanecer de la cuarta revolución industrial. Pero también tendrá que ocuparse del talento, la globalización, los populismos y, sobre todo, las guerras comerciales, que son una nueva versión de la Guerra Fría. Estos enfrentamientos serán más importantes de lo que lo han sido en los últimos 20 o 30 años.\nP. La inteligencia artificial parece el centro del mundo tecnológico. ¿Cómo transformará el negocio?\nR. Es el futuro del trabajo, lo cambia y habrá que preguntarse de qué forma lo reimaginamos. Algunas personas creen que es un juego de suma cero: los hombres contra las máquinas. No lo veo así. Creo que las personas van a realizar trabajos de alto valor añadido gracias a la inteligencia artificial.\nP. ¿Pero son conscientes las empresas de las enormes implicaciones éticas de esta tecnología?\nR. No lo suficiente. Tenemos que hacer un mejor trabajo. Comenzando por las universidades y la forma de enseñar a los alumnos. Porque la tecnología utilizada de forma irresponsable dificulta nuestro progreso. De hecho, en este espacio que relaciona ética e inteligencia artificial ya ayudamos a algunos responsables políticos y clientes.\nP. ¿No falta transparencia sobre esta tecnología?\nR. El nivel de concienciación resulta bajo. Existen consecuencias involuntarias de usarla. Además, tenemos la amenaza de lo que llamo “intenciones maliciosas”. Hay gente produciendo fake news o fake vídeos que emplean inteligencia artificial. Pero, sin duda, debemos aumentar esa sensibilización y seguir trabajando para evitar estas malas praxis.\nP. ¿Cómo afecta todo esto a Deloitte?\nR. Estamos en un sector en transformación. Tenemos que entender cuáles son las necesidades de nuestros clientes y de qué manera pueden aprovechar los nuevos modelos de negocio. El mundo vive en cambio constante; cambia el entorno geopolítico, la tecnología, la regulación y, pensando en ellos, tenemos que ofrecer respuestas. Por eso, la tecnología es un instrumento que les proporcionamos para que resuelvan los problemas más difíciles que afrontan sus empresas.\nP. En un sector tan competitivo, ¿por qué están dispuestos a pagar estos clientes?\nR. Pagan por valor. Existe un importante mercado para quien lo proteja, lo cree y asegure que no será destruido.\nP. Al fondo, la transformación digital.\nR. Así es. Esta transformación no habla de tecnología. Es un error habitual que comete la gente. Habla de reimaginar el trabajo y conseguir que el talento genere el mayor impacto. El principal desafío digital es gestionar la transformación a través de toda la compañía. Porque es el corazón y la mente de las personas lo que tiene que ser distinto para impulsar estos nuevos vientos.\nP. Hasta hace pocos meses era responsable mundial de riesgos. Para las empresas, ¿cuáles son los tres más importantes?\nR. El primero, desde luego, la ciberseguridad. Después, los temas asociados a marca y reputación y, finalmente, los riesgos regulatorios y operativos. Estos últimos son un desafío. Vivimos en un mundo, como le comentaba, de guerras comerciales y regímenes populistas y esto tendrá un impacto sobre las cadenas de suministros.\nP. ¿Y no les preocupa la crisis climática?\nR. El calentamiento global es un asunto muy importante pero la concienciación resulta muy baja. Muchas empresas no tienen alineadas sus prácticas empresariales con este reto, sobre todo pensando en las próximas generaciones. Además surgen tensiones a su alrededor. ¿Cómo creas un entorno neutral de carbono? ¿Cómo consigues que tus prácticas resulten sostenibles? Sin embargo, las cosas están empezando a cambiar y la regulación tiene mucho que decir.\nP. Acerca de la regulación, algunos analistas sostienen que la forma de limitar el poder monopolístico de los gigantes tecnológicos es trocearlos. ¿Su tamaño es una amenaza?\nR. Hay quienes afirman que estas empresas son demasiado grandes y están poco reguladas. Es un reto. La pregunta es cómo estableces un equilibrio en estas firmas entre unas prácticas responsables y que a la vez sean innovadoras y productivas. Y de qué forma reduces lo que yo llamo las “consecuencias involuntarias”. Tiene que ser la economía de mercado quien defina estas relaciones. Aunque, desde luego, hace falta un equilibrio entre regulación y creatividad.\nP. ¿Es posible evitar los conflictos de interés entre los servicios de auditoría y consultoría?\nR. Sí. Es algo que nos tomamos muy en serio. Podemos elegir servir al cliente desde la perspectiva de la asesoría o de la auditoría (contabilidad). Hay que entender cómo planteamos esta separación. Ofrecemos los mejores asesores y los mejores auditores para hacer frente a sus desafíos. Y gestionamos esos posibles conflictos de forma proactiva. Auditamos menos del 20% del mercado. No trabajamos con el 80% restante. Es una salvaguarda.\nP. ¿Son las ‘big four’ (Deloitte, PwC, EY y KPMG) los arquitectos de la elusión fiscal?\nR. No. Los expertos en fiscalidad ayudan a recaudar la mayor parte de los ingresos e impuestos que los gobiernos utilizan para pagar a sus ciudadanos y los servicios que prestan. En ningún momento creamos sistemas de elusión fiscal. Es un asunto de ética y valores y no hacemos nada que pueda perjudicar nuestra reputación.\nP. Pero todas las grandes han sufrido escándalos reputacionales en los últimos años. ¿Cómo afronta Deloitte este problema?\nR. La reputación es nuestra mayor prioridad. Llevamos en el negocio 175 años y no hay nada más importante. Pero tenemos 300.000 empleados en todo el mundo. Estamos en muchas actividades distintas y estoy seguro de que en algún momento podríamos haberlo hecho mejor. No solo en los negocios regulados sino también en los que no lo están. Sin embargo, la pregunta es de qué manera te aseguras de reaccionar rápidamente y, sobre todo, de no tener fallos sistémicos. Esto requiere ética, integridad, valores y coraje en el liderazgo para hacer lo correcto sin buscar recompensas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": ["Deloitte", "Auditoría", "Consultoría", "Servicios profesionales", "Empresas", "Economía", "Finanzas"], "newspaper": "elpais"}