{"id": "3ad084db-cf8e-4cb6-5163-a0699b648cf6", "content": "Distopía en Downing Street\n\nDesde Huxley y Orwell, a los británicos se les da bien la distopía, eso de asustarnos con un futuro al que ya apunta el presente. Claro que en 1984 o Un mundo feliz traslucía el fantasma del totalitarismo, entonces rampante. Lo que hoy amenaza a la democracia es la llegada al poder, por vías legítimas, de tipos que desprecian sus valores, un fenómeno muy contagioso. “El enemigo de la democracia está dentro”, titula The Economist la portada de esta semana.\nLas mejores distopías de la tele también son británicas. Black Mirror (en Netflix) hace pensar sobre adónde nos lleva la tecnología que todo lo ve. Siendo una serie rompedora e ingeniosa, ha ido de más a menos en cinco temporadas (y un fallido episodio interactivo). Ya no sorprende tanto.\nEl último sobresalto lo da la vertiginosa Years and years (en HBO). Aquí hay más política que tecnología, aunque es posible usar emoticonos en la cara o transferir la mente a la nube para ser transhumanos. Lo peor es que en 15 años a partir de 2019 (seis capítulos) ocurre eso que intuimos y preferimos pensar que no llegará: un conflicto abierto entre EE UU y China, una quiebra bancaria en cadena, fronteras cerradas, campos de refugiados como de concentración, retrocesos en todas las libertades. Y el auge de políticos siniestros: a los Putin, Trump o Xi se suma el personaje que encarna Emma Thompson, un cruce de Farage y Le Pen. España sale, y tampoco se libra. Lo vivimos desde los ojos de una familia de Mánchester golpeada por el hundimiento.\nTodo resulta aterrador porque no es en absoluto inimaginable. Confiesa el creador de la serie, Russell T. Davies: “Tuve que escribirla rápido antes de que otro lo hiciera, tuvimos que emitirla rápido antes de que las cosas del guion sucedieran”. Su estreno se adelantó por poco a Boris Johnson. En la democracia con más solera del mundo empiezan a pasar cosas que no creeríamos.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Black Mirror", "Series suspense", "Series ciencia ficción", "Series drama", "Series británicas", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}