{"id": "3ad2b7a0-e8a6-4ffc-6b94-eda37d5e115d", "content": "Borrados dos murales críticos con el Gobierno de Duque y el Ejército colombiano\n\nEn menos de un mes, en dos hechos diferentes, han sido censurados en Bogotá dos murales que eran críticos con el Gobierno de Iván Duque y con el Ejército colombiano. Sin embargo, la censura ha terminado por multiplicar su visibilidad. No solo ha sido respondida con más arte , sino que además, en tiempos de redes sociales, se ha convertido en un bumerán contra quienes intentaron tapar de un brochazo esas expresiones.\nEn el último hecho, soldados de las fuerzas militares taparon con pintura blanca una imagen que mostraba a altos oficiales con un número sobre sus cabezas que correspondía a falsos positivos, como se conoce a los asesinatos de civiles a manos de agentes del Estado. El mural formaba parte de la Campaña por la verdad sobre las ejecuciones extrajudiciales, liderada por 11 organizaciones sociales, y se vio durante un día entero hasta que, en la noche del viernes, llegó un camión con soldados y camionetas con civiles uniformados que borraron uno a uno los rostros de los militares que aparecían en él.\nEntre las figuras estaba el actual comandante del Ejército, Nicacio Martínez, y Mario Montoya, excomandante entre 2006 y 2008, época en la que ocurrieron la mayor cantidad de ejecuciones. Su participación es denunciada por estas organizaciones de víctimas que piden investigarlos y algunos de ellos, como Montoya o el coronel Juan Carlos Barrera, se acogieron a la Jurisdicción Especial para la Paz.\n\"Al día siguiente\", dice Sebastián Escobar, letrado del colectivo de abogados José Alvear Restrepo, \"borraron toda la pared y la volvieron a pintar de blanco”. La imagen comenzó a compartirse en redes sociales. El mural tomó vida propia y se hizo viral la pregunta que acompañaba la pintura y que también fue borrada: \"¿Quién dio la orden?\", para referirse a la exigencia de las víctimas de falsos positivos para que la justicia establezca la cadena de mando.\n“Lo verdaderamente escandaloso es que estos crímenes sigan en la impunidad. Lo censurable es que haya miembros activos en las fuerzas militares implicados. Lo deshonroso es que el Ejército no se distancie de estos hechos y de los implicados”, dijo el Colectivo ante el temor de los artistas de hablar sobre el caso.\nA finales de septiembre, otro hecho puso en alerta a artistas colombianos. El 45 Salón Nacional de Artistas, evento del Ministerio de Cultura, había comisionado a Power Paola, alias de Paola Gaviria, y Lucas Ospina para hacer una obra en el muro exterior del Centro Colombo Americano, de Bogotá. Los artistas estaban por terminarlo cuando Power Paola llegó a trabajar en el mural y se encontró que un hombre con un rodillo y pintura blanca tapaba cuidadosamente su obra. Primero, desaparecía la imagen del expresidente Álvaro Uribe que pendía como un títere de una figura de Donald Trump; luego pasaba la pintura blanca por la imagen de Iván Duque, que también se veía como un títere de Uribe y cubría especialmente el cuerpo de una mujer en pleno goce sexual.\n“Nuestra propuesta era el diálogo y su respuesta fue borrarlo”, dijo Power Paola en ese momento. Apoyados por otros artistas y estudiantes volvieron a intervenirlo, esta vez señalando qué había en cada espacio borrado. “We the people', decía la bandera que llevaba la mujer a la izquierda del mural”, escribió el artista Lucas Ospina. Luego de esto, el Centro Colombo Americano expidió un comunicado y tapó enteramente el muro con pintura blanca. Para ese instituto de inglés, esas son “imputaciones deshonrosas”.\nEl Salón Nacional de Artistas calificó el hecho como “un claro acto de censura” y desde entonces, tal como en la pregunta del mural de los falsos positivos, no está claro quién dio la orden ni por qué se tapó el mural. Se han intentado reuniones fallidas y los artistas hicieron una petición pública en change.org pidiendo que el Centro Colombo Americano rectifique su posición y el Ministerio de Cultura se pronuncie con más fuerza.\nMientras tanto, respondieron con arte para evitar que quede en el olvido. Con ayuda de editoriales como Rey Naranjo, imprimieron 3.000 ejemplares de la obra en pequeño formato y renombraron la obra como The Lovely Mural, que reproduce las imágenes borradas. “Este caso hace parte ya de una historia de censuras al arte en Colombia”, dijo el equipo de curadores del 45 Salón Nacional de Artistas. Y se recuerdan al menos tres casos recientes. Uno de ellos, la censura al mural del artista Chócolo, curiosamente también relacionado con críticas al Ejército y su participación en falsos positivos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Censura", "Denuncias", "Arte urbano", "Libertad expresión", "Colombia", "Sudamérica", "Arte", "Proceso judicial"], "newspaper": "elpais"}