{"id": "3ae05208-d97f-4be8-47f1-cac092e7ff1d", "content": "Cómo reclamar si se ha visto afectado por la bancarrota del turoperador Thomas Cook\n\n\"Todas las reservas de Thomas Cook, incluidos vuelos y vacaciones, han sido cancelados. Todos los establecimientos de Thomas Cook cerrarán con efecto inmediato\". El Gobierno del Reino Unido ha avisado esta mañana en su página web de la quiebra del segundo turoperador mundial, el británico Thomas Cook, que esta madrugada ha anunciado la suspensión de pagos tras fracasar las negociaciones para lograr un plan de rescate con sus acreedores. Los viajeros que se hubiesen quedado varados en el extranjero o que tuvieran contratadas unas vacaciones con el mayorista turístico tienen derecho a ser repatriados y al reembolso de la parte del viaje no disfrutado, siempre y cuando hubieran tenido contratado un paquete vinculado o combinado o un seguro de viaje.\n\"La directiva sobre viajes combinados establece reglas en caso de insolvencia: toda empresa que opere en Europa debe de tener un fondo de garantía [por ley comunitaria] y, con independencia de los países de origen, tiene que garantizar la repatriación\", explica Ileana Izverniceanu, de la Organización de Consumidores y Usuarios (OCU). Izverniceanu añade que, de momento, la asociación no tiene constancia de viajeros españoles afectados por la quiebra del gigante turístico, que llevaba meses alertando sobre su complicada situación financiera. España, efectivamente, es un país principalmente receptor: cada año, 3,6 millones de viajeros llegan a la Península y sobre todo a las islas a través de servicios contratados con Thomas Cook, que además trabajaba con 55 hoteles en el territorio español.\nTodos los viajeros que hayan contratado un viaje combinado o paquete vinculado (paquete de vuelo y hotel) están amparados por una directiva europea que en España está traspuesta en la Ley General para la Defensa de los Consumidores y Usuarios, y que establece que la insolvencia no libra a la agencia de viaje a responder ante los consumidores. La OCU recuerda que si el viajero se encontraba de viaje, será el turoperador quien le tenga que ofrecer soluciones para continuarlo y, en el caso el viajero las rechace por razón justificada, deberá facilitarle un transporte equivalente para volver al lugar de origen, sin coste. Si, por otra parte, el viaje todavía no ha empezado, el contrato se puede resolver sin penalización alguna y el cliente tendrá derecho al reembolso, pero no a una eventual compensación extra como sí establece la legislación comunitaria en otros casos de cancelación. \nLa empresa británica deja claro en su página web que los clientes que se encuentren en el extranjero y hayan contratado un paquete turístico solo serán repatriados hasta el 6 de octubre. \"Después de esta fecha, tendrán que hacer sus propias gestiones. Desde un pequeño número de ubicaciones, los pasajeros deberán reservar sus propios vuelos de regreso\". La compañía informa sin embargo de que si el paquete incluía vuelos operados por compañías no pertenecientes al grupo, puede que estos sigan siendo válidos. Asimismo, estarán cubiertos si compran un nuevo vuelo más allá del 6 de octubre siempre y cuando tengan contratado un paquete.\nAlmudena Velázquez, abogada de la plataforma Reclamador, recuerda que la directiva de 2015 sobre viaje combinados obliga a todas las compañías que tengan sede en Europa u operen en algún Estado miembro a tener un fondo de garantía para situaciones de insolvencia, que cubre la repatriación más el eventual reembolso de la parte del viaje no disfrutado. \"La dirección a la que  dirigirse está en los contratos\", explica la letrada, quien añade que normalmente se trata de las compañías aseguradoras vinculadas. De momento, el turoperador ha habilitado una página web con una lista de vuelos disponibles para este lunes y mañana martes para regresar a casa. \nLa misma compañía explica en su página web que si el viajero está protegido por el Air Travel Organiser's Licensing (ATOL), el sistema de la Autoridad de la Aviación Civil (CAA) que brinda protección a los usuarios que contrataron paquetes turísticos con avión en el Reino Unido, debería haber recibido un certificado. Para saber a quién dirigirse, en la sección Who is protecting your trip? (¿Quién está protegiendo su viaje?), el cliente puede identificar la empresa (que puede ser diferente a Thomas Cook) a la que dirigirse para obtener más información sobre los pasos a seguir y los eventuales cambios de alojamiento. De momento, la CAA está intentando llegar a acuerdos para que que los viajeros protegidos por su sistema se queden en los hoteles que habían reservado, según informa Thomas Cook en su página web, y lanzará un servicio para gestionar todos los rembolsos a final de mes.\nLa asociación de consumidores Facua aclara que hay cuatro perfiles de afectados por la quiebra de Thomas Cook. Los que han contratado a través de agencias de viaje que incluyan servicios de transporte o alojamiento gestionados o prestados por el turoperador británico deben presentar las reclamaciones directamente a esas agencias; quienes hayan contratado el viaje en otro Estado miembro de la UE deben dirigirse a la entidad que aparezca en el contrato como garante en caso de insolvencia o al ministerio competente en materia de turismo; quienes hayan contratado vuelos con aerolíneas del grupo Thomas Cook, de manera directa o indirecta o a través de agencias sin que los billetes formen parte de viajes combinados, deben presentar sus reclamaciones directamente a las compañías aéreas. Por último, quienes hayan contratado alojamientos con empresas de la compañía quebrada sin que incluyan viajes combinados, deben acudir a dichas empresas, informa Eva Saiz.\nLa organización insta a los usuarios afectados a reclamar tanto las devoluciones de las cantidades que hubieran abonado como indemnizaciones por los perjuicios causados, pero alerta de que en muchos de los casos es muy probable que los seguros no cubran el supuesto de quiebra o que no haya dinero suficiente para reembolsar a los afectados el dinero abonado.\n\"Esta es la peor situación\", explica Velázquez. \"En este caso solo está garantizada la repatriación si tenemos un seguro de viaje, cuya contratación no es automática y depende de la propia voluntad del consumidor\", añade. En estos casos, aunque no se extingan las obligaciones de la compañía hacia los pasajeros, los afectados tendrán que costearse el viaje a través de otra aerolínea y eventualmente recibirán una compensación posterior si se alcanza un convenio con los acreedores. Un proceso largo y complicado. \"Sin embargo, será casi imposible recuperar cantidad alguna si la empresa se liquida, como parece ser el caso de Thomas Cook Airlines\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Thomas Cook", "Quiebra empresas", "Reclamaciones consumo", "Derechos consumidor", "Consumidores", "Empresas", "Turismo", "Consumo", "Economía"], "newspaper": "elpais"}