{"id": "3aea5921-a2ed-4cbe-469f-fbc282c4344f", "content": "Cayetana Álvarez de Toledo: \"Nos acosan, nos insultan y nos escupen, pero no daremos ni un paso atrás\"\n\nLa portavoz del PP demanda \"coraje\" a los no independentistas para plantar cara. \"Las calles son tan suyas como nuestras\"\n«Ciudadanos de Cataluña, seguimos aquí, firmes, en pie. La democracia no claudica». Así contesta Cayetana Álvarez de Toledo, diputada por Barcelona, al acoso independentista que sufrió ayer en la Ciudad Condal. En declaraciones a EL MUNDO tras ser insultada en la Plaza de San Jaime por el mero hecho de estar allí, la portavoz del PP en el Congreso de los Diputados redobla su apuesta por la pedagogía democrática: «Nos acosan, nos insultan y nos escupen, pero no daremos ni un paso atrás. Lo único que necesita Cataluña es coraje constitucional, y lo tenemos». \n«Plantemos cara y digamos que las calles no son suyas, que son tan suyas como nuestras. A los golpistas: pierdan toda esperanza. A los demócratas: ganen toda esperanza», añade. La razón de que redoble su apuesta por la firmeza constitucionalista es que, durante la huelga independentista, un grupo de estibadores la llamó «hija de puta», «perra», «puta» y «fascista», y la acusó de ir «a provocar». «Muerta tenías que estar», convino uno. Y le lanzaron «un líquido indeterminado», como relatan sus acompañantes con eufemística ironía.\nDespués, un grupo de estudiantes amplió el catálogo de vituperios destinados a Álvarez de Toledo, con expresiones como «zorra», «argentina» o «española» (sic). Todos los insultos se profirieron en castellano (esta vez, sin escupitajos). «A la universidad, a la biblioteca, a estudiar», les contestó ella. \nPasada ya la tensión del momento, Álvarez de Toledo conversó con este diario sobre lo ocurrido. «El odio que veía en sus caras tiene que ser neutralizado con medidas a largo plazo, profundas y contundentes». Pero a corto plazo se felicita de que «la huelga golpista ha fracasado, como fracasó el referéndum golpista del 1-O». \n¿La huelga ha sido el canto del cisne del procesismo, o el cénit de su resurgimiento? «Querían que la democracia claudicase, y la democracia no claudica, como yo en la Plaza San Jaime: haciendo frente a la irracionalidad, al odio, al fanatismo, a la regresión y a la reacción, defendiendo el derecho de los catalanes a seguir viviendo juntos los distintos como ciudadanos libres e iguales», añade Álvarez de Toledo.\nA su juicio, la gran victoria de los constitucionalistas es la aplastante normalidad que despacha el Estado de Derecho. «Hay un vacío democrático hoy en Cataluña, pero el día se acabará, esta noche pasará el camión de la basura y mañana seguiremos en la calle. Saldremos otra vez de casa, iremos trabajar, abriremos nuestros comercios, llevaremos a los niños al colegio y el 10-N podremos ir a votar y cambiar las cosas», argumenta la dirigente popular.\nPero, ¿de verdad puede el PP ganar las elecciones? «Estamos muy cerca del PSOE y hay una oportunidad de verdad de poner fin a este delirio, a la irracionalidad de un president, Quim Torra que corta autopistas. Y a un presidente del Gobierno que lo es gracias a un sujeto que corta autopistas, a un prófugo de la Justicia [Carles Puigdemont] y a un condenado por sedición [Oriol Junqueras]. Menudo trío». Hay que recordar que el PP ya se sitúa en las últimas encuestas a 22 diputados de distancia del PSOE. En abril estaba a 57.\nComo principal baza para el esprint final de las elecciones, Álvarez de Toledo propone «invertir en la democracia», con «un plan de democratización de Cataluña». «Si el Estado se pone, gana. Necesitamos acción conjunta masiva y toda la fuerza reconcentrada. Pero Sánchez no la hace y contemporiza, porque tiene una relación de intimidad estructural con los incendiarios», apostilla.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMuchos ánimos, Cayetana. Tienes a todo un país que te apoya y te admira! Ojalá el que duerme en Moncloa y el que despierta en Chueca tuvieran tu valentía!!", "date": "10/22/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}