{"id": "3af2ecea-465b-4be9-5f73-83bf24ec3ceb", "content": "El PSOE ve factible el pacto con Compromís para investir a Sánchez y tacha de \"chiste\" la propuesta del PP\n\nJosé Luis Ábalos sostiene que hay acuerdo \"en lo sustancial\" y Mónica Oltra se muestra optimista\nEl 26 de noviembre de 2016 Pedro Sánchez inició su particular resurrección. Abatido por los barones socialistas, que le derribaron de la Secretaría General del PSOE en el comité federal del 1 de octubre del mismo año, el hoy presidente del Gobierno inició una ronda de visitas por las agrupaciones del partido en toda España que primero le dio las llaves del partido y, después, de la Presidencia.\nSu periplo comenzó en Valencia, una ciudad convertida desde entonces en una suerte de fetiche durante sus momentos más comprometidos. Quizá por ello, Sánchez la eligió ayer de nuevo para tratar de revertir el bloqueo que se encontró en el Congreso de los Diputados para su investidura. Acompañado por el presidente de la Generalitat, Ximo Puig, y el secretario de organización, José Luis Ábalos, el presidente del gobierno y secretario general del PSOE se reunió con la líder de Compromís y vicepresidenta de la Generalitat, Mónica Oltra, y el único diputado de la formación en el Congreso, Joan Baldoví, con la intención de transformar su abstención en el primer voto a favor de su futura candidatura.\nY la lectura de ambos partidos a la salida de la reunión fue muy optimista al respecto. Compromís lanzó una serie de exigencias para poder mutar su abstención en un sí el próximo mes de septiembre centradas en la financiación, la deuda, un tramo autonómico del IVA, el pago de ayudas de la dependencia y la creación de un fondo de garantía sanitaria. Y el PSOE asumió las reivindicaciones sin demasiadas reticencias. Ábalos, de hecho, confirmó que trasladarán las reclamaciones de Compromís a la ministra de Hacienda, María Jesús Montero, para cuadrar los números y poder cerrar un documento factible y asumible por el Ejecutivo. De hecho, consideró que hay acuerdo \"en lo sustancial\". Y es que algunas de las peticiones esgrimidas en la mesa de negociación ya se habían atisbado en los frustrados Presupuestos Generales del Estado de 2019. En materia de financiación autonómica, Compromís reclamó una propuesta del Gobierno con la que empezar a trabajar en los primeros ocho meses de legislatura, un tiempo muy aproximado al que manejaban de primeras los socialistas y que se acercaba al año. Baldoví también desveló que reclamarán el 50% de los ingresos del IVA para las autonomías, el pago de un fondo que cubra el incremento del gasto sanitario en verano derivado de la presión turística y que el Gobierno asuma en dos años al menos el 25% de las ayudas de dependencia y el 50% en cuatro.\nEl principal escollo, deslizó el diputado de Compromís, se lo encontraron los negociadores en la deuda. La coalición valencianista considera insuficiente el documento en el que el PSOE_tan sólo se aviene a estudiar la situación de la deuda autonómica y reclamaron un esfuerzo más: \"Es insuficiente. Hay que añadir algo, un verbo, que implique algún movimiento. La deuda está ya estudiada y no nos podemos quedar en eso, hay que avanzar para que la Comunidad pueda aliviar su carga financiera\", señaló.\nLa semilla para sellar la alianza parecen sembrados a juicio de los dos partidos implicados. Y es que, tanto Ábalos como Mónica Oltra coincidieron en resaltar la buena sintonía mostrada en el encuentro, que se prolongó cerca de una hora en un hotel próximo al Parque Central. \"Hemos avanzado en un clima muy cordial, amigable. Se ha visto sintonía y hemos coincidido en la voluntad de que España tenga un gobierno progresista\". Las palabras pronunciadas por Ábalos fueron prácticamente repetidas posteriomente por Oltra, quien hizo un llamamiento para no repetir las elecciones. \"La gente no quiere volver a votar, quiere que sepamos gestionar su voto. Hay que hacer todos los esfuerzos y escucharse porque la investidura se quedó muy cerca\", señaló.\nAunque en la reunión también se habló de la solución de cara a la próxima sesión de investidura, el único que se pronunció sobre una forma de gobierno fue Compromís. \"Los gobiernos de coalición no son el demonio\", dijo Baldoví, mientras que Oltra defendió la fórmula de la Comunidad, donde se ha alcanzado un pacto tripartito para conseguir \"el gobierno más estable y prolífico desde que tenemos autogobierno\".\nCon quien no tuvo sintonía el PSOE fue con el PP. Ábalos calificó de \"chiste\" la propuesta de los populares de apartar a Pedro Sánchez para dar paso a una candidatura encabezada por populares y Cs con la abstención de los socialistas\n Antes de viajar a Valencia, Pedro Sánchez ha mantenido un encuentro en Madrid con ONG ecologistas. El presidente en funciones ha llegado a la reunión sin querer responder a la prensa sobre las declaraciones del Rey pidiendo encontrar una \"solución\" antes que la convocatoria de nuevas elecciones generales. \nSánchez ha convocado a las ONG ecologistas este lunes, en el marco de su ronda de consultas con la sociedad civil para elaborar una propuesta de gobierno para presentar a Unidas Podemos. \nEl líder socialista ha llegado andando al lugar del encuentro, el espacio Ecooo, en el centro de Madrid, acompañado por el responsable de Emprendimiento, Ciencia e Innovación de la Ejecutiva del PSOE, Francisco Polo. Poco después lo ha hecho la ministra de Transición Energética en funciones, Teresa Ribera, quien al término de la reunión ha señalado que el deseo del Gobierno y de todos los españoles es realizar una investidura cuanto antes y \"no ir a unas nuevas elecciones\", tal y como expresó este domingo el Rey, pero habrá que ver hasta que punto es \"factible\".\nRibera ha considerado que es importante que España cuente con un Gobierno estable \"cuanto antes\" tanto por el tipo de debates que se han planteado esta mañana, en la reunión con los ecologistas, como otros que \"requieren la acción de un Gobierno plenamente investido, y no solo un Gobierno en funciones, por mucho que podamos hacer\". | EFE\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Quién va a gobernar? Greenpeace, Ecologistas en Acción, UGT, CCOO, la FELGTB, Fridays for Future, la OCU, la Plataforma de Afectados por la Hipoteca, asociaciones contra la violencia de género, asociaciones de víctimas del terrorismo, asociaciones contra el maltrato animal.... Al final es todo folclore y una pantomima. A Sánchez sólo le importa torcerle la mano a Iglesias como séa.", "date": "08/07/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}