{"id": "3b088fc0-f9a9-4991-582a-26687324b278", "content": "“La publicidad digital superará a la televisiva en 2019”\n\nEl líder del grupo que conforman las agencias de medios OMD, PHD y Hearts & Science y la consultora analítica Annalect, Omnicom Media Group (OMG), ha llegado a la cúspide desde abajo. Empezó como becario en la creativa BBDO y, desde hace un lustro, está al frente de OMG, que forma parte del segundo conglomerado publicitario del mundo (Omnicom Group), donde las centrales que planifican y compran los espacios publicitarios de las marcas en los medios de comunicación tienen un gran poder.\nJoan Jordi Vallverdú (Barcelona, 1969) pilota un equipo de 450 personas [el verdadero valor del grupo, dice] que gestiona la publicidad del mayor anunciante de España en 2018, con una inversión cercana a 90 millones de euros: Grupo Volkswagen. Aunque perderlo supondría “un problema, al final lo importante es que el balance entre los clientes que llegan y se van cada año sea positivo. Tenemos casi cien clientes. Y a nivel de rendimiento, en estos cinco años hemos crecido un 65%, alrededor de dos dígitos anuales”, indica. Ello a pesar de un mercado que, tras recuperarse de una crisis gigantesca, “ahora vive una desaceleración clarísima” al tiempo que está instalado en un cambio de modelo de negocio.\nPregunta. ¿Cómo están afectando los disturbios en Cataluña y la situación política nacional al negocio de la publicidad?\n“La tensión en Cataluña y la incertidumbre política están frenando las campañas”\nRespuesta. Todo lo que suponga incertidumbre genera freno en la inversión, sea de la índole que sea. Y las revueltas en la calle originan inmediatamente otro frenazo en el consumo que es muy pronto para decir que decrecimiento está produciendo en Barcelona. Se dan cifras de dos dígitos de caída en ventas de muchos sectores. Pero a final de año se va a acabar viendo que va a ser bastante más. Si a esto sumas la incertidumbre que hay en torno a la capacidad de formación de Gobierno, pues el descenso en la capacidad de consumo del ciudadano se agudiza todavía más. Nuestro sector es un buen termómetro de la situación económica, anticipa periodos de crisis porque las inversiones bajan, y también periodos de recuperación porque suben. De enero a septiembre, el mercado ha caído un 3% y nuestra estimación es que mantenga esa baja o se agrave hasta el 4% en el conjunto de 2019.\nP. ¿Qué está impactando más la incertidumbre política o las revueltas catalanas?\nR. Todo suma. La intensidad del procés en Cataluña ahora es muy alta, pero la incertidumbre política tiene más impacto. Lo primero que se plantea el anunciante que va a lanzar un producto a nivel nacional es si espera. Se están cancelando campañas, pero también se han cancelado por la crisis arancelaria de EE UU y Europa. O en automoción, donde estamos viendo casi 10 puntos de caídas en ventas y tiene que ver con la regulación. Como sector, automoción está regulando sus inversiones, que van por debajo del mercado.\nP. ¿Cuál es la facturación que maneja OMG y qué previsiones tiene para 2019?\nR. 2018 cerramos en torno a 550 millones de euros y este año creceremos alrededor de un 1% o 2%. No es un buen año.\nP. ¿Cómo está cambiando el reparto de la inversión publicitaria con el crecimiento del entorno de Internet?\n“Este no es un buen año. La inversión en comunicación bajará entre un 3% y un 4%”\nR. La televisión, la prensa y las revistas están cayendo, aunque su parte digital crece; medios como la radio y exterior se mantienen estables, y es en las plataformas digitales como Facebook, Google y Amazon, donde se está produciendo un aumento de la inversión. Este es el primer año en que los medios digitales dan el sorpasso a la televisión. La inversión digital va a superar a la televisiva porque todos los clientes están virando en esta dirección. Pero en OMG tenemos muy claro que tiene que haber un equilibrio entre el marketing de alcance, el de la tele, y el marketing de precisión de las plataformas digitales.\nP. ¿Cuál es el futuro de la publicidad en un mundo en el que se impone la inteligencia artificial, los datos, las compras programáticas...?\nR. Si hay algo que no ha cambiado entre tanta tecnología es la creatividad, que es la que va a mantener viva a esta industria. La magia de poder emocionar seguirá siendo el eje principal para diferenciarse. Pero la inteligencia artificial ha venido para quedarse y acabaremos hablando de algoritmos que serán predictivos de nuestro comportamiento como consumidor. En el futuro una máquina sabrá en qué momento voy a estar interesado en pedir una hipoteca o comprar un coche por mi histórico de datos y los algoritmos mandarán publicidad a partir de ese momento. También veremos otras tendencias, como el marketing por voz, donde las marcas tienen un reto: buscar su característica sonora. ¿A qué suena un banco?, por ejemplo.\nP. ¿Están creando ya nuevos productos para ese futuro?\nR. En OMG tenemos una unidad llamada Innovation Hub donde, a través de la disrupción, pensamos en qué nuevos medios y tecnologías pueden llegar a aparecer y sobre las que deberíamos estar invirtiendo. Estamos trabajando en consultoría en e-commerce y en gaming, pues tienen un potencial de crecimiento importante.\nP. Han abordado cambios en el grupo, ¿con qué objetivo?\nR. He creado una dirección de operaciones y dos direcciones generales en OMD y PHD para crear modelos de agencias más ágiles y eficaces que van a impulsarnos al siguiente nivel en los próximos cinco años. Todos los cambios los he hecho con promociones internas y con la esperanza de crecer otro 65% en cinco años.\nP. ¿Cuál es su anuncio preferido de todos los tiempos?\nR. Hay varios. Un spot que ha llegado a todos los españoles es el histórico Vuelve a casa por Navidad, de El Almendro, que me gusta mucho como concepto. Y una campaña actual interesante es la de Bankia Así de fácil, que es un banco valiente al comunicar de forma diferente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/03/2019, 20:01:45", "tags": ["Omnicom Group", "Agencias publicidad", "Publicidad", "Empresas", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}