{"id": "3b0a6bdc-1b7f-4f1b-58bb-f54d55f1837b", "content": "Del colegio privado a cruzar una frontera sobre el techo de un taxi\n\nEn la vida de Jean Koulio (Conakry, República de Guinea, 1995) hubo un antes y un después. La del antes fue la del hijo único de un capitán del ejército de su país; la del alumno aventajado en un colegio privado católico. La del después, es la del emigrante que llegó a Senegal con 17 años, menos de medio euro en el bolsillo y una tonelada de miedos y dudas a cuestas. El punto de inflexión: el asesinato de su padre. Pasó de tener todo, a no tener nada. La suya es una historia tan particular y tan general como tantas otras. Una historia que se debe conocer despacio, que se debe escuchar de los propios labios de su protagonista.\nEsta es la transcripción de una extensa entrevista realizada a Jean Koulio que se realizó a priori para extraer de ella un pequeño texto destinado a una exposición de fotografía y un libro coordinados por la ONG Cesal. Pero la historia de vida de este guineano y su manera de contarla, con sencillez, humor y una clarividencia que solo un chico con tantos golpes a la espalda puede poseer, merece ser publicada al detalle. Así lo haremos a lo largo de cinco artículos que serán publicados periódicamente en las próximas semanas.\n¿Quién eres?\nMe llamo Jean Koulio y acabo de cumplir 24 años, en marzo pasado. Soy del 95. Nací en Conakry, en un barrio en el kilómetro 36.\n¿Cómo es tu familia?\nDe momento estoy solo porque mi padre fue militar, capitán, y lo mataron en 2012. A mi madre no la conocí; falleció cuando yo tenía seis meses según me dijo mi padre. No fue mi culpa, son cosas de Dios.\n¿Y tu padre se quedó contigo?\nA mi padre lo mataron, le dispararon. Y entonces yo no estaba muy de acuerdo con la mujer con la que se había casado, iban fatal las cosas entre ella y yo.\n¿Ahí decides marcharte?\nEs que tenía que marcharme porque como no había nadie para pagar mi escuela… Porque yo estaba en la escuela de San José y hay que tener pasta para pagarla. Era un colegio privado.\nEs decir, tu padre te pagaba los estudios... Vivíais bien, ¿no?\nYo vivía bien y no sabía que un día estaría en España en situación irregular. Ni se me pasaba por la cabeza. Hacía mi vida tranquilamente, yendo al cole, a San José y de ahí solo salía los fines de semana para ir a casa. Estaba interno, era una escuela de uniforme y yo no era un mal alumno, al revés, solía ser el primero de mi clase.\nAlgunas decisiones son difíciles de tomar pero, cuando es una cuestión de vida o de muerte, hay que seguir adelante\nCuando tu padre fallece, te cambia la vida...\nTenía 16 o 17 años y me cambió muchísimo la vida, se convirtió en un infierno. Pero, como digo siempre, son cosas que he dejado en el pasado e intento seguir adelante. Es difícil olvidarlo, pero no soy el primero y no voy a ser el último [a quien le pasa algo así].\nEstamos hablando de que te cambia la vida, encima con 16 años es más difícil, siendo adolescente… ¿Cómo decides que te vas?\nAlgunas decisiones son difíciles de tomar pero, cuando es una cuestión de vida o de muerte, hay que seguir adelante. Ponte en mi situación: tu padre fallece y tiene una esposa con quien no ha tenido hijos, y tú eres el único de un matrimonio anterior y no estás de acuerdo con esta mujer. Hay problemas de herencia y yo con 16 años no podía reclamar nada. No tomé rápidamente la decisión de salir; al principio me instalé en casa de un amigo, pero no me podía quedar para siempre. Un día, este me dijo que quería irse a Senegal. No se me había pasado esa idea por la cabeza, pero él tenía la posibilidad de llevarme, así que hicimos juntos el camino.\n¿O sea, que te lo propuso tu amigo?\nYo lo propuse, y él aceptó. No teníamos el mismo caso pero él vivía una situación muy difícil también, pues provenía de una familia en la que el papá no tenía dinero y sí muchos hijos, y él que era el primero se sentía responsable de atender a la familia. Se llama Malick, es mayor que yo, y yo era como su hermanito querido, así que decidió llevarme y, a partir de Senegal, cada uno se buscó la vida. Ahora vive en Alemania con su mujer.\nGuinea hace frontera con Senegal, así que no tardasteis mucho, ¿no? ¿Fuisteis en autobús?\nSí, pero el viaje nos costó cuatro días. Viajamos en taxi, y yo encima del coche, en el techo.\n¿Por qué?\nPorque con el dinero que él tenía, no podía pagarme una plaza dentro, así que negoció con el cochero para que yo me quedara subido arriba. Eso solo fue para pasar la frontera: empezamos el viaje un martes a las cuatro o por ahí y yo me quedé en el techo hasta el día siguiente, con el frío y todo. Son cosas muy difíciles pero una vez que estás dentro, aguantas.\n¿Qué sentías en ese momento?\nLa duda que tenía en ese momento era: voy a salir de mi país y donde voy no conozco a nadie, solo a este chico. Y al llegar allí no puedo dejar mis cosas a él, ¿cómo voy a sobrevivir? ¿Cómo voy a comer y a dormir? ¿En casa de quién? ¿Quién me aceptará? Pero lo que digo siempre: nadie tiene que cuestionar el plan de Dios para cada uno de nosotros. El día que llegamos a Dakar las cosas empezaron a salir con facilidad. Empezamos a dormir sobre los bancos de un mercadillo, y al cabo de dos o tres días encontramos a un chico que venía también de Guinea y nos ayudó a meternos en un almacén de un señor guineano que ya llevaba más de 50 años en Senegal. Ahí dormí durante dos o tres meses, encima de los sacos de patatas.\n¿Dónde comíais?\nEl primer día yo tenía en efectivo como 350 francos CFA (medio euro). Eso no es nada. Y con eso comimos.\n¿Llegaste a Senegal con medio euro?\nYo no tenía casi nada, casi, y suerte que encontramos a uno de los amigos de Malick y nos dijo que nos iba a ayudar. Pero yo no podía quedar con ellos en la misma casa. Entre los dos teníamos 350 francos, sí, y con eso compramos un plato de arroz. A los dos días solo teníamos un plátano, y yo comía solo zanahorias. En este momento me llegó a la cabeza que quería volver, pero ¿cómo hacerlo si no tenía dinero?\n¿Autoestop?\n¿De Senegal a Guinea? Eso es una realidad de aquí. La gente te puede coger, pero para una distancia de 10 o 20 kilómetros. Si hablamos de una distancia de dos o tres mil kilómetros es imposible. Además, ningún conductor te va a llevar gratis y no vas a ver a ninguna persona que salga de Dakar con su coche y llegue hasta Conakry.\nEra complicado no quedarse tirado en medio de la nada...\nClaro, y lo que te puede ocurrir es que un señor acabe su trayecto en un pueblo donde no conoces a nadie, te deje ahí y tengas que esperar hasta que pase otro viajero. ¿Y qué día va a pasar eso?\nEntonces tiras hacia adelante...\nTenía que ganarme la vida. El lunes siguiente (porque llegamos un jueves por la mañana), salimos a buscar un empleo. Encontré a un señor, un albañil, y me dijo que había trabajo de peón, que si quería, al día siguiente podía empezar. A las siete de la mañana del día siguiente comenzamos a trabajar para él, pero era un poco tonto: me entregaba el dinero a partir del día 20 del mes vencido, así que un día le dije que no podía seguir así y que había que cambiar las cosas. Al final trabajé para él tres meses.\nCuándo llegaste a Senegal ¿pensabas quedarte o tenías idea de ir a Europa?\nNo tenía planes de ir a Europa, tampoco de quedarme en Senegal más tiempo. La única idea que me animaba era volver a mi país un día.\nO sea, que estabas intentando ahorrar dinero y volver, pero no has vuelto. ¿Cuándo cambiaste de idea?\nCuándo Malick y su novia deciden irse a Mauritania. Yo llevaba en Senegal un año y tres meses trabajando de varias cosas: en restaurantes, en obras… A veces pasé hasta dos meses sin trabajar, sobreviviendo. Malick se fue con su amiga y después de ocho meses vino [de visita] y me contó que Mauritania era mejor que Senegal porque él allí veía trabajo, así que tomé la decisión de marcharme. Allí pasaría casi seis meses.\nUna persona que espera visado para viajar, es una persona que vive en paz. Pero la persona que vive en guerra no necesita papeles para moverse\nCuando cruzaste la frontera con Mauritania ¿ya no tuviste que viajar encima de un coche? ¿Ibas mejor?\nHasta la frontera fui en autobús, con una plaza para mí y muy tranquilo. Pero para cruzarla te piden pasaporte y visado. Ahí había que intentar esquivarla (ríe), saltar el control... El control es el mar allí. Hay un río que hace frontera entre los dos países, el río Senegal, y tienes que cruzarlo en barco, pero en los barcos hay policía, así que hay que coger otra embarcación para pasar. Crucé tumbado, para que la policía no me viera.\nEntonces, que de Guinea a Senegal fuiste de forma regular, ¿pero luego ya irregular?\nTambién viajé irregular. Nunca tuve pasaporte.\n¿Por qué no te lo hiciste antes de irte?\nHay una cosa que me encanta decir: una persona que espera visado para viajar, es una persona que vive en paz. Pero la persona que vive en guerra, con todas las dificultades de la vida, no necesita papeles para moverse, se va sin tener miedo de lo que le pasará. Esta persona aguanta más que quien ha esperado toda su vida para un visado.\nTotal, que llegaste a Mauritania.\nLa primera semana me quedé durmiendo en la calle. Para llegar a Nuakchot desde la frontera me metí en un taxi y dije al conductor que tenía una hermana allí y que al llegar ella iba a pagar. Entonces le pasé el contacto de la novia de Malick. El cochero la llamó y ella confirmó que sí, que estaba en Nuakchot. Y al llegar…\n¿Saliste corriendo?\nHombre… (Risas). Tenía que hacer eso porque si no, me iba a la cárcel directamente. Allí pasé seis meses, luego me fui a Mali, a Bamako [la capital], donde estuve tres o cuatro meses. Comenzaba el año 2014 y me llamó Malick para decirme que había llegado a Marruecos y que fuera allí. Entonces yo ya tenía la esperanza de llegar un día a España, así que le dije que sí, que iba hacia allá. Llegué a Marruecos pasando por Argelia y entrando por Oujda.\nAtravesaste Mali y Argelia, y entraste a Marruecos por Oujda, donde se han denunciado casos de maltrato a la población subsahariana por parte de las autoridades marroquíes. ¿Fue difícil?\nEs una zona muy complicada. Cuando llegué, directamente cogí un autobús porque tenía un poco de dinero después de haber trabajado. Me pasé más de dos semanas de viaje hasta que llegué a Marruecos el día 6 de marzo de 2014.  Malick finalmente estaba en Tánger; yo me había hecho amigos que conocían el camino, y que me decían que se dirigían al monte Gurugú. Yo quería probar de todo. A partir de este día y hasta el 11 de marzo de 2015 mi vida fue un infierno.\nContinuará...\nLos próximos días viernes 4, sábado 5 y domingo 6 de octubre tendrá lugar la primera exhibición de la exposición Mira con sus ojos. Tendrá lugar en el marco de Encuentro Madrid, que se celebrará en el Pabellón de cristal de la Casa de Campo desde las 15 horas del viernes hasta las 18 horas del domingo.\nAdemás, Encuentro Madrid cuenta con un gran programa en el que la ONG CESAL también participará el viernes, 4 de octubre, a las 18:30h con una mesa redonda en torno a la temática de los migrantes y refugiados. Puedes consultar el programa completo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Integración social", "Guinea", "Inmigrantes africanos", "África occidental", "África subsahariana", "Inmigrantes", "África", "Inmigración", "Migrantes", "Bienestar social", "Migración", "Política social", "Demografía", "Sociedad", "Política"], "newspaper": "elpais"}