{"id": "3b162fcf-cc33-415b-7822-180964b728e5", "content": "Un Barça de ‘PlayStation’ arrolla al Sevilla\n\nFINALIZADO\nFINALIZADO\nEl Barça es un equipo de PlayStation. Alguno de sus partidos ha durado cinco u ocho minutos, fáciles de resumir, dispuestos para ser vistos por el celular, tal y como piden los millennials y advirtió Pablito Aimar: “Somos la última generación que vemos un partido entero”, afirmó en La Nación. El ejemplo del nuevo fútbol es el Barcelona. A partir del vértigo, la contundencia y la efectividad, los azulgrana fulminaron al Sevilla.\nAcostumbra a pasar cuando en un equipo juega el delantero De Jong y en el bando contrario está Luis Suárez. El holandés no atinó a concretar nunca el buen juego del Sevilla, cuando el balón no salía de la cancha azulgrana, y por contra el uruguayo voleó un centro de Semedo en el momento en que el Barça pisó el área de Vaclik. Ningún hincha hubiera apostado por el protagonismo del portugués y el 1-0 salvo que fuera un jugador de PlayStation.\nLos azulgrana fueron un equipo de momentos, imposibles de defender cuando se desataron en ataque y tan vulnerables como afortunados en los instantes de dominio del Sevilla, un plantel racional y sin puntería, el polo opuesto al Barça. La pegada y la verticalidad fueron tan asombrosas que hasta Messi fue un espectador de los goles de la formación dispuesta por Valverde hasta que ejecutó un tiro libre para marcar su primer tanto de la temporada ante su rival favorito: 37 goles en 38 partidos contra el Sevilla.\nA excepción de Lenglet, sancionado y sustituido por Todibo, el Barça empezó el encuentro con la misma alineación que acabó la contienda ante el Inter. A pesar de las similitudes de los rivales, no se sabe si es un once más en una época de rotaciones o un equipo de entretiempo que forma parte de la transición del Barça.\nNo son cambios cualquiera sino que inciden en asuntos capitales: el del medio centro y el punta izquierdo en el 4-3-3. El equipo gira sobre De Jong, más expansivo que Busquets, y se abre con Dembélé, mejor como extremo que Griezmann, mientras va y viene Arturo Vidal. El señalado es hoy el francés, antes lo fue Suárez y desde hace cuenta poco Rakitic.\nEl técnico tiene delanteros y centrocampistas para elegir y por el contrario ante el Sevilla solo disponía de cuatro zagueros diestros a la espera del zurdo Alba. La agitación, y a menudo confusión azulgrana, animó al equipo de Lopetegui.\nAl igual que el Inter, y a diferencia del Barça, el Sevilla tiene una idea de juego definida, es un equipo físico y poderoso, difícil de combatir cuando el ritmo de partido es alto, como era el del Camp Nou. Hasta cuatro ocasiones contaron los andaluces en 20 minutos, negados en la línea de gol y solo reducidos por Ter Stegen.\nNo salían ni llegaban los azulgrana, faltos de línea de pase, de pausa y de juego, sin un plan reconocible, a remolque del rival y entregados al desequilibrio de Dembélé y Messi. Y, sin embargo, no tuvieron piedad del Sevilla cuando llegaron al área rival porque marcaron tres goles en tres tiros armados de forma sorprendente por dos futbolistas difíciles de comprender: Semedo y Dembélé.\nSemedo, un lateral derecho ubicado en el carril izquierdo, progresó como el mejor de los extremos y centró con la zurda para que Suárez rematara de chilena: 1-0. El portugués se marcó cinco minutos después una ruleta que dio paso a un centro de Arthur y al toque de puntera de Vidal: 2-0. Y tres minutos más tarde Dembélé se arrancó como un rayo, quebró por la mitad a Diego Carlos y cruzó a la red de Vaclik.\nAl Barça le alcanzaron unos pocos minutos de un partido gobernado por el Sevilla. Afirmada la victoria, se esmeró en dejar pasar el tiempo mientras De Jong seguía fallando y Mateu Lahoz, a juego con el tono racheado del partido, expulsaba al debutante Araujo y a Dembélé, y amonestaba a Busquets, 15 segundos amenizados por un árbitro mal vistos en el Camp Nou. Más minutos de munición para discutir en una contienda fraccionada y del agrado de Vidal, símbolo del cambio en un Barça indescifrable también para Lopetegui, goleado con el Madrid y el Sevilla. Los goles, hasta 20 marcados por 12 jugadores distintos, caen en el Camp Nou sin necesidad de jugar al fútbol, de coser muchas jugadas o de tener la pelota, como no se había visto en la vida en el Barça.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Ernesto Valverde", "Julen Lopetegui", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}