{"id": "3b19d75b-2397-4fbb-6e79-881dc487d507", "content": "La muerte de un joven en Nantes aviva las críticas a los métodos policiales en Francia\n\nLa policía francesa, acusada de reprimir con contundencia excesiva las violentas manifestaciones de los chalecos amarillos el pasado invierno, afronta nuevas críticas tras la muerte de un joven durante una fiesta tecno. Los hechos ocurrieron en la madrugada del 22 de junio a orillas del río Loira en Nantes, en el oeste del país. Steve Maia Caniço, monitor de actividades extraescolares de 24 años, cayó al Loira, probablemente en los minutos caóticos en los que las fuerzas del orden intervinieron para dispersar la fiesta. El cadáver apareció el 29 de julio. El caso, bajo investigación judicial, reabre el debate los métodos policiales en Francia.\nDos concentraciones se celebraron en Nantes el sábado. La primera, pacífica, en homenaje al fallecido. En la segunda, convocada como protesta contra la llamada violencia policial, encapuchados vestidos de negro incendiaron barricadas y destrozaron escaparates.\nSteve Maia Caniço no tiene nada que ver con los chalecos amarillos, el movimiento de las clases medias empobrecidas que ha trastocado la agenda del presidente, Emmanuel Macron. No era militante ni activista. Había acudido con un grupo de amigos a un concierto tecno el día de la fiesta de la música. Hacia las 4.00, hora fijada para el final de la velada, llegó la policía. Ante la resistencia de los presentes a dispersarse y el lanzamiento de objetos, los agentes actuaron como suelen ante los chalecos amarillos. Con balas de caucho, gases lacrimógenos y otro armamento antidisturbios. Una decena de personas cayó al río. En seguida los amigos de Steve, que no sabía nadar, le echaron en falta.\nEl hallazgo del cadáver, cinco semanas después, precipitó la publicación de un resumen del 10 páginas de la investigación interna de la Inspección General de la Policía Nacional (IGPN), la llamada “policía de la policía”, encargada de investigar las denuncias por infracciones de los agentes. El documento de la IGPN concluye: “Ningún elemento permite establecer un vínculo directo entre la intervención de las fuerzas del orden y la desaparición del Sr. Steve Maia Caniço hacia las 4.00 el mismo día en el mismo sector”. Pero quedan muchos detalles por aclarar. Se ha abierto otra investigación administrativa y una judicial “por homicidio involuntario”.\n“Nunca un presidente de la República, desde mayo de 1968, había tenido dos muertes en la conciencia ligadas a operaciones de mantenimiento del orden en el marco de una represión social. Es la primera vez”, dice el periodista David Dufresne que ha registrado los casos de violencia policial desde el inicio de la crisis de los chalecos amarillos y hasta el 30 de junio. El balance, publicado en el diario de izquierdas Mediapart, es chocante: 860 episodios documentados, 315 heridos en la cabeza, 5 manos arrancadas, 24 tuertos y dos muertos. Entre los muertos incluye a Steve Maia Caniço y a Zineb Redouane, una mujer de 80 años murió el 1 de diciembre al caer una granada lacrimógena en su apartamento en Marsella. Ninguno fue, que se sepa, objetivo directo de la policía, sino en todo caso víctima indirecta.\nDufresne sostiene que, en los últimos tres años, la respuesta policial a los manifestantes se ha vuelto más violenta, aunque en algunas banlieues —barrios periféricos con población de bajos ingresos y de origen inmigrante— ya era moneda corriente desde hace décadas. Considera que, con las protestas semanales de los chalecos amarillos, las fuerzas del orden se han acostumbrado a usar métodos extremos y excepcionales. Esto explicaría que se recurriese a ellos para dispersar una simple fiesta veraniega.\nSebastian Roché, autor del libro La policía en democracia, destaca que durante la crisis de los chalecos amarillos la policía y la gendarmería han usado un material poco habitual, como tanques (no armados) o las llamadas LBD, lanzaderas de balas de defensa, causantes de muchas de las heridas. “Se han lanzado más balas de caucho que nunca en la historia de Francia, con un nivel de uso desconocido en el resto de Europa”, explica. “En Francia, el Gobierno vio los efectos, el número de personas con heridas irreversibles, pero no modificó la manera como la policía estaba equipada ni la manera de usar las armas”. Roché también cuestiona la escasa transparencia de la IGPN, organismo dependiente del Ministerio del Interior.\nEn febrero, la comisaria de derechos humanos del Consejo de Europa, Dunja Mijatovic, se declaró en un informe “extremadamente preocupada” por las denuncias de violencia excesiva contra los chalecos amarillos. En marzo, Michelle Bachelet, alta comisionada de la ONU para los derechos humanos, citó a Francia junto a Sudán, Zimbabue y Haití como países que había usado la fuerza represiva ante protestas contra las desigualdades sociales. Bachelet instó al Gobierno francés a investigar los casos denunciados, algo que ya hace.\nUn rasgo que diferencia a Francia de otros países de su entorno es el habitual recurso a la violencia como herramienta de reivindicación política. Las movilizaciones periódicas de los chalecos amarillos estuvieron marcadas por los destrozos de mobiliario urbano, el incendio de barricadas y automóviles y los enfrentamientos con las fuerzas del orden. Que en muchos casos las protestas no estuviesen autorizadas y careciesen de horario, recorrido y servicio del orden, complicó el trabajo de los agentes, sometidos a un enorme estrés y a una sobrecarga laboral. Desde enero de 2019, 46 agentes se han suicidado, según datos publicados por Le Figaro. En todo 2018, fueron 35.\nLa muerte de Steve Maia Caniço sirve a una parte de la oposición para poner en entredicho al ministro del Interior, Christophe Castaner, e indirectamente al presidente Emmanuel Macron. Se les responsabiliza de los repetidos casos de uso excesivo de la fuerza por parte de la policía desde que en noviembre estalló la crisis de los chalecos amarillos.\nSteve es \"el símbolo que el Estado temía\" tras meses de protestas, y el que esperaban muchos activistas, opina en el diario Ouest-France el editorialista Laurent Marchand. \"Pero también deja la sensación, para mucha gente muy moderada, de que debe aclararse el uso a veces excesivo de la fuerza por parte de las fuerzas del orden\", añade. \"Si, durante los atentados de 2015 la adhesión popular fue muy fuerte, el riesgo de que se abra un abismo entre los franceses y su policía es real”. Según un sondeo publicado el domingo en el diario Journal du Dimanche, el nivel de confianza sigue siendo alto. Un 71% de franceses confía o simpatiza con la policía, cifra superior en siete puntos a 2012.\nFrancia, país de revueltas urbanas y guerras coloniales, tiene una larga historia de debates sobre los métodos policiales. Suelen citarse, como modelos antagónico, la brutalidad del prefecto de la policía de París a principios de los años sesenta, Maurice Papon, con la mano izquierda de su sucesor, Maurice Grimaud.\nPapon, más tarde condenado por colaborar con los nazis en la deportación de los judíos de Francia, fue el responsable de la masacre de decenas de argelinos en una manifestación el 17 de octubre de 1961 en París. Grimaud fue el jefe de la policía durante la revuelta de 1968. En París no hubo muertos. Todavía se recuerda su consigna a sus hombres: “Si no nos explicamos con gran claridad y franqueza sobre [los excesos en el empleo de la fuerza], quizá ganemos la batalla de la calle, pero perderemos algo más precioso y a lo que tanto ustedes como yo sienten apego: nuestra reputación”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Policía antidisturbios", "Movimiento de los chalecos amarillos", "Emmanuel Macron", "Manifestaciones", "Francia", "Protestas sociales", "Europa occidental", "Policía", "Malestar social", "Movimientos sociales", "Fuerzas seguridad", "Europa", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}