{"id": "3b191ac9-e20d-43da-7954-e0b50dabcce0", "content": "Sale de prisión tras 15 años una mujer víctima de trata sexual que mató a un hombre de adolescente\n\nCyntoia Brown, de 31 años, ha pasado la mitad de su vida tras las rejas. A los 16 años fue condenada a cadena perpetua por matar a un hombre que pagó por tener sexo con ella cuando era una víctima de trata sexual. Tras una campaña liderada por varias celebridades que pedían clemencia, la mujer recibió en enero el indulto por parte del Bill Haslam, el entonces gobernador republicano de Tennessee. Finalmente, este miércoles ha salido de prisión y permanecerá en libertad condicional durante los próximos 10 años. \"Espero utilizar mis experiencias para ayudar a otras mujeres y niñas que sufren abuso y explotación\", ha dicho en un comunicado publicado el lunes.\nLa infancia de Brown no fue fácil. Su madre bebía al menos cinco copas diarias durante su embarazo, fruto de una violación. Cuando la exconvicta tenía apenas ocho años, entró a formar parte del sistema de acogida familiar. Con 16 años, huyó de la vivienda de la familia que la acogía en Nashville y terminó viviendo en un motel con un proxeneta al que llamaban Cut Throat (Garganta Cortada), quien traficó sexualmente con ella. Además de forzarla a prostituirse, diciéndole que había nacido para “ser una puta”, este individuo la agredió verbal, física y sexualmente, según documentos judiciales.\nObligada por su proxeneta a traer dinero a casa, Brown se reunió en una famosa cadena de hamburguesas en Nashville con Johnny M. Allen, de 43 años, corredor de bienes raíces. Acordaron que este le pagaría 150 dólares para tener sexo en su casa. Cuando estaban en la habitación, la adolescente pensó que en un momento el hombre estaba buscando una pistola para matarla, narró en su testimonio ante el jurado, y la maltrató. Brown, que temía por su vida, le disparó mientras dormía con una pistola que llevaba en el bolso, tomó el dinero, dos pistolas y huyó.\nLa policía siguió el rastro de la víctima de trata sexual. La arrestaron y la juzgaron como una adulta por cargos de asesinato en primer grado y robo con agravantes. En 2006, Brown fue condenada a cadena perpetua por un jurado del condado de Davidson y se le permitió optar a la libertad condicional en 2059, cuando ella tuviera 51 años.\nMientras estaba en prisión, Brown acabó la escuela secundaria y obtuvo un grado asociado (un título de educación superior) a través de la Universidad de Lipscomb. Además, comenzó a estudiar una licenciatura. Durante los años de encierro, celebridades como Rihanna, Ashley Judd y Kim Kardashian abogaron para que las autoridades le otorgaran la clemencia, ya que había sido juzgada como una prostituta y no como una víctima de trata sexual. En enero, el entonces gobernador Haslam, calificó el caso de \"trágico y complejo\" y afirmó que la condena había sido “demasiado dura”. Entonces le otorgó la indulgencia con la condición de que no viole ninguna ley estatal o federal, tenga un trabajo y participe en sesiones regulares de asesoramiento.\nEn 2011 se lanzó un documental de la vida de Brown titulado Me Facing Life: Cyntoia’s Story. Gracias a su caso, Tennessee formó sus leyes y ahora reconoce que no existe “una niña prostituta”, si no menores víctimas de trata sexual.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Menores homicidas", "Trata de mujeres", "Responsabilidad penal menores", "Homicidios", "Abuso menores", "Estados Unidos", "Abusos sexuales", "Menores", "Edad penal", "Norteamérica", "Sentencias", "Delitos sexuales", "Delincuencia", "Responsabilidad penal", "Sanciones", "Código penal", "Delitos", "América", "Juicios", "Códigos jurídicos", "Proceso judicial", "Normativa jurídica", "Sociedad", "Legislación", "Justicia"], "newspaper": "elpais"}