{"id": "3b249c28-c89c-4804-4309-f53e11c3d0a6", "content": "Reformas en una sociedad desigual\n\nEs posible realizar reformas que mejoren el futuro de una sociedad cuando esta es profundamente desigual? Porque las reformas afectarán a unos sectores más que a otros y habrá perjudicados, al menos a corto plazo, normalmente los más débiles, que se resistirán con buenas razones a esas reformas. Veamos algunos ejemplos.\nUno de los motivos, quizá el más importante, de la reciente revuelta de los más desfavorecidos de Ecuador contra su Gobierno, ha sido la supresión de los subsidios a los combustibles para automoción, es decir, un aumento de su precio. Algo que evoca las manifestaciones de los chalecos amarillos en Francia, cuyo primer objetivo fue oponerse a la implantación de un impuesto sobre el diésel, con un resultado similar: su encarecimiento. En ambos casos, la justificación de las movilizaciones es que esos cambios inciden sobre todo en los sectores más pobres de la población, no porque no se apliquen a todos sino porque en una sociedad desigual unos tienen medios sobrados para afrontar los cambios, y otros no.\nPero la lucha contra el cambio climático requiere que se tomen medidas para disminuir el uso de los combustibles fósiles. Se trata de una de las más evidentes. Y todas, los impuestos verdes, las propuestas de la OCDE o la UE de tasas sobre emisiones, los obstáculos para utilizar el coche privado en las ciudades, la transición al coche eléctrico, etcétera, tendrán efectos distintos sobre distintos sectores sociales en función de los recursos económicos que posean. Puede afirmarse con un alto grado de certidumbre que los movilizados en Francia o Ecuador, o los enemigos de los parquímetros en Madrid, por ejemplo, están a favor de la lucha contra el cambio climático y, seguramente, participarían en movilizaciones para exigir a los Gobiernos medidas más contundentes en este campo.\nLos recursos a disposición\n de las personas varían según la clase social en la que el azar nos ha colocado\nPero cualquier medida concebible tendrá consecuencias y estas afectarán más a quienes menos tienen. Cualquier persona con una cierta sensibilidad social estará de acuerdo en que eso comporta una forma de injusticia, lo que implica que deberán buscarse mecanismos de compensación que las reduzcan. Pero aun así, el hecho es que siempre habrá quienes puedan acomodarse sin problemas debido a los recursos que poseen y otros a quienes cualquier restricción les supondrá una dificultad. ¿Es que no es posible actuar, en este caso contra el cambio climático, en una sociedad desigual, es decir, en cualquier sociedad actual?\nSin duda, habrá quien no tenga escrúpulo alguno en que una parte importante de la población resulte dañada por una medida considerada imprescindible. Y habrá quien considere que la lucha contra el cambio climático se ventila con acciones sobre un grupo minoritario de ricos y poderosos, quedando el grueso de la población al margen de las reformas necesarias. La razón, sobre todo, me impide estar de acuerdo con los segundos: cualquier medida eficaz afectará necesariamente al conjunto de la población, ya sea directamente o indirectamente a través de cargas a empresas que repercutirán en los precios; no olvidemos que el fin último de estas medidas es reducir y encarecer el uso de la energía o de los productos que requieren energía para su manufactura. Pero el deseo de vivir en una sociedad más justa me impide estar de acuerdo con los primeros. Hay que tomar medidas, a veces drásticas, pero siempre sin olvidar el impacto sobre los más débiles.\nOtro ejemplo del mundo de la educación apunta en el mismo sentido. Siendo rector de una universidad pública intenté promover medidas para incrementar el rigor académico de la institución. Pero cualquier medida en este sentido afectaría siempre más a los estudiantes de procedencia humilde que a los otros. Y aunque se arbitraran procedimientos de ayuda, por ejemplo becas basadas en la renta familiar, siempre aparecerá la desigualdad. Cualquier exigencia de rendimiento académico asociado a las becas puede interpretarse como discriminatorio respecto de quienes no las necesitan y pueden permitirse no cumplir dicha exigencia. Cualquier norma de permanencia en la Universidad introduciría de nuevo la discriminación. Los más pudientes tendrían medios suplementarios a su disposición para alcanzar el rendimiento exigido, profesores, academias, libros o un ambiente familiar propicio, y en último caso la opción de elegir una universidad privada. Y todo eso es verdad y es imposible de paliar por completo porque vivimos en una sociedad desigual en la que los recursos a disposición de las personas varían enormemente según la clase social en la que el azar nos ha colocado.\nPor muchas medidas compensatorias que se tomen siempre habrá unos con menos defensas que otros\nEn el límite, cualquier reforma tendente a luchar contra el cambio climático, o a elevar el nivel educativo del sistema de enseñanza, entre multitud de ejemplos en otros campos, sería incompatible con la justicia social a menos que se erradicara previamente la desigualdad de nuestras sociedades humanas. Una lucha que es seguramente la tarea más urgente y necesaria de cualquier Gobierno con sensibilidad social. Pero cuya culminación no llegará pronto, ni siquiera sabemos si llegará alguna vez. Mientras tanto, hay problemas que nos acucian, y a los que debemos enfrentarnos en el contexto de sociedades injustas que reparten las cargas de forma muy desigual.\nEs posible razonar en el sentido de apoyar únicamente medidas que vayan en el sentido de disminuir la desigualdad a corto plazo, dejando todo lo demás en suspenso debido a las contraindicaciones a que me he referido antes. Aun así, creo que no podemos dejar de intentar mejorar aspectos que signifiquen un progreso global, al tiempo que proseguimos la lucha contra la desigualdad. Ahora bien, en las sociedades democráticas la opinión pública tiene una influencia decisiva sobre las políticas que se ejecutan: la gente no elegirá a quienes defiendan posiciones claramente enfrentadas al criterio mayoritario en asuntos que afecten a todos. Por lo tanto, es preciso lograr un consenso sobre problemas respecto de los cuales hay que actuar con urgencia aun sabiendo que esas actuaciones repercutirán de forma diferente sobre los distintos sectores sociales. Y, por muchas medidas compensatorias que se tomen, y desde luego se deben tomar, siempre habrá unos que tengan menos defensas que otros. Porque vivimos en una sociedad desigual. Pero no podemos permitirnos dejar de actuar.\nCayetano López es catedrático de Física. Fue rector de la UAM y director del CIEMAT.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/17/2019, 19:01:45", "tags": ["Opinión", "Desigualdad económica", "Desigualdad social", "Cambio climático", "Problemas ambientales", "Economía", "Educación", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}