{"id": "3b2b33c2-d3b3-46b0-4473-e7b5a165add0", "content": "Pedro Sánchez buscará el 10-N el premio a la estabilidad\n\nCon las mismas fortalezas de Rajoy en la repetición de los comicios en 2016, atacará a Pablo Iglesias y venderá solidez\nLa costumbre de repetir elecciones cuando los resultados son demasiado complejos o inasumibles para los partidos políticos, instaurada en España desde 2015, presenta evidentes desventajas pero también algún beneficio. La existencia de un precedente -los comicios consecutivos de diciembre de 2015 y junio de 2016- ofrece algunos datos sobre hacia dónde puede conducir la nueva cita con las urnas del 10 de noviembre que, salvo «milagro», dicen en el PSOE, se confirmará esta semana. \nEl Rajoy de aquel primer Congreso multipartidista que se alumbró en 2015 y 2016 es ahora Pedro Sánchez, que en la campaña electoral se dispone a jugar muchas de las bazas que usó entonces el presidente popular. Con Ciudadanos encarando sus primeras elecciones, el PP se encontró al principio con muchas dificultades para hacer frente al partido de Albert Rivera. Aunque eran conscientes de que pegarían bocado a su electorado no exarcebaron las críticas, convencidos de que necesitarían después su apoyo para permanecer en el Gobierno. Pero no. Sólo la abstención del PSOE permitía a Rajoy continuar en la Moncloa. Ante la cita de 2016 cambiaron de estrategia y el presidente del PP entró en el cuerpo a cuerpo con Ciudadanos, en busca del voto útil y con el mensaje de la solvencia, la estabilidad y la solidez como santo y seña. Mejoró sus resultados, los socialistas acabaron absteniéndose y fue presidente. \nSánchez no teme ni menor participación ni una movilización mayor de la derecha\nLa historia de estos meses de Sánchez comienza a ser parecida. Una campaña donde no hizo ni un reproche a Unidas Podemos y otra, la de otoño, en la que Pablo Iglesias será una parte fundamental de su discurso. Una y otra vez le escucharemos decir que por tres veces ha impedido un Gobierno progresista. De hecho, ya ha comenzado. \nEl PSOE se lanzará ahora con más fuerza a por Podemos, desde luego por puro ejercicio electoral, pero sobre todo porque cree que el 10-N los votantes apostarán por la estabilidad. Esta semana un ministro lo reconocía en privado: «Las elecciones ya no van a pivotar sobre el eje izquierda y derecha, sino sobre qué partido de cada bloque ofrece mayor estabilidad». \nEs lo mismo que sucedió en 2015 y 2016. La primera victoria de Rajoy se produjo porque polarizó con Podemos. La segunda ya como única garantía de gobernabilidad en España. Los socialistas vencieron el 28-A en buena medida por el miedo a la «ultraderecha» de Vox y a un pacto con PP y Cs, como se había producido en Andalucía. Ahora Sánchez se propone reclamar el voto para poder gobernar sin el lastre de Iglesias. \nEn el PSOE creen que la experiencia al frente del Ejecutivo, aunque sólo de unos meses, le otorgó mayor «solidez» que sus adversarios. Como Rajoy en 2016 frente al propio Sánchez, Rivera e Iglesias. Y que esta característica se revalorizará ahora aún más. \nEl presidente, según las fuentes consultadas, no teme al riesgo de unas segundas elecciones pese al temor en un sector del PSOE a volver a jugarse el Gobierno. Está convencido de que los votantes le darán de nuevo su confianza y que Iglesias, Rivera y Pablo Casado «tras no aceptar su victoria a la primera deberán hacerlo a la segunda». Ni siquiera el riesgo de una menor participación se concibe como un obstáculo. Por dos razones, según distintas fuentes consultadas. Una, porque la movilización el 28-A no fue tan decisiva para la victoria como se ha supuesto y estuvo muy «repartida». Como ejemplo se cita Cataluña, donde favoreció sobre todo a ERC, aunque también al PSC. Y dos, porque en Moncloa no piensan que ante el 10-N se vaya a activar más el electorado de derechas. \nCon estas premisas afrontan las elecciones de otoño. En cruenta competición con Podemos y con la vista puesta en la abstención del PP después del 10-N.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi estabilidad es sinónimo de paralizar un país entero hasta que no te den un cheque en blanco para hacer lo que te de la gana y, de paso, desenterrar a Franco, eres un campeón, muñeco", "date": "09/15/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}