{"id": "3b2edfb9-9609-4b0f-5a72-38b81119a77b", "content": "“Italia necesita aliados, no enemigos”\n\nEl Movimiento 5 Estrellas (M5S) ha cambiado de aliado en Italia y su nuevo socio, el PD, condicionará su acercamiento a Europa. Tiziana Beghin (Génova, 48 años), jefa del grupo parlamentario del M5S, explica al teléfono algunos puntos clave.\nPregunta. ¿Cómo se transforma el M5S con esta nueva alianza?\nRespuesta. Cambia la percepción exterior sobre nosotros. Siempre hemos demostrado que trabajamos sobre los temas y no sobre ideología. Y lo hemos hecho con todos, también en Europa. Pero Salvini transformó la acción política en propaganda, y eso oscureció muchas cosas buenas que se hicieron como la ley anticorrupción, la Renta Ciudadana…\nP. ¿Fue solo culpa de Salvini?\nR. Salvini focalizaba su política en los problemas, pero no hacía nada para resolverlos. Nosotros llevamos a cabo un Gobierno de cambio y eso es lo que seguiremos haciendo. Y esta vez sí habrá un cambio de paradigma sobre el ambiente. Soñamos una Italia 100% renovable. Queremos que el plan de inversión vaya en esta dirección, y con el Gobierno precedente era muy difícil.\nP. La visión de Europa deberá cambiar forzosamente con el PD.\nR. Nosotros somos europragmáticos, queremos cambiar las cosas que no funcionan. SI la austeridad aumenta el paro, cambiémosla. Si hay una emergencia medioambiental, cambiemos el tipo de producción industrial. Cuando no creemos en las instituciones, no nos presentamos, como hacemos en las provincias.\nP. ¿La interlocución con Europa será más fácil con el PD?\nR. Seguro que sí. El estilo de Salvini terminó marginándolo. Pero mire, lo que molesta más aquí no es el querer participar en las decisiones o en el debate. Sino la hostilidad, gritar, insultar… Salvini tiene un récord de ausencias como ministro en el Consejo, tal y como lo tenía cuando era eurodiputado.\nP. ¿Cree que iniciamos una temporada menos tensa entre Italia y Europa?\nR. Sí. Necesitamos aliados en Europa, no enemigos. No cederemos a todas las exigencias que lleguen de Bruselas, pero se puede trabajar constructivamente para conseguir lo mejor. Evitar el choque será bueno para dejar atrás la etapa de Salvini. Tuvimos suerte de tener al primer ministro Conte, que logró una síntesis de intereses y evitó males como el procedimiento de infracción.\nP. ¿Europa será más flexible con Italia ahora?\nR. Estará más predispuesta. No por preferencia, pero apreciará relacionarse con fuerzas dispuestas encontrar soluciones y no a gritar y a crear problemas que no se resuelven.\nP. Tras la alianza con el antieuro Nigel Farage y el intento fallido de crear un grupo propio, ¿en qué familia encaja el M5S?\nR. Trabajaremos en ello a partir de la próxima semana y dialogaremos con todos, especialmente con los Verdes, con quienes tenemos muchos puntos en común, como demuestra el trabajo de la legislatura anterior. Tenemos afinidad en defensa del Medio Ambiente, energías renovables, agricultura biológica, agua pública… El ministro de Medio Ambiente italiano, Sergio Costa, es uno de los más ambientalistas de Europa.\nP.¿ Al M5S le gusta Gentiloni como comisario europeo?\nR. Tiene un perfil de gran prestigio aquí. Es un primer ministro que enriquecerá la comisión. Dicho esto, y sin polémicas, nos parece un poco desequilibrado el reparto en instituciones europeas entre PD y M5S. Hoy todas las casillas las ocupan ellos y eso causa un poco de perplejidad. Pero esperamos la colaboración del PD.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Giuseppe Conte", "Movimiento 5 Estrellas", "Luigi Di Maio", "Partidos políticos", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}