{"id": "3b34153f-e895-41f0-5cfd-fc937b54d45d", "content": "Welcome to Zagaleta, Spain’s most exclusive neighborhood\n\n– This house is for a soccer player.\n– What player?\n– If I told you, I would have to kill you.\nThis joke aptly reflects the aura of secrecy surrounding Zagaleta, the most exclusive neighborhood in Spain. Formerly the property of Saudi Arabian businessman Adnan Khashoggi who used it as a hunting ground, Zagaleta is located close to the village of Benahavís, just minutes from the southern Spanish city of Marbella, where the discredited magnate’s luxurious parties are still remembered. Now it is a residential development reserved for the owners of the world’s largest fortunes.\nDiscretion is everything; the same restraint hunters used to sneak up on the deer on the 900-hectare estate, must be exercised by workers if they want to continue to attract multimillionaires to the neighborhood.\nA plot of land in the exclusive residential development goes for no less than €1 million. But the most expensive plots can cost up to €6 million – direct access to one of the two 18-hole golf courses and a view across the Mediterranean to Africa are highly valued. If the buyer prefers property with a house already on it, the asking price can rise to €50 million, although those on the market right now cost between €4 million to €16 million.\nThese prices make Zagaleta the most expensive residential development in Spain. According to the property platform Idealista, the average price of a house here is €6.7 million – almost a million more than the palaces and mansions on Tibidabo Avenue in Barcelona, the second-most expensive neighborhood in Spain. The main difference between the two, however, is that it is no easy feat to get in to La Zagaleta. EL PAÍS does so by invitation and is shown around by the head of its communications department.\nThe fact you can’t enter is what is most highly valued\nJacobo Cestino, managing director of La Zagaleta\nThere is no question of taking photos of specific people inside the residential development. The members of its 100-strong workforce are also expected to respect the owners’ privacy. Hence the joke about the un-nameable soccer player. But unlike soccer stars, the average resident in La Zargaleta has a low-profile lifestyle.\n“The first core residents were Swiss-Germans and that established the modus vivendi,” says Óscar Nieto, Zagaleta’s director of marketing, who denies any suggestion that soccer star Cristiano Ronaldo has a home here.\nThe Portuguese striker visited for several days last summer and his wife Georgina Rodríguez posted a photo on social media. That attracted the kind of attention that is so little appreciated in this neck of the woods.\nSo who lives there? “They are people with very demanding jobs, normally linked to big multinationals,” says Nieto, who adds that as well as the usual captains of industry, there are now younger ones from Silicon Valley. “People between the ages of 28 and 35 are coming who have had success in business or start-ups,” he says.\nA business profile is preferred in Zagaleta and those in charge of the residential development tend to reveal the same two names if pushed – Hans Snook, the founder of UK mobile phone company Orange, and Lord Stanley Fink, the former treasurer of the UK Conservative Party.\nIn the village of Benahavís, which is 20 minutes by road, there are endless rumors. Spanish singer Julio Iglesias? “They say they don’t want him because he is a media personality,” says Diego, a 56-year-old local. Most of those living in Benahavís say that very little relationship between the two communities. “They don’t spend much money here; they are more likely to go to Marbella,” says Paqui, a 65-year-old butcher who has customers from the other nearby residential developments but not, as far as she knows, from Zagaleta.\nThey send me a shopping list and a list of things they want to find when they get there and we take care of it\nMonica Manser, head of La Zagaleta Service\nDoing the shopping is precisely the kind of thing the residents of Zagaleta are able to avoid. In fact, there is a company that does it for them. “When they are planning to come, they send me a shopping list and a list of things they want to find when they get there and we take care of it,” says Monica Manser, a Swiss businesswoman with a Spanish mother who is the business manager at Zagaleta Service. The company has a staff of 50 and a number of other people who collaborate on a regular basis, as the company covers repairs and maintenance. The entire service, which includes personal banking, costs a minimum of €70,000 a year.\nThe neighborhood’s history started back in 1989 when Khashoggi lost his fortune after being arrested in the United States for concealing funds (he was later acquitted), and auctioned off the property. There was room for 4,000 homes but its founders – a group of international investors led by the banker Enrique Pérez Flores – reduced the development potential to 400 plots. Currently there are 230 mansions, 120 of which use Zagaleta Service. “They don’t ask for extravagant things,” says Manser. “But they do (ask for) difficult things as Marbella is full in August.”\nHer team will organize anything from children’s birthday parties to private visits to the Alhambra palace in Granada or she will reserve tables at fashionable restaurants on request. “We have good contacts to help with this,” she says.\nInside the estate, there is a country club reserved for residents only, and not all of them either. To get in, the applicant has to be approved by the existing members and some have been rejected. There is also a matriculation fee of €100,000 on top of the €11,000 yearly fee. The second family member pays €3,500 a year and the remaining members can have access for a mere €500. The fee includes €1,000 in to spend at the restaurant, which has a gourmet store at its entrance. No need to ask which are its most popular goods; a shop assistant is slicing ham while a five liter bottle of champagne chills in the fridge.\nSecurity is an obsession in Zagaleta. Guards and cameras constantly survey the 50 kilometers of streets, which are protected from the outside world by barriers and control posts.\nThe community fees which range from €7,000 to €12,000 a year cover street cleaning, trash collection and a mail service – private companies are hired to avoid the need for municipal workers.\nThe mayor of Benahavís, José Antonio Mena, from the conservative Popular Party (PP), insists there is a “perfect relationship” between the local authorities and the residential development. The property tax from Zagaleta accounts for 80% of the town’s budget, according to the Socialist Party (PSOE) councilor Luis Feito, who points out the difficulty entering the area does cause bad feeling between Zagaleta and the local community. But the barriers are fundamental. “The fact you can’t enter is what is most highly valued,” says Jacobo Cestino, the managing director of Zagaleta.\nEnglish version by Heather Galloway\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": [], "newspaper": "elpais"}