{"id": "3b368053-f834-4302-5b5f-9f69b92be97a", "content": "El asteroide que acabó con los dinosaurios acidificó el mar miles de años\n\nA la historia del asteroide que acabó con los dinosaurios le faltan algunos capítulos o no están del todo bien escritos. Ahora, un estudio con microorganismos marinos tan pequeños que podrían confundirse con granos de arena muestra cómo el impacto del bólido acidificó la superficie de todos los océanos. La rápida reducción del pH del agua, grabada en sus conchas, acabó con buena parte de la vida marina. Tuvieron que pasar decenas de miles de años para que el mar recuperara el equilibrio.\nLa ciencia tiene bastante avanzado qué fue lo que pasó hace 66,04 millones de años. Un asteroide de unos 10 o 12 kilómetros de diámetro impactó con la Tierra en lo que hoy es el golfo de México y la península del Yucatán. El choque desató el apocalipsis: liberó una energía equivalente a la de 10.000 millones de bombas como la de Hiroshima, levantando un gigantesco tsunami, volatilizando ingentes cantidades de material y liberando a la atmósfera miles de millones de toneladas de CO2 y sulfuros.\nLo peor vino después. El cielo se oscureció, filtrando la radiación solar, lo que enfrió el clima y, sobre todo, entorpeció la fotosíntesis. El resultado fue la desaparición del 75% de la biodiversidad terrestre, empezando por los dinosaurios no alados. El cataclismo, que supuso el fin del periodo geológico del cretácico y el comienzo de uno nuevo, el paleógeno (lo que los geocientíficos llaman límite K-Pg), fue de tal magnitud que dejó una clara marca en el registro fósil. Uno de los sitios donde mejor se aprecia la cicatriz es en la cueva de Geulhemmerberg, en el sudeste de Países Bajos, muy lejos de la costa mexicana (ver imagen arriba).\nLos caparazones de los foraminíferos muestran una acusada descalcificación tras el impacto\n\"La cueva es especialmente única porque se considera que recoge los primeros siglos, como mucho milenios, después de que el asteroide impactara con la Tierra\", dice el investigador del Centro Alemán para la Investigación en Geociencias GFZ y principal autor del estudio Michael Henehan. \"Conserva una amplia capa de unos diez centímetros de espesor que se depositó entre una serie de eventos de súper tormentas provocadas por las perturbaciones climáticas del impacto\", añade.\nEn esa capa aparecen unos microorganismos unicelulares que no son bacterias, ni plantas ni animales. Son los foraminíferos, unos protistas que protegían su única célula con un caparazón no muy diferente del de mejillones y almejas. \"Debido a que [el estrato] es muy rico en arcillas, los foraminíferos contenidos en estos sedimentos se han conservado muy bien, tanto como si hubieran estado vivos hasta ayer\", comenta Henehan, que inició este trabajo durante su estancia en la Universidad de Yale (EE UU).\nGracias a la ratio de los distintos isótopos de boro (variaciones atómicas de un mismo elemento químico) presentes en las conchas de los foraminíferos, Henehan y sus colegas han podido ver qué pasó en el mar tras el asteroide. El ingrediente principal de las conchas es el carbonato cálcico y en su formación tiene mucho que ver la alcalinidad (o acidez) del agua, es decir, su mayor o menor pH, la concentración de iones de hidrógeno por litro.\n\"La composición isotópica de las conchas tiende a asemejarse a la del agua en la que viven. La ratio de isótopos de oxígeno, por ejemplo, nos puede decir si vivían en aguas cálidas o frías, los isótopos de boro, el pH del agua\", comenta la investigadora de la Universidad de Zaragoza y coautora del estudio Laia Alegret, gran experta en estos organismos.\nLos foraminíferos de la cueva de Geulhemmerberg atrapados en el límite K-Pg muestran una marcada descalcificación de sus conchas. \"A menor pH, menor disponibilidad de material para hacerlas\", recuerda Alegret. El estudio, publicado en la revista PNAS, muestra que tras 100.000 años de un pH estable, este bajó hasta en un 0.3. El actual está en torno al 8.3. \"No es que fuera ácido sulfúrico, pero impidió en gran medida la calcificación\", añade.\nEl fenómeno fue generalizado. Los autores del estudio recopilaron más de 7.000 foraminíferos de la cueva holandesa, bañada por el desaparecido mar de Tetis, pero también varios miles más de otras dos localizaciones hoy emergidas en EE UU y otras tres en el Pacífico y el Atlántico. Todos los fósiles muestran una acusada descalcificación en las capas posteriores al impacto del asteroide. A diferencia de los foraminíferos planctónicos, más superficiales, que sufrieron una extinción en masa, los de los fondos océanicos, los bentónicos, \"no se extinguieron tras el evento, pero si sufrieron cambios significativos\", aclara la investigadora española.\n\"La acidificación del océano que observamos pudo fácilmente haber sido el desencadenante de la extinción masiva en el ámbito marino\", recoge en una nota Pincelli Hull, profesor de geología y geofísica en Yale. Aunque no llegó hasta el fondo, la deposición de ácidos sulfúrico y nítrico generados tras el impacto alteró la acidez de las capas superficiales de todos los océanos. La producción primaria neta de carbono, un indicador de la biodiversidad, se redujo hasta al menos la mitad. El estudio estima que una gran parte de la vida oceánica, empezando por los mosasaurios, los grandes reptiles marinos, se extinguió.\nPara Alegret, lo que pasó hace 66 millones de años debería ser una lección para el actual proceso de cambio climático. \"Tras 100.000 años de estabilidad, el pH cayó en unos pocos cientos de años y no se recuperó tan rápido como cayó: empezó a hacerlo tras 40.000 años y no alcanzó los niveles previos al asteroide hasta después de 80.000 años\".\nPuedes escribirnos a miguel@esmateria.com y seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Dinosaurios", "Asteroides", "Paleontología", "Geología", "Extinción especies", "Biología", "Medio ambiente", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}