{"id": "3b4158e7-c90c-4386-4883-c86cb4f5fbf5", "content": "¿Ha sobrepasado el populismo su apogeo?\n\nDonald Trump y Boris Johnson están metidos en sendos líos provocados por ellos mismos; Matteo Salvini ha naufragado en su propia arrogancia, al menos de momento, y Heinz-Christian Strache, exlíder del Partido de la Libertad de Austria, ha caído víctima de su charlatanería ebria y corrupta. Por otra parte, en las elecciones de mayo al Parlamento Europeo, la marcha triunfal de los populistas que tantos habían vaticinado no se llegó a producir. ¿Acaso el fenómeno político más debatido de la actualidad ha sobrepasado su apogeo?\nSegún el politólogo Jan-Werner Müller, lo que caracteriza a los populistas es que se proclaman representantes exclusivos de la voluntad popular. Esta pretensión es irracional, ya que la “voluntad popular” como magnitud política homogénea no existe. Además, es antipluralista, puesto que va acompañada por la deslegitimación del adversario. Los líderes populistas son carismáticos, es verdad, pero también narcisistas, demagógicos y enemigos de la realidad. Todas ellas son condiciones adecuadas para practicar una política de oposición con la ayuda del resentimiento furioso, aunque inapropiadas para resolver problemas complejos.\nPero lo más ilusorio es la aspiración de los populistas de derechas a revertir la globalización y sus efectos, entre ellos las cadenas de valor transnacionales, los mercados financieros interconectados a escala global, la pérdida de soberanía de los Estados nacionales, la emigración desde los países en desarrollo y el ascenso de las “ciudades globales” con la consiguiente despoblación de las zonas rurales. Los puestos de trabajo deslocalizados a México no van a volver al cinturón industrial de EE UU; Reino Unido no va a existir fuera de la UE y disfrutar al mismo tiempo del acceso al mercado interno; el aumento de las exportaciones es incompatible con las sanciones comerciales, del mismo modo que la pertenencia a la unión monetaria lo es con la contravención de sus reglas.\nEl mayor enemigo del populismo se llama desencanto. Para retardarlo, los líderes de estos movimientos, tanto de derechas como de izquierdas, adoptan dos medidas: por una parte, contentan a sus partidarios con iniciativas sociales, y, por otra, intentan socavar las instituciones y las normas democráticas. La primera de ellas es fácilmente perecedera debido a su dependencia de los vaivenes coyunturales de la economía, como muestran el ejemplo extremo de Venezuela y, en menor medida, el denominado “salario social” italiano. Con respecto a la segunda, ha quedado de manifiesto que la respuesta inmunitaria de la opinión pública liberal y de las instituciones del Estado es mucho más fuerte de lo que se suponía, al menos en las democracias de Europa occidental, Estados Unidos y, en parte, Latinoamérica.\nA esto hay que añadir que, en Europa occidental, el impulso político se ha trasladado en poquísimo tiempo de los populistas de derechas a la llamada juventud por el clima y las fuerzas ecologistas. Con su negativa a reconocer que los seres humanos somos los causantes del cambio climático, los populistas de derechas se oponen en todo el mundo al consenso científico, situándose al nivel de los teóricos de la conspiración o los sectarios religiosos. Si la razón todavía cuenta algo, en algún momento debería quedar demostrado que negar el fenómeno más amenazador de nuestra época por ceguera ideológica es una bomba que puede estallar en las manos.\nPor otra parte, cabe esperar que la inteligencia artificial, la digitalización acelerada y la automatización actúen triplemente a favor de las fuerzas populistas. Las tres reforzarán a las odiadas élites emergentes urbanas, cosmopolitas, interconectadas a escala mundial y cada vez más ricas y seguras de sí mismas. Al mismo tiempo, los robots aumentarán la presión sobre la clase baja porque convertirán en superfluas las profesiones de muchos trabajadores precarios ya maltratados por el sistema, como chóferes, cajeras o repartidores de pizzas. Pero, sobre todo, dejar de ser imprescindibles, o serlo en menor medida, es el destino que espera también a algunos grupos de la clase media, e incluso de la alta. Es el caso de los asesores fiscales, los abogados, los empleados de banco, los médicos y los traductores. Al menos a corto o medio plazo, la inteligencia artificial hará estallar el resentimiento y la frustración, y los nuevos puestos de trabajo que cree serán inalcanzables para aquellos que han perdido los suyos. Justamente este mecanismo contribuyó de manera decisiva a desencadenar la reacción populista tras el cambio de época del año 1989.\nDesencanto, digitalización y cambio climático: tres factores con unas consecuencias y un efecto conjunto demasiado inestables y poco duraderos para predecir con exactitud el futuro del populismo. En todo caso, es falso que las democracias liberales se encuentren indefensas frente a un tsunami antiliberal. Ante las promesas ilusorias, los payasos narcisistas en el liderazgo y la negación de los hechos científicos, los llamados partidos convencionales tienen buenos motivos para oponerse a sus adversarios con seguridad en sí mismos.\nSandro Benini es redactor de Opinión en el Tages-Anzeiger.\n© Lena (Leading European Newspaper Alliance)\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/07/2019, 19:01:45", "tags": ["Opinión", "Populismo", "Unión Europea", "Ideologías", "Empresas", "Problemas ambientales", "Organizaciones internacionales", "Europa", "Economía", "España", "Telecomunicaciones", "Relaciones exteriores", "Medio ambiente", "Industria", "Sociedad", "Energía", "Política", "Comunicaciones"], "newspaper": "elpais"}