{"id": "3b4444c1-3ec3-4beb-6525-812b16422e61", "content": "El Gobierno alcanza la meta de reducir a la mitad la inmigración irregular\n\nEl Ejecutivo ha cumplido la meta que se autoimpuso en enero y ha reducido a la mitad las cifras de inmigración irregular, un objetivo considerado casi inalcanzable cuando se planteó internamente. Los últimos datos oficiales dan cuenta de 24.159 entradas y muestran, por primera vez desde 2010, una caída del 50% de las llegadas por tierra y por mar. Este alivio notable de la presión migratoria en tan poco tiempo se explica en buena parte por el papel asumido por Marruecos, que se ha empeñado en dificultar la salida de migrantes de su territorio.\n“Los esfuerzos preventivos de las autoridades marroquíes siguen siendo efectivos y claves para explicar la fuerte reducción del número de llegadas a España durante 2019. Esos esfuerzos incluyen, entre otros, evitar miles de salidas por mar y el rescate de 10.700 migrantes”, subraya la Comisión Europea en un informe interno al que ha tenido acceso EL PAÍS. Rabat eleva a 17.000 el número de rescatados en aguas de su responsabilidad y posteriormente devueltos a suelo marroquí.\nLa participación de Marruecos ha sido determinante para que, en pocos meses, España pasase de ser la principal ruta mediterránea para la migración clandestina a presentar su colaboración con Rabat como un modelo a seguir para contener la inmigración irregular y combatir a las mafias. España y sus socios europeos son partidarios de reforzar la cooperación con el reino alauí al que han recompensado a lo largo de estos meses con mimo diplomático y diferentes partidas económicas que ya alcanzan los 180 millones de euros.\nLa caída a la mitad de las llegadas a España no ha supuesto la misma bajada en el número de muertos en el Estrecho y el Mar de Alborán. 317 personas han muerto o desaparecido intentando llegar a España en lo que va de año, un 42% menos que en 2018. El renovado empeño marroquí en el salvamento no evita que uno de cada 100 migrantes siga hundiéndose en el mar.\nEn 2018, las cifras de entradas irregulares en España (64.298) superaron los récords registrados durante la llamada crisis de los cayucos de 2006 y la inmigración pasó a ser un asunto prioritario en la agenda del Gobierno socialista. La presión migratoria ya iba en aumento desde 2017, pero la oposición acusó al presidente Pedro Sánchez de generar un efecto llamada con decisiones como la acogida del Aquarius en junio del año pasado. Desde entonces, los socialistas han ido endureciendo su posición frente a la inmigración irregular y recurrieron a medidas como la expulsión exprés de subsaharianos que saltan las vallas de Ceuta y Melilla, la prohibición de zarpar a los buques de rescate de ONG o la decisión de delegar en un general de la Guardia Civil la coordinación de las actuaciones en el Estrecho y el Mar de Alborán.\nEl desembarco de pateras es la cara más visible de la inmigración en España, pero el mayor número de inmigrantes sigue llegando en avión. No es posible identificar la cantidad de personas que aterrizan en aeropuertos españoles como turistas y que acaban estableciéndose en España, pero las solicitudes de asilo dan una pista de la dimensión de estos flujos invisibles. En lo que va de año casi 82.000 personas han pedido protección internacional, un número inédito que se explica en buena medida por los desplazamientos de los venezolanos y colombianos que suponen el 32% y el 23% de los demandantes de asilo. Otros tres colectivos provenientes de América Latina, Honduras, El Salvador y Nicaragua, completan la lista de nacionalidades más numerosas.\nLa inmensa mayoría de los solicitantes no conseguirá el reconocimiento que busca, pero la petición de asilo se ha convertido para muchos, ante las dificultades para vivir y trabajar regularmente, en un flotador al que agarrarse durante los primeros meses en España. En el Ministerio del Interior y en la Secretaría de Estado de Migraciones son comunes las quejas por el abuso de la figura de la protección internacional, pero el propio Ejecutivo está respondiendo a las necesidades de determinados colectivos vulnerables obligándolos a recurrir al sistema de asilo para regularizar su situación. Es el caso de los venezolanos, a los que el Gobierno decidió ofrecer un permiso de al menos un año para vivir y trabajar de forma regular al que solo pueden acceder pidiendo asilo aun siendo conscientes de que se lo denegarán. En los cajones, ya se acumulan, según Eurostat, más 127.000 expedientes por resolver.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Marruecos", "Comisión Europea", "Inmigrantes", "Magreb", "Migrantes", "Inmigración", "África", "Migración", "Unión Europea", "Demografía", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}