{"id": "3b498530-2fc3-46e9-4d3f-4ef82698e6a0", "content": "Torra y ERC chocan en el Parlament por la conveniencia de intentar otro referéndum esta legislatura\n\nLas diferencias entre Junts per Catalunya, Esquerra Republicana y el propio presidente Quim Torra respecto a cómo y cuándo ejercer \"el derecho a la autodeterminación\", el eufemismo con el que suelen referirse a un nuevo referéndum de independencia, han quedado al descubierto este jueves en el Parlament. La Cámara catalana ha celebrado una comparecencia extraordinaria en la que Torra ha expuesto su hoja de ruta en respuesta a la sentencia condenatoria contra los líderes del procés. El president se ha comprometido a que, antes de que acabe la legislatura, los catalanes vuelvan a ejercer “el derecho a la autodeterminación”, obviando así las advertencias del Tribunal Constitucional y sin concretar cómo sería la manera de ejercerlo. Desde ERC, sin embargo, han querido desmarcarse de la premura del president en volver a intentarlo. \"No es el momento de ponerse plazos\", ha dicho el líder de las filas republicanas en la Cámara, Sergi Sabrià.\n\"Yo defenderé que al final de esta legislatura se vuelva a ejercer el derecho de autodeterminación\", ha asegurado un Torra que ha comparecido con un tono grave. \"Si para poner las urnas por la autodeterminación nos condenan a 100 años, se deberá volver a poner urnas para la autodeterminación\", ha ejemplificado Torra para defender su idea de \"lo volveremos a hacer\" como respuesta a lo que considera un recorte en los derechos fundamentales y civiles tras el fallo del juicio del procés. Los aplausos que suelen salpimentar este tipo de intervenciones también han estado ausentes. “Ningún tribunal le impedirá a este presidente de Cataluña seguir abriendo estos debates”, ha dicho el president, obviando así las advertencias judiciales que ha recibido en los últimos días\nTras la tercera noche de disturbios callejeros en Cataluña, Torra ha criticado que se le exija rechazar día sí y día también la violencia, que ha dicho, siempre ha condenado. \"Que no nos vengan a exigir ni a dar lecciones sobre la violencia porque siempre la hemos rechazado. Hay unos cuantos grupos en esta Cámara que no han condenado la violencia del 1-O\", ha espetado. El president ha tenido palabras de apoyo para las fuerzas de seguridad —no las tuvo en su alocución pasada la medianoche del miércoles—, pero ha pedido ser “exigentes” y depurar responsabilidades si se detectan fallos. \"Se han producido imágenes y situaciones que no le han gustado a nadie. Y si no hiciéramos un ejercicio de revisión y reparación, no estaríamos haciendo ningún favor a un cuerpo de agentes que dedican su vida a servirnos\", ha aclarado. Este miércoles, los servicios de emergencias atendieron a 96 personas en toda Cataluña (57 solo en la capital catalana) y los Mossos detuvieron a 32 personas.\nEn las filas de ERC ha sentado mal que Torra haya hecho referencia a la inminencia del referéndum. \"No se nos ha consultado\", han dicho fuentes de la formación. Desde ERC insisten en que, si bien ven dicha votación como la única \"manera democrática\" de solucionar el problema político catalán es un error poner fechas en el calendario. Algo que Sabrià ha dicho en su intervención en la Cámara con un \"no es el momento de ponerse plazos. Es momento de trabajar en esos consensos que representan al 80% de la ciudadanía de Cataluña, de llegar a acuerdos entre los múltiples actores y creemos que es aquí donde desde ERC creemos que se debe llevar la respuesta qye el presidente nos trae hoy y acabamos de conocer\". El líder parlamentario de ERC también ha marcado perfil respecto a la declaración de anoche del presidente Torra: \"Nos da igual si [los violentos] son infiltrados, pero no nos representan\", desmarcándose así claramente de los incidentes nocturnos en Barcelona.\nTorra le ha reprochado, de una manera velada, que no se tomara en cuenta su propuesta, tanto a ERC como a los de su propio grupo, que desconocían el discurso: \"Nosotros firmes en las instituciones, decididos a avanzar, determinados. Eso sí, dotando de contenido las plabras, porque las palabras las hemos de concretar. Y yo hago esta propuesta de concreción de las palabras que hoy os he anunciado\".\nDesde que comenzó el juicio al procés, Torra siempre insistió en la necesidad de acudir al Parlament para votar cuál sería la respuesta institucional al fallo que ya intuían condenatorio. Los grupos independentistas, sin embargo, han sido incapaces de encontrar un punto de acuerdo y el president se ha tenido que limitar a liderar un debate que ya había anunciado el pasado lunes. No ha llegado con ninguna idea nueva, más allá de expresar su voluntad de repetir algún tipo de consulta sobre la autodeterminación, sin concretar más. Y para poder darle una pátina de acuerdo a sus palabras, se ha remitido a una de las declaraciones aprobadas en el debate de política general y en la que todo el independentismo -con la mayoría en la Cámara- se proponía a trabajar por un gran acuerdo para abogar por la amnistía.\nLa respuesta al fallo vuelve a instalarse en el simbolismo. Torra ha recordado la ofensiva internacional de la Generalitat y que enviará cartas a todos los presidentes y primeros ministros europeos para explicarles su punto de vista sobre la situación de España. También se ha referido al autodenominado Consell de la República, la entidad que dirigen desde Waterloo el expresidente de la Generalitat Carlos Puigdemont y el exconsejero Toni Comín, ambos huidos de la justicia española.\n\"Tenemos en marcha un debate constituyente, que se está produciendo desde la sociedad civil. Un proyecto que se tiene que volver una llave para abrir puertas republicanas\", ha defendido Torra. Se trata de varias charlas alrededor del territorio catalán, cuya metodología fue preparada por un equipo liderado por el cantautor y exdiputado Lluís Llach y que recoge ideas sobre cómo debería ser la Cataluña del futuro. El propio Llach ha descartado en varias ocasiones que se trate de un \"borrador\" de Constitución. Con todo, Torra ha recordado que sus conclusiones se conocerán en primavera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Quim Torra", "Sentencia Procés", "Parlamentos autonómicos", "Juicio al Procés", "Disturbios", "Barcelona", "Referéndum 1 de Octubre", "Cataluña", "Parlamento", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Proceso judicial", "Política", "Administración pública", "Conflictos", "Justicia"], "newspaper": "elpais"}