{"id": "3b5ad85e-bd44-429a-6076-2d5b9a462f1b", "content": "El Supremo da un espaldarazo a las nuevas restricciones de Trump al asilo\n\nEl Tribunal Supremo ha concedido un nuevo espaldarazo a la política migratoria de Donald Trump. La Administración podrá aplicar una nueva normativa que restringe las condiciones de solicitud de asilo, hasta hacerlas casi imposibles para muchos centroamericanos, mientras los recursos contra estas políticas se resuelven en los tribunales. La mayor autoridad judicial de Estados Unidos, de mayoría conservadora, tomó la decisión el miércoles por la noche. El pasado verano ya permitió el uso de fondos para la construcción del polémico muro en la frontera con México y en 2018 avaló buena parte del veto migratorio impulsado por el presidente republicano.\nLa decisión del Supremo deja en suspenso la orden previa de un juez de California que había bloqueado la orden cautelarmente en todo el país. La directriz, anunciada el 15 de julio, deniega el asilo a cualquier extranjero que haya pasado por otro país antes de llegar a Estados Unidos sin haber solicitado allí el refugio previamente, lo que implica que la mayor parte de los centroamericanos deben hacerlo en México.\nLa orden solo exime a aquellos extranjeros que han sido objeto de tráfico de personas o recibido el rechazo a su solicitud en otro país, lo que evidentemente dificulta su aprobación en el siguiente, de modo que esta nueva política significa el cierre de la puerta estadounidense para miles de centroamericanos que huyen de la pobreza y de la violencia. Hondureños y salvadoreños tendrían que pedir el asilo en Guatemala y México; y los guatemaltecos, a su vez, en México. La medida se añade a toda una ristra de políticas que buscan reducir la entrada de migración legal e ilegal en Estados Unidos.\nLa decisión salió adelante en el Supremo, formado por nueve miembros, con la opinión discrepante de dos: las juezas progresistas Ruth Bader Ginsburg y Sonia Sotomayor. \"Una vez más, el Ejecutivo emite una orden que pretende anular prácticas de muchos años con respecto a los refugiados que buscan refugiarse de la persecución\", criticó Sotomayor en su escrito. \"Aunque esta nación ha mantenido sus puertas abiertas a los refugiados durante mucho tiempo -y aunque lo que se juegan  los solicitantes de asilo no podría ser más elevado- el Gobierno implementó esta norma sin un aviso público primero ni pidiendo la opinión pública requerida por ley\", añadió. En efecto, Trump anunció el endurecimiento de las condiciones el martes 15 de julio y ese mismo día entraron en vigor.\nSonia Sotomayor, la primera jueza del Supremo de origen hispano, nombrada por Obama en 2009, ya emitió un vibrante voto de rechazo en otro polémico asunto migratorio en junio de 2018. El tribunal dio luz verde con cinco votos a favor -los de los jueces considerados conservadores- y cuatro en contra -los de los progresistas- el controvertido veto migratorio que Trump impulsó nada más llegar al Gobierno hacia los ciudadanos de varios países de mayoría musulmana al considerar que había discriminación por motivos de religión ni abuso del poder presidencial.\nEn la justificación de su voto discrepante, Sotomayor evocó el caso Korematsu contra Estados Unidos, cuando en 1944, tras el ataque a la base de Pearl Harbour el alto tribunal bendijo que el Ejército pudiese desalojar de su hogar e internar en campos de concentración a cualquier persona que considerase un riesgo, lo que se tradujo en arresto o expulsión de miles de personas de origen japonés. Aquella decisión ha quedado grabado en la historia como uno de los grandes errores de la autoridad judicial.\nPara Donald Trump, resultó un triunfo: \"¡Gran victoria en el Tribunal Supremo sobre el asilo y la frontera!\". Se trata del segundo gran respaldo que la Administración de Trump recibe del Supremo en batallas migratorias en pocos meses. El pasado julio, la más alta instancia judicial también apoyó el uso de 2.500 millones del Departamento de Defensa para construir parte del polémico muro con México, un desvío de recursos que Trump había logrado gracias a su declaración de emergencia nacional en la frontera, asunto también discutido en los tribunales.\nTambién se avecinan decisiones de fondo en los próximos meses y de gran calado, pues debe pronunciarse sobre otro frente muy delicado: si el Gobierno puede o no abolir el programa DACA, que protege de la deportación a cientos de miles de personas, conocidas como dreamers o soñadores, que fueron traídos al país de forma irregular cuando eran menores de edad y han crecido en EE UU en un limbo administrativo. Y la batalla del asilo volverá también, con toda probabilidad, al Supremo una vez complete su recorrido de fallos y apelaciones en los tribunales inferiores.\nLa trascendencia de las decisiones de estos jueces, cargos de carácter vitalicio, convierte su nominación en unas de las decisiones presidenciales más relevantes. Trump ha logrado, en poco más de un año, nombrar a dos, lo que ha permitido mantener la mayoría de conservadora de cinco a cuatro. por eso cada vez que la veterana progresista Ruth Bader Ginsburg, de 86 años, sufre un percance de salud, una parte de América se echa a temblar.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Donald Trump", "Centroamérica", "Estados Unidos", "México", "Norteamérica", "Inmigración", "Migración", "Latinoamérica", "América", "Demografía", "Sociedad"], "newspaper": "elpais"}