{"id": "3b61ec28-87d2-4cf1-7153-88463efba0fe", "content": "Pedro Sánchez corta las últimas amarras con el viejo PSOE tras la sentencia de los ERE\n\nSon muchos los que creen que el 'sanchismo' utilizará esta sentencia para acallar cualquier voz discrepante con su estrategia\nLa sentencia del caso de los ERE no por esperada ha dejado de caer como una bomba en las filas del socialismo, del viejo socialismo, del PSOE de Felipe González, de José Bono, de Javier Solana, de Alfredo Pérez Rubalcaba... y de Manuel Chaves y José Antonio Griñán. \nMuchos de ellos, en público o en privado, cerraron este martes filas en defensa de los dos ex presidentes del partido y su, dicen, \"honradez personal\". Por esa \"honestidad\", por no haberse llevado \"ni un euro a casa\", apostaron Emiliano García Page, el propio José Bono o Guillermo Fernández Vara. Otros muchos lo hicieron en conversaciones sin micrófono.\nEl apoyo de lo que queda de la vieja guardia contrastó con el silencio del actual secretario general del PSOE y presidente del Gobierno en funciones, Pedro Sánchez, que antaño recitaba el argumentario de Ferraz arropando a los hoy condenados, y ahora prefiere poner distancia para evitar asumir las responsabilidades políticas que, en su día, no dudó en reclamar con una moción de censura a Mariano Rajoy y, de paso, con una nueva pirueta, aprovechar la ocasión para apuntalar su liderazgo laminando discrepancias de un socialismo de otra época.\nLa actual cúpula del PSOE ha borrado de su memoria histórica el tuit de junio de 2016 en el que Sánchez aseguraba: \"Chaves y Griñán son personas honestas. Yo confío en su inocencia\". O sus declaraciones en Veo7, en enero de 2010, cuando Chaves era vicepresidente tercero del Gobierno de José Luis Rodríguez Zapatero y Griñán presidente de la Junta de Andalucía, y él intentaba desmentir las informaciones de EL MUNDO sobre la trama corrupta de los ERE, insistiendo en que el primero era \"un excelente vicepresidente que se paga sus trajes y sus viajes\" y que \"durante más de 30 años de labor pública en Andalucía y en el Gobierno de España ha hecho un gran servicio al país\". \nEntonces, Pedro Sánchez intentaba desviar la atención hacia los casos de corrupción del PP: \"Las gestapillos, en la Comunidad de Madrid, en otros partidos\", decía. Este martes, el secretario general y presidente en funciones dejó que fuera José Luis Ábalos, secretario de Organización socialista, quien diera la cara tras conocerse la sentencia, pero para circunscribir al ámbito del PSOE-A, que tiene personalidad jurídica propia, cualquier tipo de responsabilidad y, de paso, arremeter contra el PP por el caso Gürtel. \nNi Sánchez ni su Gobierno en funciones tienen nada que ver con este asunto que afecta a personas que ya no están en el partido, vino a decir el número tres y actual ministro de Fomento, obviando que tanto Chaves como Griñán, además de presidir la Junta de Andalucía y desempeñar labores ministeriales en el Gobierno de España, fueron nada menos que presidentes del PSOE, como antes Ramón Rubial o como ahora Cristina Narbona.\nEn las filas del viejo socialismo se asistió con estupor a este desmarque. Las fuentes consultadas lamentaban sobre todo la condena a Pepe Griñán, un hombre al que siguen considerando, pese a la condena, \"honrado a carta cabal\", y apuntaban con tristeza el silencio del secretario general \"como si nunca hubiera oído hablar de él\". \nAlgunos, incluso, vaticinaban que esta sentencia acabará siendo aprovechada por Sánchez para laminar definitivamente las voces discrepantes -ya muy escasas y débiles- con su liderazgo y cortocircuitar cualquier aspiración que pudiera tener Susana Díaz, mano derecha en la época de José Antonio Viera, ex secretario general del partido en Sevilla y condenado a siete años de prisión y 18 de inhabilitación.\n\"Ya veo a medio PSOE\", lloraba amargamente en la noche de este martes una voz crítica, \"alegrándose de esto, porque a ver quién de los viejos va a tener ahora huevos de criticar a Sánchez. El discurso de que éste es el socialismo contra el que él luchó está a punto de comenzar\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVaya nuestro recuerdo y aprecio a la magnifica juez Alaya que tanto ha hecho para que haya justicia con estos delicuentes .", "date": "11/21/2019, 20:01:45", "tags": ["caso de los ERE", "caso Gürtel", "Corrupción", "Política", "Caso de los ERE"], "newspaper": "elmundo"}