{"id": "3b64c0ba-59df-4695-6192-191ee81efb03", "content": "La Unión Europea debe poner freno a la evasión fiscal\n\nLos paraísos fiscales son una realidad más cercana de lo que nos pueda parecer. Lejos del tópico que los describe como microestados en vías de desarrollo, muchos Estados europeos cumplen los requisitos para ser considerados paraísos fiscales: impuestos muy bajos y legislaciones laxas, que son aprovechados por grandes empresas y particulares con alto poder adquisitivo para evitar pagar impuestos que les corresponden.\nSegún cálculos del economista Gabriel Zucman, un 8% de la riqueza mundial en manos de los hogares se encuentra en paraísos fiscales, de la cual un 80% no se declara. Esto supone pérdidas millonarias de recaudación de los impuestos de renta, sucesiones y patrimonio. Suiza, un país europeo, se encuentra en el centro de esta red de corrupción mundial, en la que también participa Luxemburgo, Estado miembro de la Unión Europea.\nPero los grandes protagonistas de la evasión fiscal son las empresas multinacionales. Las estimaciones de Zucman apuntan a que el 40% de los beneficios de las grandes empresas son trasladados a paraísos fiscales cada año. Aprovechando vacíos legales y una legislación no adaptada al nuevo modelo económico y financiero, trasladan contablemente beneficios a jurisdicciones donde tributen menos, evitando así pagar lo que les correspondería. Por ejemplo, Google fue noticia hace unos años por terminar pagando una tasa efectiva de impuestos sobre beneficios del 2,4%, muy por debajo del 35% que marcaba entonces la ley en EE UU, y del 12,5% de Irlanda, donde tiene su sede. Esto fue posible por la desregulación de la legislación irlandesa, que le permitió declarar beneficios en Bermudas, territorio británico de ultramar sin impuesto de sociedades.\nEsta trampa legal, llamada base de la erosión fiscal y traslado de beneficios o BEPS, por sus siglas en inglés, no reporta ningún beneficio a la actividad económica real de los países receptores de fondos. El traslado de beneficios ocurre únicamente mediante artificios de ingeniería contable, de modo que el impacto en el crecimiento económico o la creación de empleo es nulo. Sin embargo, tiene un gran efecto perjudicial a efectos de recaudación. Los países receptores de fondos, como Suiza, Holanda, Luxemburgo, Malta, Irlanda y Bélgica consiguen recaudar impuestos que les corresponderían a otros países como Francia, Alemania, Italia, España, Suecia, el Reino Unido y Polonia. A la vez que esto se permite, en la Unión Europea se discute sobre límites de déficit y equilibrio presupuestario, lo que obliga a los países perdedores a compensar su falta de recaudación subiendo otros impuestos como el del trabajo.\nAlgunos organismos internacionales están empezando a poner el foco en los mecanismos que permiten la evasión fiscal. En una reciente publicación, el FMI alerta de la inestabilidad financiera y el daño al crecimiento económico que pueden generar estos grandes flujos de capitales. La OCDE, de la mano del G20, está tomando la iniciativa y desarrollando un proyecto para luchar contra el BEPS. Pero los esfuerzos provenientes de organizaciones sin capacidad de exigir que se cumplan los acuerdos no bastan.\nLa Unión Europea tiene la responsabilidad de ser el único organismo con capacidad para empezar a regular en materia de evasión fiscal. Tras las elecciones de mayo, arranca un nuevo curso en las instituciones comunitarias. Por ahora, el comité de Asuntos Económicos y monetarios del Parlamento Europeo ha aprobado la creación de un subcomité especializado en impuestos y delitos financieros. Esperemos que este avance sea el primero de muchos.\nElena Casanovas es consultora en el Banco Mundial y becada por La Caixa. Este artículo ha sido elaborado por Agenda Pública para EL PAÍS.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Opinión", "FMI", "Empresas multinacionales", "Paraísos fiscales", "Blanqueo capitales", "OCDE", "Delitos económicos", "Impuestos", "Tributos", "Unión Europea", "Finanzas públicas", "Delitos", "Organizaciones internacionales", "Europa", "Empresas", "Relaciones exteriores", "Economía", "Finanzas", "Justicia"], "newspaper": "elpais"}