{"id": "3b70f702-1a5a-4b67-4ef8-df351de09737", "content": "“Todos conseguimos ver algo divino en el mar, conecta a las personas”\n\nNacida en Maputo, Selma Uamusse llegó a la capital lusa con seis años. Aunque sus padres regresaron a Mozambique, ella, siendo una adolescente, decidió quedarse y continuar con su vida en Portugal. Estudió ingeniería, había heredado el espíritu revolucionario familiar y quería ser un “agente activo del cambio”, “mejorar el mundo”. Trabajó en planeamiento urbano, se casó, es madre, pero su verdadera vocación, cantar, se revolvía en su interior y comenzó a colaborar en un coro de Gospel. Fue entonces cuando su carrera profesional dio un vuelco y fue “fichada” por el grupo de rock y blues WrayGunn. Dejó atrás la ingeniería para dedicarse a la música por entero. Su brillante y ecléctica capacidad vocal le ha permitido transitar por géneros como el jazz, el soul, el afrobeat o el fado. Nos encontramos con Selma en la ciudad de Loulé (al sur de Portugal), durante el Festival Med, para conocer más sobre esta artista de raíz africana que a través de su música pretende lanzar un mensaje de unidad y fomentar el activismo político y social.\nDisfrutamos mucho de su concierto en el Festival Med, el público estaba muy entregado\nSí, de alguna manera en la ciudad de Loulé me tiene apadrinada, me siento en casa. Fui invitada en 2015 para inaugurar el Festival en el Teatro Louletano, también he venido como integrante de otros grupos como Cacique 97, Rodrigo Leao… Esta es la tercera vez que vengo en solitario. Es un evento del que disfruto mucho y donde toco cada vez con más responsabilidad.\nMati es su primer disco, cuéntenos más sobre esta aventura.\nTeniendo en cuenta mi trayectoria musical, para este primer álbum podría haber elegido otros caminos, pero decidí empezar por el principio, mi raíz: la música tradicional de Mozambique. Quizás elegí la ruta “menos fácil”, porque no vivo en Mozambique y desde Portugal no tengo tanto acceso como me gustaría a la música tradicional. He tenido que hacer casi un trabajo de investigación y cultivarme en los ritmos y polifonías mozambiqueñas, en los instrumentos tradicionales como la mbira (instrumento iodófono) o la timbila (una especie de xilófono) que tienen esa sonoridad espiritual que yo intento plasmar en mi música.\nHe tenido que hacer casi un trabajo de investigación y cultivarme en los ritmos y polifonías mozambiqueñas, en los instrumentos tradicionales\nDice que es un viaje interior...\nSí, mi disco Mati es un un viaje a aquellos ritmos que ya se manifestaban en mí. Cuando estaba en el rock, en el gospel, había siempre un lado de Mozambique que quería salir, incluso cantando fado con Rodrigo Leão casi sin darme cuenta comenzaba a bailar marrebenta (música tradicional mozambiqueña). Quizás no pueda hacer música tradicional pura, pero sí puedo tomar matices tradicionales y mezclarlos con otros estilos en los que sí me siento más cómoda. De esta forma mi música es verdadera, auténtica. Quiero encontrar mi propia forma de sonar. No creo que Mati sea el final de esa sonoridad que estoy buscando pero sí un comienzo y este debía ser en Mozambique.\nSus músicas nos trasladan a África meridional, canta en lenguas bantúes como el chopi o changana. Empieza su disco con la canción Liranzo, ¿qué significa?\nLiranzo en changana significa amor. La compuse a partir de un sueño en el que mi abuela la cantaba. Cuando me desperté cogí la mbira, empecé a tocar y salió la melodía. El día en el que nací, cuando aún no había teléfono en Mozambique, ella soñó que su nieta ya había nacido y que sería luz para el mundo. Al despertarse se fue corriendo al hospital y allí estaba yo, por eso me llamo Selma Lucia (de luz). Mi abuela fue una persona muy presente en mi vida. Estudié ingeniería, pero siempre tuve el sueño de cantar. Ella me repetía que un día cantaría para el mundo entero, frente a personas muy importantes… Y aquí estoy, hasta ahora todas sus predicciones se han cumplido. De ella heredé la espiritualidad y por eso tiene esa importancia tan grande en mi vida. Liranzo es una canción de agradecimiento a Dios y un homenaje a mi abuela.\n¿Tiene el álbum Mati un objetivo espiritual?\nMati significa agua, el elemento más presente en nosotros. Todos conseguimos ver algo divino en el mar, en la lluvia, en nuestro cuerpo… conecta a las personas, independiente de su religión y de su fe. Quería llegar a los demás y que sintieran el amor y la alegría de estar juntos. Ese es el objetivo de Mati: aproximar a las personas.\nNos sorprendió mucho con su performance, con su fuerza en el escenario bailando y cantando con tacones altísimos para después lanzarse descalza entre el público.\nHay una palabra muy importante para mí que es la honra, honrar a los otros. Honrar al público implica a veces salir de allí arriba, el escenario, para estar al mismo nivel o incluso por debajo, para que haya una conexión de igual a igual, para mirarnos a los ojos. Mostrar que podemos estar allí arriba, pero que somos tan frágiles y vulnerables como cualquiera de los que están abajo. No quiero cultivar una imagen de estrella del pop o de diva, sino de proximidad. Creo que nos falta eso, mirarnos y tocarnos más, forma parte de mi persona como música. Aunque me digan que no puedo invitar a los asistentes al escenario o bajar, intento siempre saltarme esta norma.\nHoy nos hizo un pequeño adelanto de su próximo disco con la canción Não as armas (No a las armas). Decía que debemos ser política y socialmente activos ¿por qué cree que es necesario?\nCuando hablo de implicarnos en la política no me refiero a estar sentados en el parlamento. Como ciudadanos hay actos sencillos que debemos realizar, por ejemplo, si vamos a votar, ¡leamos el programa electoral!. Política es también las pequeñas decisiones del día a día. Elegir no usar plástico es un acto político. Como ves no hablo de exaltación o de salir a la calle a montar barricadas, sino de estar implicados en los procesos que nos afectan, cada uno desde sus posibilidades.\n¿Qué más podemos saber de su próximo disco?\nQuiero dar un salto, intentar cosas nuevas términos de sonido. Incorporo un nuevo instrumento que es la guitarra. Estoy trabajando con Guilherme Kastrup, productor brasileño que ha trabajado con artistas como Elza Soares. Guilherme tiene una vertiente muy humanista y de concienciación, estamos en este momento fundiendo nuestros universos musicales.\n¿Qué piensa sobre la situación en la Frontera Sur? ¿está de acuerdo con la forma en la que la Unión Europea está tratando las migraciones?\nEstoy al tanto de la situación, hay incluso un portugués que está siendo procesado por salvar vidas en el mar. Es una cuestión sensible, pero es necesario que seamos conscientes de la responsabilidad y las implicaciones que tiene cerrar las fronteras. Lo repito una y otra vez en mis conciertos “ningún ser humano es ilegal” somos todos personas, vivimos poco tiempo.\nEste año no fue fácil para Mozambique, los ciclones Idai e Kenneth provocaron mucha destrucción y durante su concierto ha agradecido la solidaridad del pueblo portugués con esta causa.\nSí, no me canso de agradecer, hace unos meses organicé un concierto benéfico que puede ser considerado histórico, pues fue la primera vez que la ciudadanía portuguesa se volcó tanto con un desastre fuera del territorio nacional. Conseguimos reunir más de 400.000 euros y a un equipo de casi 500 voluntarios entre músicos -la cara visible-, periodistas, técnicos de sonido y de iluminación, servicios de catering y de seguridad… ¡muchas personas!. Todas participaron de una forma muy honesta, no hubo paternalismos o culpas postcoloniales. Aunque el motivo fuese un desgracia podrían haber elegido no hacer nada, pero eligieron unirse, actuar y dar su amor.\n¿Ya ha tocado frente al público español?\nSí, con mi propia banda Selma Uamusse he estado varias veces en Galicia. Hay una conexión fuerte de esta comunidad no sólo con Portugal sino también con África Lusófona. Acompañando al músico Rodrigo Leão he actuado también en Madrid, Barcelona, Cáceres, Sevilla…\n¿Hay algún artista español/a con el que le gustaría tocar?\nSilvia Perez Cruz. Me encanta, es mi cantante preferida no solo de España sino del mundo. La primera vez que la vi fue durante un concierto de Antonio Zambujo. Antonio es mi amigo, no pude resistirme y le mandé un mensaje de broma diciendo “ya no me interesa nada tu concierto, estoy totalmente concentrada en Silvia”. He coincidido con ella en alguna ocasión y podría haberme aproximado, aunque creo que tendremos oportunidad de conocernos personalmente y, ¡quien sabe!, tocar juntas un día.\nEl blog África No Es Un País no se hace responsable ni comparte siempre las opiniones de los autores.\nPuedes seguir ÁFRICA NO ES UN PAÍS en Twitter y Facebook.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Música africana", "Música étnica", "Mozambique", "Músicas del mundo", "África meridional", "Portugal", "Estilos musicales", "África", "Europa occidental", "Música", "Mujeres", "Europa", "Sociedad"], "newspaper": "elpais"}