{"id": "3b7768b3-c511-441a-7c5d-ab42f7e7ee49", "content": "Buenos Aires demanda a Metro de Madrid y exige 15 millones por venderle en 2011 trenes con amianto\n\nSubterráneos de Buenos Aires, que gestiona el metro de la capital argentina, ha demandado a Metro de Madrid por la venta de varios trenes con amianto —un total de 36 vagones— realizada en 2011. Subte pide casi 15 millones de euros (14.978.395) más intereses por daños y perjuicios, según la documentación a la que ha tenido acceso EL PAÍS. El origen de la demanda, adelantada por eldiario.es y de la que se ha hecho eco Cadena SER, es la posible ilegalidad de la venta de esos trenes por contener amianto.\nLa transacción se realizó en 2011, más de diez años después de que el Gobierno de España prohibiera la “utilización, producción y comercialización” de fibras de amianto o elementos que las contuvieran. Metro, gestionado por la Comunidad de Madrid, ignoró esa norma. En Madrid, Metro tampoco informó a sus empleados de que el amianto era un material tóxico, peligros y mortífero: retiró amianto de estaciones casi una década antes de alertar a los trabajadores.\nLa demanda, presentada por Subte ante la justicia madrileña, acusa a Metro de haberle vendido vagones con amianto \"cuando la comercialización de equipos con ese material estaba prohibida\" y reclama que \"a sabiendas de la presencia\" de asbesto, desde Metro no realizaron \"ninguna advertencia expresa\". La empresa pública argentina señala que la actuación de Metro fue \"ilícita, irresponsable y de mala fe\" y, sin dar mayores detalles, culpa a la madrileña de ser responsable de procedimientos judiciales que han sido abiertos ante la justicia argentina.\nAunque Metro de Madrid tiene constancia de que hay amianto en su red desde al menos 1991, no lo comunicó a los trabajadores hasta 2017. Años antes, en 2003, la compañía había realizado un inventario de estaciones y modelos de trenes con asbesto que también mantuvo en secreto. En ese estudio, se reconocía que los trenes del modelo CAF 5000 (concretamente 65 unidades, según consta en el escrito) contenían piezas con asbesto. Una partida de ese modelo de vagones fue la que en 2011 se vendió al Subte de Buenos Aires, empresa pública gestionada por el Ayuntamiento de la capital argentina.\n“La documentación técnica de un tren puede llegar a ser unos manuales muy grandes y de repente lo que dice esto es una letra chiquita en la página 473 del tomo 4 del manual de descripción de partes. Asumimos que si en la documentación figuraba algo [con respecto al amianto] Metro de Madrid habría tomado medidas. Y que lo que nos estaban vendiendo, estaban en condiciones de poder venderlo”, contaba la semana pasada Eduardo de Montmollin, presidente de la empresa pública a cargo del metro de Buenos Aires; gestionado por el Ayuntamiento bonaerense. En la época de la adquisición, Mauricio Macri era alcalde de la capital argentina. Desde Metro aseguran que no han recibido todavía la notificación “desconocemos los términos de la demanda”, ha dicho el consejero de transportes, Ángel Garrido (de Cs). “No obstante, la empresa pública colaborará con la justicia aportando toda la información necesaria para el proceso”, agregan desde Metro. Por su parte, la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha defendido que el Gobierno regional está comprometido con el proceso de desamiantado de Metro y que las acciones que se han tomado en la empresa pública con respecto al tóxico mineral han sido \"un ejemplo\" para otros suburbanos del mundo que han tenido que gestionar la misma situación. \nLa realidad es que Metro de Madrid ha intentado ocultar durante décadas la presencia de amianto en su red. De hecho, y aunque está obligada por ley a hacerlo, la empresa madrileña aún no está inscrita en el registro de empresas con riesgos por amianto (RERA). Metro justifica su ausencia en el RERA —Metro de Barcelona lleva años inscrito en ese registro— porque considera que \"no realiza ninguna gestión con el amianto\". \"Las labores de mantenimiento o de cualquier otra índole con piezas o instalaciones que contengan este material las realiza una empresa especializada en su gestión\", explican desde la empresa pública que está \"analizando la posibilidad de realizar esta inscripción\". Pero los trabajadores de mantenimiento de la compañía han manipulado el material con sus manos desnudas. Actualmente, hay 4 trabajadores de Metro con asbestosis (2 han muerto). Además, hay otro operario con la enfermedad laboral reconocida que trabajaba para una subcontrata. Hay una causa judicial abierta en Madrid que investiga la responsabilidad de Metro.\nEn Buenos Aires hay 13 operarios de Subte con dolencias asociadas a la exposición al amianto, según reveló la propia compañía. Todos los afectados de la empresa argentina son trabajadores de un taller de una de las líneas en las que circularon los trenes con amianto hasta febrero de 2018. En ese puesto de trabajo, los técnicos tenían acceso directo al mineral cancerígeno ya que no solo almacenaban allí los vagones, sino que realizaban también reparaciones en las que manipulaban amianto. Los estudios de salud realizados a los trabajadores han encontrado afectaciones pleurales derivadas por el contacto al asbesto y otros minerales.\nRoberto Pianelli, portavoz del sindicato de los trabajadores de Subte, recuerda que los estudios realizados en 2018 sobre los vagones determinaron la presencia de asbesto, que \"no estaba ni siquiera encapsulado\". Metro de Madrid siempre ha afirmado que se había encapsulado el amianto de esos trenes. \"Durante años estuvimos manipulando amianto sin saberlo\", agrega Pianelli. La empresa argentina ha asegurado que someterá a unos 1.000 empleados a estudios médicos para determinar si han sido afectados por la exposición al mineral. El sindicato asegura que los posibles expuestos al tóxico material rondaría las 3.000 personas y que \"tres de las seis líneas que hay en Buenos Aires continúan operando con trenes que tienen amianto\".\n“Sacamos ilegalmente las piezas con las que trabajamos para analizarlas”, cuenta Roberto Pianelli, secretario general del sindicato de trabajadores de Subterráneos de Buenos Aires. “Yo me robé las piezas porque fue la única forma ya que la empresa lo negaba”, continúa el representante laboral. La empresa pública argentina asegura que someterá a un millar de empleados a estudios médicos para determinar si han estado expuestos al tóxico mineral. Por su parte, el sindicato asegura que los posibles expuestos rondarían las 3.000 personas.\nTras conocer el ocultamiento realizado por Metro de Madrid con respecto al asbesto, los operarios del Subte idearon su plan de extracción de piezas para analizarlas. Algo parecido a lo que hicieron los operarios de Metro de Madrid en 1991, cuando tomaron muestras del aire de los talleres para determinar si había fibras de asbesto.\nLos análisis de piezas del Subte, realizados por la Universidad argentina del Sur, revelaron que al menos tres de las seis líneas que funcionan en Buenos Aires continúan utilizando vagones con el mineral cancerígeno. Los trabajadores piden responsabilidades a Horacio Larreta, jefe de Gobierno de Buenos Aires (de Juntos por el cambio) y a su predecesor y compañero de partido, el presidente Mauricio Macri. Los representantes laborales consideran que se ha relegado su salud y estudian medidas al respecto. “Esto es un escándalo”, resume Pianelli.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Metro Madrid", "Metro", "CTM", "Amianto", "Transporte urbano", "Transporte público", "Cemento", "Empresas públicas", "Materiales construcción", "Sector público", "Construcción", "Comunidad de Madrid", "Transporte ferroviario", "Empresas", "España", "Economía", "Transporte", "Administración pública", "Industria"], "newspaper": "elpais"}