{"id": "3b814916-4f4d-4e99-691a-9e13db6d32d0", "content": "El Gobierno se opone a la reforma de la euroorden que impulsan PP y Ciudadanos en Bruselas\n\nEl Ministerio de Justicia y la Comisión Europea advierten de que cambiar las órdenes de detención es contraproducente para España\n\"Hay que tener coraje, no miedo. Sabemos cómo funcionan las instituciones, los problemas de las prudencias que tanto nos han lastrado en los grandes problemas estos últimos años en la UE. Eso no nos tiene que parar, al contrario. O somos valientes o vamos a tener muchos problemas en la Unión\". Maite Pagazaurtundúa, eurodiputada de Ciudadanos y que de coraje sabe mucho, enarbola desde hace meses una cruzada para intentar abrir en Bruselas un debate polémico, complicado y que prácticamente nadie más quiere ni mencionar: la reforma de la euroorden. Sabe que los partidarios están en minoría, que hay impedimentos y riesgos, pero aún así insta a abrir el melón antes de que sea tarde. \nLa Orden Europea de Detención (OED), un procedimiento judicial simplificado y transfronterizo de entrega, lleva en vigor desde 2004. Su formulación obedece en buena medida a la presión española, que entonces tenía en los presos etarras fugados en lugares como Bélgica su gran objetivo. Todos los actores -Estados miembros, instituciones europeas, autoridades judiciales- coinciden en que ha funcionado bien, muy bien. Que tiene sus límites, sus ángulos muertos, pero que ha ayudado muchísimo en el día a día. Hasta el caso Puigdemont. \nEn realidad, el \"hasta\" es injusto. Esas mismas partes, incluyendo de forma destacada a las autoridades españolas -políticas, diplomáticas, jurídicas y los funcionarios- insisten en que los fracasos en Bélgica y Alemania, cada uno a su manera, no ha afectado en absoluto al funcionamiento diario de la euroorden. Pero todos destacan que es evidente que sí ha habido un daño político y de imagen. \nEs por eso que Ciudadanos y el Partido Popular llevan casi dos años abogando por una reforma en profundidad de la Euroorden y por eso están haciendo una presión fuerte desde el Parlamento Europeo. \nEl Partido Popular ha solicitado que esta institución realice un informe sobre el funcionamiento de la euroorden para identificar los problemas encontrados en su aplicación durante los últimos años y también para poder así plantear mejoras a este instrumento de cooperación judicial entre los Estados miembros de la UE. \n\"Ahora, con el inicio de la nueva legislatura europea, y el inminente comienzo del mandato de la nueva Comisión Europea, es el momento de hacer este trabajo de revisión y evaluación\", aseguró hace unos días ante la Comisión de Libertades Civiles, Justicia e Interior de la cámara el eurodiputado Javier Zarzalejos.\nAmbos grupos, y Vox con ellos, saben que es una batalla perdida o casi, en este momento, pero insisten en llevarla adelante. Incluso, ante las advertencias de muchos expertos, nacionales y de las instituciones, que les avisan de que \"el tiro puede salir por la culata. Es un avispero, y si se reabre de verdad ese debate ahora mismo, lo más probable, lo seguro, es que el resultado sería el contrario al que quieren esas voces en España\", aseguran desde la Comisión y varias fuentes diplomáticas.\nPor eso, están incluso dispuestos a votar en contra del belga Didier Reynders, el candidato a próximo comisario de Justicia. Este miércoles, el líder de Cs en Bruselas, Luis Garicano se reunió con él, y aunque desde la formación naranja indican que el diálogo fue positivo, se le hizo saber que el grupo se opondrá a su nombramiento si no se compromete públicamente a tocar la reforma de la orden europea de detención.\nEl caso Puigdemont hizo mucho daño y las cicatrices se ven aún. Dejó en buena parte de la ciudadanía la sensación de que la euroorden no sirve, que no hay confianza entre estados, que algo está podrido en Europa si ante los delitos tan graves por los que se reclamaba a los ex dirigentes independentistas fugados no había una entrega segura. \nLa Orden Europea de Detención tiene una batería de 32 categorías de delitos que suponen entrega automática, pero para el resto entran en juego trámites más complejos, que requieren por ejemplo que el delito por el que se reclama a un fugado tenga equivalencia en los códigos penales nacionales. Con sedición y rebelión ha habido problemas tanto en Bélgica -donde el caso no se concluyó, al retirar el juez Pablo Llarena la euroorden-, como en Alemania, donde el tribunal rechazó la petición española. \nCiudadanos ha encargado un detallado informe al despacho GC Legal que disecciona los problemas y ofrece una serie de propuestas concretas para mejorar la orden. El documento advierte de los riesgos presentes, cuando es posible que la discrecionalidad política se haya \"sustituido por la discrecionalidad judicial que goza de un amplio margen de cognición, sustentada en una regulación un tanto imprecisa\". Esto propicia que se produzca una \"suerte de prejuicio o antejuicio por parte del Estado receptor de la solicitud\", con lo ocurrido con Carles Puigdemont y sus colaboradores en la cabeza, que puede llevar a la denegación de una entrega.\nEn realidad, rechazar una petición es frecuente. Y desde el Ministerio de Justicia aseguran que lo ocurrido no ha afectado en absoluto a la cooperación entre autoridades. Sólo en julio y agosto de 2019 se emitieron 102 OED por autoridades judiciales españolas, y en ese mismo periodo detuvieron en nuestro país por OED de Estados miembros a 172 personas. \nEn 2017, el año en que empezó la polémica, España recibió 991 OED, detuvo a 818 personas y entregó a 676. Al mismo tiempo las autoridades judiciales españolas emitieron 618 OED y hubo 201 entregas de reclamados por España, con un plazo medio de entre 12 y 26 días, en función de si es consentida o no. Las cifras de 2018 son similares, con 824 emitidas y 268 entregas.\nDicho eso, es cierto que con la euroorden hay problemas. Recientemente, en una carta remitida a Pagazaurtundúa, la comisaria Europa Vera Jourova admitió que \"la implementación de la euroorden no es satisfactoria\" y abrió la puerta procedimientos de infracción para asegurar que todos los Estados cumplen con el marco legal\". Pero entre los países y la propia Comisión no hay ningún apetito por el debate y por retocarla. Cero. Y lo han dejado siempre muy claro, en público y privado. \nFrancia, España, quizás Italia y Portugal, podrían estar por la labor. Pero el resto, empezando por Alemania, no. Al revés. En la última década se ha constatado que hay un cierto abuso, generado en buena parte por los países del Este, los de la última ampliación. Muchas peticiones de OED por delitos menores, que cumplían formalmente la Decisión Marco, pero que en la práctica suponían un uso abusivo de instrumentos de coordinación, pues esos expedientes se podrían haber resultado o abordado con medidas menos lesivas en esas reclamaciones.\nFuentes de Justicia explican que por ello, ahora mismo, la reforma es un arma de doble filo. Al hablar de abrirla, retocarla se podría asumir que es para ampliar y definir mejor los 32 delitos de la lista, la parte de la doble incriminación, pero claramente no es la orientación ni el estado de ánimo predominante en la UE. \nLos vientos que hay en tema de reconocimiento mutuo apuntan más bien en dirección opuesta: si algo se impone sería restringir el automatismo de la entrega. Hay debate, sí, pero sobre si hay países que realmente respetan el Estado de Derecho -Hungría y Polonia en especial, pero no únicamente-, sobre las condiciones de las prisiones, si se ejecuta el reconocimiento mutuo o no, la duración de la prisión provisional. \n\"Si el delito de rebelión no está en la lista es por algo. Dudo mucho que eso pudiera entrar ni en el mejor de los casos. No es una preocupación para absolutamente nadie, salvo España. Si en su momento hubiera cogido desprevenidos a algunos, quizás, pero ahora es imposible\", explican fuentes diplomáticas. \n\"Si los que piden la reforma estuvieran en las reuniones y vieran lo que opinan de verdad todos, entenderían que es una locura y una irresponsabilidad lanzarse a ello\", avisa desde Bruselas una persona que durante más de un lustro ha seguido de cerca estos temas.\nPor eso, la amplia mayoría de fuentes consultadas en Bruselas y Madrid consideran que sería un error. \"Con un comisario de Justicia como el belga Reynders, con la presión que él y su partido han tenido estos años por parte de los flamencos, y el espíritu de desconfianza que se ha ido imponiendo, y las ganas de corregir los excesos, sería ponerles en bandeja lo que menos nos conviene\", avisa un funcionario comunitario. \nEsos argumentos no convencen a Ciudadanos y al PP. \"De forma cada vez más intensa se habla de las amenazas híbridas, de desinformación, riesgos sistémicos cuando tienes gobiernos en Europa que no creen en el Estado liberal y de Derecho. En la euroorden, hay que introducir esta categoría. Puede ser un avispero, pero estamos moviendo la sensibilidad de forma equilibrada. Tiene tanto sentido en el siglo XXI, que si se buscan consensos amplios se puede conseguir. Iniciar el camino no debe darnos miedo\", afirma la eurodiputada Pagazaurtundúa. \nEn su informe, propuestas concretas, como \"una lista homogénea de delitos concretos, de categorías o de bienes jurídicos protegidos, pero no mezclando unas con otras, como sucede en la actualidad\". Incluir \"una definición a efectos de identificar y concretar cuál es el ámbito de la categoría o tipo que se está regulando, permitiendo la identificación por los Estados miembros de los \"delitos\" incluidos en la lista\" mediante un anexo. \n\"La imposición a cada Estado de la obligación de realizar un listado en el que consignen los tipos penales que, en su respectivo ordenamiento, pueden ser subsumidos en las categorías y descripciones que se recogen en los dos apartados anteriores\" y, sobre todo, \"incluir una categoría referente a delitos cuyo bien jurídico protegido esté constituido por la integridad territorial, el estado de derecho y el orden público de los Estados miembros\", dice el documento de GC Legal. Lo que cubriría de alguna forma rebelión y sedición.\nIdeas que podrían, sin duda, eliminar incertidumbre, pero que no tienen opción de pasar ahora mismo. El objetivo de los grupos es ir creando poco a poco el clima. \"La sensibilidad y la sensibilización se hace caminando, trabajando\", explican. Ir sumando partidarios y formar un bloque partidario, primero desde la Eurocámara y después en el resto de instituciones. \"No va a pasar, es un debate en clave nacional española, y con el ánimo actual y a la espera de la sentencia del Tribunal Supremo, el momento no puede ser peor\", zanja una miembro centroeuropeo destacado de la comisión de Libertades Civiles. \"Y casi mejor para España\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOtra pieza del rompecabezas de Pedro Sánchez y los golpistas. Marlaska cabreado porque la GC detiene separatas con explosivos y no ha podido dar la alerta, Pumpido que ahora da marcha atrás desde TC para exonerar a los que cometieron rebelión ante el parlamento catalán cuando él así lo pidió como fiscal general y ahora está tercera pieza, no pedir reformar al euro orden para no capturar en su cueva belga al bandolero reclamado por el TS. Más claro cada día. Son las monedas de plata de PS.", "date": "09/26/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}