{"id": "3b833d81-f19b-4feb-4afa-27c985503803", "content": "El gigante de la moda H&M suspende las compras de cuero a Brasil por la Amazonia\n\nTras el daño por los incendios y las declaraciones del presidente brasileño, nuevo golpe a la imagen internacional de Brasil. El gigante de la moda H&M ha anunciado este jueves que suspende con efecto inmediato la compra de cuero de Brasil “debido a la conexión de los graves incendios de la Amazonia con la producción ganadera”. La empresa sueca, que es la segunda minorista de moda del mundo tras la española Inditex, ha anunciado su decisión precisamente en el día en que el Gobierno del polémico Jair Bolsonaro lanza una campaña publicitaria dentro y fuera de sus fronteras para reafirmar la soberanía brasileña sobre esa región, clave para frenar el cambio climático y defender las credenciales ecológicas de Brasil.\nLos incendios de este agosto han quemado cuatro veces más superficie que el año pasado, según datos del Instituto de Investigaciones Espaciales. Es el equivalente a 4,2 millones de campos de fútbol, destaca WWF.\nLa campaña publicitaria refleja la preocupación del Gobierno por las consecuencias de la indignación mundial por los fuegos. Paralelamente, el Gabinete ha decidido que 1.000 millones de reales (220 millones de euros) de las multas por corrupción que Petrobras pagó en Estados Unidos se dediquen a combatir la deforestación.\nH&M, propietaria de marcas como Other Things o Cos, ha explicado en una nota que la suspensión estará vigente “hasta que existan sistemas de control creíbles de que el cuero no contribuye al daño ambiental en la Amazonia”. Empieza a ocurrir lo que los exportadores del potentísimo sector agropecuario más temen, una campaña de boicot a sus productos impulsado por empresas europeas con una clientela cada vez más preocupada por el cambio climático. H&M se suma a la firma VFcorp, dueña de Timberland, Vans y The North Face, que la semana pasada anunció que dejaba de comprar cuero brasileño.\nLa decisión del gigante sueco tiene poco calado económico, es más bien un potente gesto en un momento en que Brasil se ha convertido en un villano ambiental. Suecia es precisamente la patria de Greta Thunberg, la más reciente catalizadora de la preocupación ecológica de los europeos.\nEn las últimas semanas se han multiplicado las críticas de mandatarios extranjeros, con el francés Emmanuel Macron al frente, contra Bolsonaro por su desprecio a la preservación ambiental. Desde que llegó al poder, en enero, la deforestación ha aumentado y la fiscalización se ha debilitado.\nEl impacto económico de la decisión es limitado para Brasil, otra cosa son las consecuencias en términos de reputación y políticos. Las exportaciones de cuero brasileño fueron de 1.300 millones de euros (1.440 millones de dólares) en 2018, dirigidas principalmente a Estados Unidos, China e Italia, según el Centro de la Industria Brasileña de Curtidos. Una portavoz de H&M ha explicado a Reuters que solo una pequeña parte del cuero que usan es brasileño porque la mayoría procede de Europa.\nLa campaña gubernamental “Amazonia para Brasil” reivindica esa región en términos patrióticos y presume de que el país es “un ejemplo mundial de preservación, conservación y sostenibilidad ambiental,” además de recordar que mantiene intacta el 84% de su flora en la Amazonia y el 60% de todo el país. Brasil ha sido considerado en los últimos años un líder ecológico. Pero los críticos de Bolsonaro, incluidos todos los exministros de Medio Ambiente, sostienen que este Gobierno está destruyendo los cimientos de esos logros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["H&M", "Amazonas", "Boicoteo", "Jair Bolsonaro", "Empresas textiles", "Reservas naturales", "Conflictos comerciales", "Incendios forestales", "Textil", "Incendios", "Brasil", "Espacios naturales", "Accidentes", "Sudamérica", "Latinoamérica", "América", "Confección", "Empresas", "Comercio", "Sucesos", "Industria", "Economía", "Medio ambiente"], "newspaper": "elpais"}