{"id": "3b840909-0f95-43e8-7f50-920eca25f779", "content": "Prisión sin fianza para el kamikaze que mató a un joven en Madrid\n\nEl juez ordenó este jueves el ingreso en prisión sin fianza acusado de un homicidio doloso de Kevin Cui Bai, el kamikaze de 24 años que el domingo se estrelló de frente contra el vehículo de un joven de 20 que se dirigía a su trabajo y murió en el acto, según fuentes judiciales. [Reportaje: Una vida destrozada por un kamikaze]\nEl testimonio de una testigo que asegura haber visto cómo Cui Bai conducía haciendo eses hasta que se paró en el arcén y dio media vuelta a toda velocidad en sentido contrario, poniendo en riesgo a los que pasaban en esos momentos por la M-50 a la altura de Coslada, resulta fundamental. A ese testimonio, según fuentes de la investigación, se unen pruebas periciales como el test de alcoholemia que se le hizo en el lugar del golpe, que dio positivo. El magistrado del número 13 de Madrid, Hermenegildo Barrera, también le imputa dos delitos más, uno por conducción bajo los efectos del alcohol y un tercero de conducción temeraria con desprecio a la vida de las personas.\nEl juzgado ordenó la detención de Cui Bai inmediatamente después que recibiera el alta médica, lo que ocurrió sobre las 14.15. En el accidente solo sufrió contusiones en el brazo y en la muñeca. De hecho salió del coche por su propio pie, a través de la ventanilla. En una decisión que el juzgado ha puesto en cuestión, la Guardia Civil lo liberó el lunes por la noche, después de que se negase a declarar. Se le acusó entonces de haber cometido una imprudencia. \nEl detenido ha sido conducido hoy a los juzgados de plaza de Castilla, donde prestó declaración hacia las siete de la tarde. Al acabar, el juez le informó de que lo mandaba a prisión comunicada. Después se ha inhibido en favor del juzgado número 5 de Coslada, que hizo las primeras investigaciones y después levantó el cadáver. \nQueda por saber qué llevó a este joven español de padres chinos a recorrer varios kilómetros en dirección contraria hasta cruzarse en el camino de Víctor López, que, a esas horas de la mañana, iba a trabajar en coche al supermercado Carrefour de San Fernando de Henares. Era su tercer día en este nuevo empleo que compaginaba con sus estudios de grado superior en animación sociodeportiva.\nLa orden de detención que ha ejecutado la Guardia Civil por orden expresa del juzgado de Madrid ha modificado el sendero judicial de Cui Bai. El número 5 de Coslada se había hecho cargo del caso el mismo día del accidente, porque en ese término municipal ocurrió. Al quedar libre tras no querer declarar ante la Guardia Civil, a su abogado se le informó de que en los próximos días les mandarían llamar. Se le acusaba de un delito de homicidio por imprudencia, el que se les suele achacar a los kamikazes. En ese caso suelen quedar libres hasta el día en que se celebra el juicio.\nSin embargo, la investigación ha dado un giro. Con las pruebas en la mano, en el juzgado creyeron irresponsable dejarlo en libertad, convicción que se reforzaba porque el origen extranjero de su familia aumentaba el riesgo de fuga. Estaban convencidos de poder reunir suficientes pruebas para acusarle de haber causado la muerte de Víctor López de forma intencionada, no accidental. Lo narrado por una conductora que se cruzó en el camino del kamikaze  es vital para sostener esa acusación. \nLa mujer se cruzó con el coche de Cui Bai minutos antes del impacto. Según declaró a los investigadores, este le adelantó a toda velocidad. Eran cerca de las 6.30. Después lo vio conducir de manera errática, haciendo eses de un carril a otro, hasta que se detuvo en el arcén. En ese momento, giró sobre sí mismo y condujo en dirección contraria. Varios coches lograron esquivar la carrera frenética del kamikaze a contramarcha. No lo logró Víctor López. Su cuerpo fue incinerado día y medio después en el crematorio del tanatorio de Coslada. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Kamikazes", "Accidentes tráfico", "Homicidios", "Delitos tráfico", "Tráfico", "Accidentes", "Comunidad de Madrid", "Sucesos", "Delitos", "España", "Transporte", "Justicia"], "newspaper": "elpais"}