{"id": "3b8ccaf9-8118-4d32-523d-e7f9da3599bf", "content": "Victoria pasional de Mikel Iturria en la etapa de Urdax\n\nEn la salida de Saint Palais, en el País Vasco francés, a los ciclistas los despiden en euskera, el idioma con el que recibe, ongi etorri el alcalde de Espelette a las seis primeras damas del G7 que pasean por la comarca y compran pimientos mientras sus hombres y Angela Merkel arreglan el mundo en Biarritz. Después les dice welcome con su acentazo y ellas se ríen, y él piensa que mejor le va tratando con ciclistas, como los que en su pueblo se jugaron el Tour del 18 o como los que pasan por sus carreteras al mediodía calurosas de un día de septiembre y puro verano camino de la muga de Dantxarinea en la etapa de la Vuelta.\nLa carrera española le manda de avanzadilla un grupo de fugados poco ilustres, como si los grandes líderes de la Vuelta hubieran querido tomarse un día de descanso tras las emociones de la contrarreloj enviando a sus acompañantes, pero no, los 14 no son primeras damas, son puros contrabandistas que en la frontera navarra, por los caminos complicados de las colinas, se mueven con sabiduría y decisión, como se mueve Mikel Iturria, que triunfa junto al puente de piedra bajo el que desciende el Orabideko en tumulto.\nLa victoria, la primera de su carrera profesional, de Iturria, guipuzcoano de Urnieta, 27 años, justifica la existencia de su equipo, el Euskadi Murias, cuyo director y promotor, Jon Odriozola, vive un sinvivir esperando la campana salvadora que a última hora detenga el tiempo y le anuncie que hay apoyo económico para seguir un año más. Y ni siquiera la victoria tan celebrada y sentida, un acto puramente emocional, debería ser necesaria. “Somos un equipo con vocación de cantera, y sacamos corredores buenos, pero también queremos pesar cada vez más en las carreras”, dice Odriozola, quien en la salida anima a coger la fuga a su líder, el navarro Óscar Rodríguez que ganó el año pasado en La Camperona, y a 25 kilómetros de la frontera le marca la estrategia a Iturria, un diésel diésel al que le cuesta responder rápido en los cambios de ritmo inevitables cuando los fugados abandonan la fase de colaboración necesaria para garantizar que habrá botín a la de lucha feroz individual, guiada por la testosterona y la adrenalina, para quedarse uno solo con el botín.\n“Tú, hazte el muerto después de un ataque, déjate llevar de nuevo al grupo con calma y cuando llegues, arranca con todo”, le chilla por el pinganillo Odriozola a Iturria, y luego el director lo traduce en mariachi, porque su equipo es eso, un derroche emocional y cada victoria una conquista pasional, “arranca con alma y corazón”, e Iturria arranca sobre todo con unas piernas magníficas que sorprenden a sus compañeros, todos más cotizados que él por los apostantes. Y mientras pedalea por su tierra, el guipuzcoano, que como amateur ya triunfó en las carreteras navarras, y ganó su Vuelta, y como profesional sale a entrenar, casi de paseo por los mismos caminos, se monta en su interior una película de suspense con final infeliz —“me capturarán a 100 metros de la meta”, teme—, que le motiva, pero cuando ve la repetición de su gran ataque, su gran victoria, su gran día, dice, “ah, pues ha sido todo mucho más tranquilo”.\nTranquilo como nunca fue el pelotón guiado al tran tran por los Jumbos del líder Roglic, que llegan a 18 minutos, y se preparan, porque los temen, para los muros de la llegada a Bilbao.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Euskadi-Murias", "Vuelta España", "Equipo ciclista", "Vueltas ciclistas", "Ciclismo", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}