{"id": "3b8d42cb-a7bf-456d-798c-ff605bc35cd1", "content": "Cecotec Mambo: probamos un nuevo robot de cocina que cuesta menos de 200 euros\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEs posible que, en un primer momento, la marca Cecotec resulte desconocida para muchos. Pero seguro que empieza a sonar más cuando se habla de la Conga, el aspirador robot que se convirtió en un súper ventas en Amazon —lo probamos para EL PAÍS Escaparate en 2018— o del Cecomix Plus, uno de los participantes en la comparativa de robots de cocina que elaboramos a mediados del pasado año.\nEl protagonista de nuestro análisis es precisamente el sucesor de este último, el robot de cocina Mambo. La propuesta es ambiciosa: promete sustituir 11 dispositivos gracias a sus 23 funciones, entre las que se encuentran trocear, moler, pulverizar, montar, emulsionar, cocinar al vapor y a baja temperatura, amasar, fermentar o confitar. Y todo ello por un precio cinco veces inferior al de la popularísima Thermomix.\nLa comparación del Mambo con el rey de los robots de cocina no es casual: su estética recuerda mucho a las versiones anteriores de la máquina, con un módulo principal en el que se sitúan la electrónica, la pantalla y los controles, y una jarra para los alimentos acoplada a su izquierda. El acabado general está bastante cuidado —era uno de los aspectos más flojos de su antecesor— e incorpora detalles que merece la pena mencionar, como unas ventosas en su parte inferior que ayudan a fijar el dispositivo para que no se mueva mientras se utiliza.\nAcompañado de un libro de recetas con 115 opciones (que se pueden ampliar a través de la comunidad online), su jarra trae colocado por defecto un sistema de cuchillas para triturar los alimentos. Cuando se va a realizar una elaboración en la que no es conveniente remover se puede cocinar con ellas paradas; algo ideal sobre todo teniendo en cuenta que el cestillo no viene incluido de serie. Desmontarlas es fácil, pero la limpieza no tanto: su forma, con los extremos doblados, hace que se acumule la comida en los huecos y, además de dificultar la eliminación de los restos, también influye negativamente al servir los platos.\nDel mismo modo, es posible emplear un accesorio para batir y montar o, incluso, sustituirlo por una cuchara amasadora que remueve sin cortar, consiguiendo masas más homogéneas y con mayor volumen. Por último, contempla la posibilidad de usar una vaporera de dos niveles que permite cocinar hasta tres alimentos al mismo tiempo y por separado.\nTemperatura: máxima 120 ºC, mínima 37 ºC\nPotencia: 1700 W\nCapacidad: jarra de acero inoxidable 3,3 litros\nDimensiones: 39,5 x 25 x 33 cm\nPeso: 5,05 Kg\nVoltaje: 220-240 V\nFunciones: Trocear, picar, triturar, moler, pulverizar, rallar, batir, montar, emulsionar, mezclar, cocinar, remover, cocer al vapor, escalfar, confitar, amasar, hervir, mantener caliente, cocina de precisión grado a grado, fermentar, baño maría, SlowMambo y Turbo\nAccesorios: Mariposa, cuchara MamboMix, vaporera, espátula y recetario\nEl uso de Mambo es muy intuitivo. Una vez conectado a la corriente se acciona el interruptor situado en la parte trasera y se ilumina la pantalla en la que aparece el tiempo de elaboración —se puede ajustar de forma manual entre un segundo y 12 horas—, la velocidad de giro —en 10 niveles—, la temperatura —entre 37 y 120ºC— y el nivel de vapor necesarios para la receta: se ajustan pulsando sobre el icono correspondiente y girando una rueda física de control.\n- Moulinex Cuisine Companion (427,99 euros). Cuenta con seis programas automáticos para salsas, sopas, cocción lenta, cocción al vapor, elaborar postres y amasar. Dispone de accesorios para picar, amasar, batir o remover.\n-Taurus Mycook Easy (559 euros). La amplia comunidad de usuarios de esta máquina, en la que hay más de 40.000 personas, permite reunir casi 6.000 recetas.\n- Kenwood KCook Multi (424,15 euros). Ofrece la posibilidad de cocinar a temperaturas de hasta 180º, tiene una amplia capacidad de 2,6 litros útiles (4,5 totales) y cuenta con distintos accesorios para procesar los alimentos\n- Thermomix TM (en torno a 1.200 euros). Con Wi-Fi integrado, facilita el acceso a la plataforma Cookidoo, que ofrece más de 40.000 recetas.\nTras introducir los alimentos y regular estos parámetros, es necesario cerrar bien la tapa de la jarra para que el robot se ponga en marcha. Cogerle el truco no es fácil al principio, ya que encaja con un sistema de gomas que dificulta ponerlo y quitarlo. Con la práctica pasa a ser algo rutinario que, además, garantiza un perfecto sellado. No es la única medida de seguridad que integra el robot: también reduce la velocidad máxima de triturado de las cuchillas cuando se cocinan alimentos a más de 60º para evitar salpicaduras y quemaduras.\nEl dispositivo de Cecotec ha demostrado ser muy capaz durante las pruebas, que se han realizado a lo largo de un mes. Con una potencia de 1700W, solventa de forma adecuada prácticamente todas las recetas a las que se ha enfrentado. Solo hemos tenido una experiencia negativa: al amasar 1 kilo de masa para galletas se quedaba atascado, y tuvimos que terminar la mezcla a mano.\nNos ha gustado especialmente su función de control de temperatura, que hace que los alimentos no se quemen ni se peguen en la jarra: fabricada en acero inoxidable, se manipula de manera cómoda gracias a su asa lateral y tiene capacidad para 3,3 litros, pero hay que tener en cuenta que esa cifra se corresponde a los líquidos; en el caso de los sólidos, se reduce a 2,3 litros. En cualquier caso, suficiente para alrededor de cuatro personas.\nLo mejor: Su relación calidad-precio y la amplia variedad de opciones para cocinar.\nLo peor: Dificultad de limpieza y poca potencia para mover masas cuando superan el kilo de peso.\nConclusión: Con una estupenda relación calidad-precio, permite elaborar todo tipo de recetas, aunque tiene algunas limitaciones.\nCecotec Mambo. Potencia: 1700 W. Jarra de acero inoxidable 3,3 litros. Dimensiones: 39,5 x 25 x 33 centímetros. Peso: 5,05 Kilogramos. Incluye, entre otras funciones, la de trocear, picar, moler, rallar, batir, montar, cocer al vapor, hervir o baño maría. Accesorios: Mariposa, cuchara MamboMix, vaporera, espátula y recetario.\nCompra por 169€ en Cecotec\n*Todos los precios de compra incluidos en este artículo están actualizados a 3 de diciembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Cocina castellana", "Electrodomésticos", "Casa hogar", "Recetas cocina", "Bienes consumo", "Comercio electrónico", "Comercio", "Gastronomía", "Internet", "Estilo vida", "Tecnología"], "newspaper": "elpais"}