{"id": "3ba41994-6f93-4866-4e9f-48dd742e1a6c", "content": "La gente no quiere centros para niños migrantes\n\nHace unas semanas, un pueblo cordobés llamado Lucena fue noticia debido a una protesta por la cesión, por parte de la corporación local a una fundación, de unas instalaciones para la apertura de un centro de menores migrantes. A partir de allí, los rumores, los miedos, los temores y los prejuicios se extendieron como la pólvora por las redes y por las calles de los pueblos de los alrededores. Unos hablaron de ladrones, otros de delincuentes, algunos de violadores, otros de futuros terroristas y un largo etcétera. Todos pusieron el foco de sus temores en los menores. Esto suele pasar siempre. Se crea una alarma social cuando se escucha la noticia de la apertura de un espacio de acogida. Y siempre se mira mal a los niños.\nY creo que aquí cabe hacerse una pregunta: ¿Sabemos lo que es un centro de niños migrantes o de MENAS? Cuando un menor de edad migrante llega a tierras españolas sin un familiar adulto, lo primero que se le suele hacer es darle una compañía legal, es decir, es declarado en desamparo y la administración se apodera de su tutela. En otras palabras: el Estado se convierte en la referencia y en quien reside la responsabilidad de su protección. Y más claro aún, el Estado se convierte en el progenitor de esas criaturas.\nA partir de esto, y gracias al trabajo de los cuerpos de seguridad y a los servicios jurídicos de las comunidades autónomas, esos menores son trasladados y repartidos por centros de la Comunidad donde se hayan interceptado. Y estos centros, conocidos como Centros de Protección de Menores especializados en MENAS (o CAM, o CA, o UAI, o CAI, o ISL, o COIL, o un largo abanico de nombres) son los que tienen la guarda de los menores con la aprobación y supervisión de la Administración.\nLos centros se convierten en la referencia visible y palpable para los chicos; se convierten en sus familias educadoras y cuidadoras. Las empresas que gestionan estos espacios ostentan la responsabilidad de educarlos y prepararlos para su emancipación. Educar y preparar no es simplemente enseñarles a hablar el idioma, sino una tarea más compleja: se trata de formar a los adolescentes para ser adultos. ¿Cómo conseguirlo? Lo primero, hay que contar con un equipo competente en estas tareas, gente bien formada (educadores sociales, no auxiliares). Lo segundo es centrar el trabajo en los recursos que estén cerca o/y lejos que puedan serles de utilidad a los chicos para su formación profesional ayudándolos en su acceso al mercado laboral.\nEs en las empresas, asociaciones y fundaciones que gestionan los centros donde deberían enfocarse todas las miradas y críticas de la sociedad\nHe realizado esta breve explicación del principio y del fin de los centros de menores porque realmente es en las empresas, asociaciones y fundaciones que los gestionan donde deberían enfocarse todas las miradas y críticas de la sociedad y de la Administración. Antes de adjudicar el servicio hay que evaluar la experiencia de esa entidad.\nActualmente, para la adjudicación de un servicio de protección de menores a una entidad, lo que se valora es su proyecto educativo y su proyecto económico. La que presente el mejor y al mejor precio se queda con el servicio. ¿Qué se consigue con este sistema? Que las entidades contraten a personal laboral con baja cualificación porque, al final, el proyecto educativo suele ser tinta y teoría que quedan en los papeles. Se debería evaluar los antecedentes educativos de esa entidad. ¿Qué ciudadanos ha formado? ¿A adultos con documentación en regla y un futuro seguro o a personas sin o con documentación y con un futuro incierto? ¿Qué hace una persona que ni tiene trabajo, ni alojamiento, ni capital humano que le ayude?\nComo educador social y especialista en migraciones, mi segundo consejo va hacia las entidades: tomaos vuestra labor en serio, recordad que estáis trabajando con personas. Pasar una semana limpiando y decorando para tener el recinto bonito el día de la inspección solo sirve para transmitir una imagen tóxica a los menores que educáis… Y se educa con el ejemplo. Mi advertencia a los supervisores es también que hay que tomar el trabajo en serio porque muchas veces no sabéis a quién delegáis la labor más importante de la sociedad: educar. A veces (la mayoría), la realidad de un centro se conoce preguntando a las personas que residen allí, no a los que pasan el día detrás de un despacho.\nEsta pequeña reflexión quizá no sirva de mucho porque la situación en los centros de acogida seguirá siendo igual o peor, pero creo que es importante informar. Informar es una ventana que muestra la realidad. Esto que he explicado no lo he aprendido, lo he vivido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Centros acogida", "Menores migrantes", "Menores", "Migrantes", "Migración", "Grupos sociales", "Política social", "Demografía", "España", "Sociedad", "Política", "Menores extranjeros no acompañados"], "newspaper": "elpais"}