{"id": "3ba666f3-928b-486c-6be4-98195c1d72c4", "content": "La propuesta de una niña de nueve años a su colegio: pongan un ‘banco de la amistad’\n\nUn banco de la amistad en el patio del colegio para combatir la soledad de muchos niños en el recreo y, por consiguiente, luchar contra el acoso escolar. Esto es lo que ha decidido pedir una pequeña de cuarto de Primaria del colegio de Fernando de Rojas de Burgos. La niña de nueve años introdujo la petición al final del curso pasado en un buzón de sugerencias que el centro pone a disposición del alumnado. Aún así, y a pesar de que han pasado unos meses, la idea de la niña ha traspasado los muros del cole y se ha hecho viral, gracias a los miles de compartidos que ha tenido el post del cole en Facebook.\nEn el mensaje, que consiste en una foto de la carta con un dibujo de un banco de colores, se puede leer: “Hola, Ana, me gustaría que haya un banco de la amistad en el patio, tiene que ser de colorines y con un cartel que ponga banco de la amistad para quien se sienta solo, se siente y alguien lo vea sentado y le pregunte: ¿Quieres jugar conmigo? Gracias [sic]”. Junto a la imagen, publicada por la usuaria Silvia P, esta añade: \"Hemos recibido esta sugerencia en el buzón del cole... Y si, yo la votaría como presidenta  #elecciones #lecciones\". Más de 6.000 personas han compartido el contenido en esta red social con comentarios como \"Compartamos es una muy buena idea\" o \"Qué pena que luego crecemos y a veces nos convertimos en personas... que nada tiene que ver son ser niño. Una idea preciosa\", entre otros.\nEl centro, que celebra su 40 aniversario, ha decidido incluir la iniciativa dentro de sus actividades para dicha conmemoración, según informa Burgos Conecta. En el mismo medio, Ana M.ª Martínez, la directora del colegio, ha destacado el hecho de que la propuesta surgiera de uno de los alumnos: “Esto demuestra que los niños también son conscientes de las cosas que pasan”. “Es una iniciativa surgida de un niño para otros niños. A veces los adultos no conseguimos llegar a ellos con nuestras ideas”, ha añadido la directora quien, además, cree que esta iniciativa puede servir como ejemplo para otros colegios.\nA pesar de que la idea de la pequeña es brillante, no es original. El banco de la amistad surgió por primera vez en un colegio de Florida en 2012 y fue una propuesta de Acacia Woodley. Con tan solo 10 años, fue la creadora del asiento solidario que sus profesores instalaron en su colegio para poner fin a las peleas entre los alumnos. Está pintado por ella misma y se pueden leer las palabras: sueño, respeto, valor o sonrisa.\n\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}