{"id": "3bb9a8c7-cdd1-4848-7c46-44f2bf7db762", "content": "Pásate al ‘RealFooding’ con estos utensilios de cocina\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nTal y como explicamos en este artículo con ideas para llevar una vida más saludable en 2019, comer e hidratarse mejor son dos de los cambios con más efectos demostrables en nuestra salud y bienestar. Hoy en día existen multitud de propuestas para llevar un alimentación sana y equilibrada. Algunas, como el movimiento RealFooding que promueve Carlos Ríos, se sirven de las redes sociales para llegar a un gran número de público. Ríos, que es Dietista y Nutricionista de formación, defiende “un estilo de vida basado en comer comida real y evitar los ultraprocesados. Es un movimiento que defiende el derecho a una alimentación saludable para la población. Es una revolución que lucha con conocimiento y conciencia contra el lado oscuro de la industria alimentaria”.\nSu filosofía ha quedado recogida en el libro Come Comida Real y su impulsor es el creador de un grupo de Facebook con más de 135.000 miembros. En Instagram, donde junto a su equipo publica recetas para poner en práctica sus propuestas, reúne a una comunidad de 660.000 seguidores. Ríos explica a EL PAÍS Escaparate que para comer en casa de una forma sana deberíamos utilizar “alimentos mínimamente procesados, priorizando los de origen vegetal. Estos son los alimentos que llevan un solo ingrediente en la etiqueta o directamente no llevan etiqueta”.\nDespués, podemos complementarlos “con buenos procesados, sin que sustituyan a los alimentos mínimamente procesados. El buen procesado suele estar envasado y lleva etiqueta nutricional donde se leen entre 1 a 5 ingredientes, los cuales no se encuentran cantidades significativas (menor o igual al 5-10% del total) de azúcar añadido, harina refinada o aceite vegetal refinado”. Y por último, para Ríos, es recomendable evitar los “ultraprocesados (más de 5 ingredientes en la etiqueta entre ellos azúcares, harinas y aceites vegetales refinados, aditivos y sal). El consumo debe ser ocasional alguna vez al mes”.\nPor su experiencia con las personas que reclaman sus servicios, Ríos estima que en un plazo de un mes se pueden establecer las bases para cambiar de hábitos. Las transformaciones que observan quienes lo ponen en práctica, explica, “son muy diversas aunque siempre positivas. Quizás el cambio más aparente puede ser la pérdida de peso y grasa aunque también suelen hablarnos de su cambio en el paladar a la hora de apreciar los sabores, cambios en la piel, el pelo, el estado de ánimo, etc.”\nPensando en quienes se propongan cambiar sus hábitos alimenticios, en EL PAÍS Escaparate hemos elaborado una lista de 15 artículos que nos ayudarán a cocinar sin grandes complicaciones y, lo mejor, de forma sana. Productos para cocinar al vapor, a la plancha o al horno sin necesidad de añadir calorías y sin renunciar al sabor.\nCocinar al vapor es una de las fórmulas que suelen señalar los profesionales para que los alimentos conserven todos sus nutrientes y sabor. Existen varias fórmulas para el microondas, el horno o la cocina, muy prácticas para los platos diarios.\nLos productos de la marca Lékué se han hecho muy populares en el mercado por su capacidad para cocinar en poco tiempo alimentos saludables como verduras, pescados o carnes. Este estuche de vapor, por ejemplo, se puede utilizar en el microondas, lleva una bandeja para separar en dos el interior y tiene capacidad para cocinar un plato para una o dos personas (650 mililitros). Está elaborado en silicona 100% por lo que resulta seguro para el microondas, el horno y también se puede limpiar en el lavavajillas.\nCompra por 21,26€ en Amazon\nOtra opción para cocinar al vapor es esta propuesta de Lékué, resistente a temperaturas de hasta 220º C, que se puede utilizar con olla, para hornear o recalentar alimentos ya preparados. Cuenta con dos niveles para poder preparar dos platos de forma simultánea y también es apta para microondas. Contribuye a conservar los alimentos y mejora su sabor sin añadir grasa.\nCompra por 25,37€ en Amazon\nLos amantes de la plancha también pueden estar tranquilos en cuanto a la conservación de los nutrientes de pescados, carnes o verduras. Es también un tipo de cocina rápida que no requiere de mucha materia grasa. Los modelos antiadherentes se pueden utilizar, por ejemplo, sin añadir nada de aceite.\nLa Black&Water 2500 de Cecotec es un plancha eléctrica de gran potencia. Sus dimensiones totales son 45 x 25 centímetros, cuenta con un cuerpo de aluminio fundido de 2,5 milímetros de grosor y un revestimiento Daikin para asegurar la máxima antiadherencia. Se puede lavar en el lavavajillas e incluye también una bandeja recogegrasas. La temperatura es ajustable ya que está equipada con un termostato regulable.\nCompra por 24,99€ en Cecotec\nOtra opción es este tipo de plancha, apto para todo tipo de cocinas, que permite también realizar platos saludables. Cuenta con un doble asa de silicona, es antiadherente, libre de PFOA, y el aluminio fundido de alta calidad con el que está elaborada asegura una mayor vida útil. Entre las más de 100 reseñas que pueden leerse en Amazon sobre este producto Catalina señala: “El tamaño es perfecto para ponerlo en el fogón grande (tengo cocina de gas). Es resistente sin pesar demasiado. Lo que me hizo elegir esta plancha fueron los materiales, ya que evito el teflón, y el tamaño porque otras eran demasiado pequeñas. No se pega nada de momento”.\nCompra por 26€ en Amazon\nEl wok es otro aliado de la cocina rápida, sencilla y saludable. Por su forma cóncava y paredes altas distribuye el calor de forma uniforme, permite utilizar poco aceite y que los alimentos conserven sus nutrientes. Es muy versátil porque se puede utilizar tanto para cocinar al vapor como para saltear o freír. Este de Tefal tiene 28 centímetros de diámetro en el borde exterior y un capa antiadherente. Se puede usar en todo tipo de cocinas: inducción, gas, placa eléctrica o vitrocerámica.\nCompra por 30,06€ en Amazon\nLos defensores de la cocina a fuego lento suelen señalar entre sus beneficios lo sabrosa que resulta,que es económica y muy cómoda. Gracias a los artículos específicos para ponerla en práctica solo hay que introducir los alimentos dentro, elegir la potencia deseada y esperar.\nLa Crock-Pot CSC046X es una olla de cocción lenta ideal para cocinar platos para una o dos personas. Tiene una capacidad de 2,4 litros, dos niveles de potencia y una función extra para mantener el contenido caliente. Además de en la cocina se puede utilizar en el horno y se puede introducir en el lavavajillas. Otra versión es este modelo digital que se puede obtener en Amazon por 54,99 euros y que presenta varias mejoras frente a la manual.\nCompra por 27,99€ en Amazon\nMuy utilizado en la zona del Magreb y del norte de África, el tajine permite cocinar los alimentos a fuego lento con un resultado muy sabroso. Este modelo de Emile Henry se puede utilizar directamente sobre fuego, sobre la placa de la vitrocerámica o dentro del horno. Está fabricado en un esmaltado cerámico sin metales pesados y dispone de una buena conducción de calor y vapor. En El Comidista pueden encontrarse algunas recetas para ponerlo en práctica.\nCompra por 57,72€ en Amazon\nUna de las grandes ventajas de cocinar al horno es que no se necesita un gran despliegue de artículos. En muchas ocasiones se puede elaborar un plato en un único recipiente y sin manchar en exceso. Dentro de los productos específicos para el horno también existen variedades más saludables como los moldes de silicona, que no requieren ser untados en materia grasa antes de introducir los alimentos o la masa que deseemos hornear.\nUn buen ejemplo son estos tres moldes circulares hechos de silicona platium 100%. Su diseño ha sido elaborado en colaboración con el pastelero barcelonés Christian Escribà, por lo que resultan perfectos para elaborar tartas o bizcochos. El pack incluye un recetario con consejos para sacarles el mejor rendimiento. Los usuarios que lo han utilizado destacan, entre sus propiedades, que se pueden utilizar “los tres (moldes) juntos para hacer una tarta de tres pisos. Los bizcochos tienen una pequeña marca dónde debe ir colocado el del piso superior”.\nCompra por 26,02€ en Amazon\nLevivo propone otro producto de silicona, en este caso, fácil de desmoldar y con propiedades antiadherentes. Es un artículo resistente a temperaturas de -20° C a +220° C, también se puede introducir en el microondas y el congelador. Sus dimensiones interiores son 24 x 10 centímetros y, gracias a un anillo metálico de refuerzo en su interior, garantiza una gran estabilidad. Se puede lavar en el lavavajillas y está disponible en dos colores: gris oscuro y rojo.\nCompra por 14,99€ en Amazon\nEstas bolsas permiten cocinar los alimentos en su jugo, al vapor, sin necesidad de añadir muchos elementos para la cocción. De esta forma los sabores se potencian, se conservan los nutrientes y no agregamos grasa extra. Este producto incluye dos bolsas que son aptas tanto para el horno como para el microondas. También son adecuadas para congelar o guardar distintos alimentos. Se pueden adquirir en dos tamaños distintos.\nCompra desde 3,91€ en Amazon\nPara poner el broche de oro a un plato o para decorar tus ensaladas. Este producto es una gran opción porque te ofrece un amplio abanico de posibilidades para comer verduras. Pese a su funcionamiento manual, tiene un uso muy sencillo gracias a su diseño ergonómico. Si decides hacerte con el producto recibirás además un paquete que incluye un libro de cocina, un cepillo para la limpieza y un pelador de cítricos.\nCompra por 10,99€ en Amazon\nA aquellos que les cueste más alimentarse a base de verduras, una buena forma de conseguirlo es este aparato que corta rodajas de vegetales y frutas en forma de fideo y espiral. Equipado con cinco cuchillas, este producto es flexible y fácil para limpiar y mantener. Un 75% de los compradores que lo han adquirido y reseñado en Amazon le han dado la máxima puntuación posible: cinco sobre cinco estrellas.\nCompra por 15,98€ en Amazon\nLas batidoras de vaso cada vez están más de moda para preparar todo tipo de purés y cremas de verduras. Este modelo de la marca Cecotec con acabados de acero inoxidable cuenta con cuatro hojas con recubrimiento de titanio, tiene una potencia de 350 vatios y dos vasos de 600 mililitros con 2 tapas con asa. Además, incluye dos tubos refrigeradores para mantener la bebida fría y la puedes comprar con un 40% descuento.\nCompra por 27,90€ en Cecotec\nNada mejor para elaborar los mejores batidos y exprimir al máximo las vitaminas y nutrientes de los alimentos que una licuadora como esta. Cuenta con tres velocidades diferentes y con un bloqueo de seguridad y una base antideslizante para evitar accidentes. De los más de 100 clientes que han reseñado este producto en Amazon, siete de cada diez le han dado la máxima puntuación.\nCompra por 39,99€ en Amazon\nCome comida real: Una guía para transformar tu alimentación y tu salud. En este libro Carlos Ríos ofrece el conocimiento científico necesario para cuestionar, indagar y profundizar en nuestra alimentación y en todo lo que la rodea. Nos explica cuáles son las bases del Realfooding, un estilo de vida que persigue desterrar de nuestra dieta los productos ultraprocesados.\nCompra por 16,15€ en Amazon \n*Todos los precios de compra incluidos en este artículo están actualizados a 20 de agosto de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Bases para cocinar", "Ollas a presión", "Verduras", "Hortalizas", "Recetas cocina", "Cocina tradicional", "Ingredientes recetas", "Alimentos", "Gastronomía", "Alimentación", "Agroalimentación", "Cultura"], "newspaper": "elpais"}