{"id": "3bc2cc79-488a-4161-7b97-699a91064ff0", "content": "Bruselas reprocha a Borrell que revele información confidencial sobre la euroorden de Ponsatí\n\nLa Comisión Europea ha reprochado este viernes la publicación de información confidencial por parte del ministro de Exteriores español en funciones, Josep Borrell. El próximo jefe de la diplomacia comunitaria publicó en la red social Twitter un documento emitido por Reino Unido relativo a la euroorden de la exconsejera independentista Clara Ponsatí. \"La policía británica corrige la utilización del término desproporcionado para calificar la petición de extradición de Ponsatí. En su nueva comunicación aclaran que simplemente se trata de pedir más información. Este es el documento de información que han enviado\", afirmaba el mensaje de Borrell, acompañado de una imagen en la que aparecía una comunicación de la policía británica.\nPreguntada sobre la cuestión, una portavoz comunitaria ha criticado, sin citarle, el desliz del político socialista. \"Esperaríamos que todos respeten la letra y el espíritu de esas reglas, especialmente los requisitos de confidencialidad\", ha afirmado. \"Hay unas reglas muy claras sobre el acceso y el uso de la información del sistema SIS de Schengen y todos los Estados miembro tienen un procedimiento para determinar y controlar su acceso y autorización de uso\", ha añadido.\nLa eurodiputada de ERC Diana Riba ha remitido una carta al actual presidente de la Comisión, Jean-Claude Juncker, y a su sucesora, la alemana Ursula von der Leyen, reclamando la apertura de una investigación. Bruselas responde que Borrell borró el mensaje horas después y matiza que realizó la publicación en su condición de ministro de Exteriores, no como Alto Representante de Política Exterior de la UE, cargo que todavía no ha asumido por el retraso en conformarse la nueva Comisión Europea.\nLa respuesta británica a la euroorden emitida contra Clara Ponsatí por parte del Tribunal Supremo, que reclama su entrega por sedición, provocó una gran polvareda. Las autoridades policiales paralizaron su ejecución alegando que era \"desproporcionada\". Horas después, rectificaron ese calificativo, se disculparon por emplearlo y puntualizaron que simplemente pedían a España que enviara más información sobre el caso de Ponsatí. Borrell se apresuró a divulgar la enmienda, pero al ser advertido de que se trataba de un documento confidencial, eliminó el mensaje de Twitter.\nLa europarlamentaria de ERC no lo considera suficiente, y además de reclamar el inicio de pesquisas, critica en su carta a Bruselas que Borrell tuviera acceso al documento, dado que según denuncia Riba, esa información está restringida a las autoridades judiciales. Por último, acusa a Borrell de no respetar la presunción de inocencia de Ponsatí.\nLa exconsejera de Junts per Catalunya permanece huida en Escocia, donde imparte clases en la Universidad de Saint Andrews. En un primer momento residió en Bélgica, igual que el expresidente catalán Carles Puigdemont y los exconsejeros Toni Comín, Lluís Puig y Meritxell Serret, pero hace año y medio decidió cambiar de aires y volver al departamento de Economía del centro, donde ya había estado entre 2015 y 2017.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Clara Ponsatí", "Josep Borrell", "Euroorden", "Confidencialidad", "Comisión Europea", "Extradiciones", "Justicia internacional", "Cooperación policial", "Reino Unido", "Europa occidental", "Unión Europea", "Organizaciones internacionales", "Europa", "Informática", "Relaciones exteriores", "Industria", "Justicia"], "newspaper": "elpais"}