{"id": "3bc45222-7aa3-4db8-53d7-ece7836d8e1b", "content": "La Guardia Civil se unirá a la lucha contra los disturbios en Barcelona\n\nUna orden verbal de mandos a guardias recorrió en la tarde de ayer los Grupos de Reserva y Seguridad (GRS) de la Guardia Civil: “Desde hoy asumimos orden público en zona urbana”, relataba uno de los agentes y ratificaban después las asociaciones de guardias civiles. Los 1.000 antidisturbios del instituto armado que llegaron de refuerzo a Barcelona el 10 de octubre realizaban hasta ahora labores de protección de infraestructuras críticas, como puertos, aeropuertos y fronteras, y de sus propios cuarteles, ya que las competencias de seguridad ciudadana en Cataluña le corresponden a los Mossos d’Esquadra.\nLas actuaciones de orden público entre mossos y policías nacionales —que tiene competencias en el resto de España en ciudades con más de 20.000 habitantes— requiere una petición expresa de la policía catalana. Sin embargo, los mandos de los Mossos negaban ayer tener conocimiento de esas “órdenes internas” de la Guardia Civil para pasar a la acción también en zonas urbanas bajo su competencia.\nNo obstante, se trata de una situación “no descartable en ningún momento”, advierten en la policía autonómica. “El apoyo de Guardia Civil —con competencias en poblaciones de menos de 20.000 habitantes— podía haber sido reclamado en cualquier momento”, aunque no haya sido así hasta ahora.\nEl lunes, por ejemplo, mientras miles de personas colapsaban el aeropuerto de El Prat, y se enfrentaban a mossos y policías, efectivos de los GRS hacían labores de control en la zona de escáner y en el perímetro del aeropuerto, sin ser requeridos en ningún momento.\nLas quejas de los sindicatos de guardias civiles por la escasa intervención que se les estaba permitiendo tener y la violencia creciente de los altercados pueden estar detrás de esa orden verbal y de todo el material antidisturbios que han recibido. “Tiene que haber cierta proporcionalidad entre fuerzas de seguridad y manifestantes”, justificaban los guardias.\nLas cinco marchas que confluirán hoy en Barcelona salieron y llegaron a poblaciones con cuarteles de Guardia Civil. “Los incidentes que sufrimos en los cuarteles de Manresa y de Puigcerdà [Girona] el miércoles, se produjeron tras la llegada de las marchas, porque esa jornada terminaban allí, y tuvieron que ser los mossos los que les cortaron el paso para evitar el acoso al cuartel de entre 15.000 y 20.000 personas”, señalaban. \"Nos han puesto clavos en el cuartel, amanecimos con siete u ocho coches con las ruedas pinchadas en El Vendrell [Tarragona]\", contaban.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Sentencia Procés", "Disturbios", "Barcelona", "Guardia Civil", "Tribunal Supremo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Casos judiciales", "Poder judicial", "Sentencias", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Fuerzas seguridad", "Comunidades autónomas", "Juicios", "España", "Proceso judicial", "Administración autonómica", "Conflictos", "Política", "Justicia"], "newspaper": "elpais"}