{"id": "3bdecd0c-3c32-4185-6a94-0b59f1e044ea", "content": "Descubre los mejores vinos de la mano del experto Jesús Bernad Dueñas\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nComenzamos con una selección de vinos en el EL PAÍS Escaparate, con una atractiva propuesta de vinos sabrosos, de gran equilibrio, que muestran la personalidad varietal y de excelente relación calidad-precio. Descubrimos los mejores vinos de España pensando en su disfrute.\nLos vinos de verdejo están de moda, pero ante tanto vino simple y anodino procedentes de viñas muy jóvenes, hemos seleccionado un Verdejo de la bodega Félix Lorenzo Cachazo, uno de los fundadores de la Denominación de Origen de Rueda, cuya marca existe desde hace 70 años.\nCarrasviñas Verdejo 2018 es un vino blanco de arrebatadora personalidad, elaborado por la sexta generación de la familia Cachazo, con las uvas de viñas viejas que aportan mucho sabor; el vino fermenta a baja temperatura para retener al máximo sus aromas, y luego madura unos meses con sus lías finas, levaduras del fondo del depósito, que le aportan volumen y cuerpo.\nUn verdejo de color amarillo pajizo pálido, que despliega notas afrutadas de manzana verde y pera de agua, con una boca fresca, fluida y de pleno afrutamiento, equilibrada con su característico grato amargor.\nUn vino de gran carácter, perfecto para descubrir la personalidad de los verdejos de Rueda, idóneo como aperitivo y para acompañar platos de pescado.\nCompra el lote de 6 botellas por 42€\n*Envío gratis\nJesús Bernad Dueñas (Madrid, 1963) es enólogo, sumiller y escritor. En EL PAÍS hace selectas videocatas de vinos sabrosos, de calidad y a buenos precios, de distintos lugares de la geografía española mediante una selección independiente y objetiva. Bernad dirige la publicación PlanetaHedonista.com, es director de la mejor guía de bebidas espirituosas en español y miembro del jurado de cata del Concurso Mundial de Bruselas Spirits Selection. Y, por supuesto, comparte su dilatada experiencia en EL PAÍS Escaparate.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Vinos", "Sector vitivinícola", "Bebidas alcohólicas", "Bebidas", "Alimentos", "Agricultura", "Alimentación", "Agroalimentación", "Industria"], "newspaper": "elpais"}