{"id": "3bffcf9b-8da0-411e-7d26-7ea7aaa688ea", "content": "El Gobierno señala que la alerta sanitaria por listeriosis de la carne de 'La Mechá' afecta a toda España\n\nLa ministra destacó que el riesgo de infección ha desaparecido porque \"se han retirado todos los lotes de fabricación de esta empresa desde mayo\"\nLa ministra de Sanidad, Consumo y Bienestar Social, María Luisa Carcedo, ha precisado que, además de los 114 casos de intoxicación en Andalucía y las dos sospechas de aborto, se ha confirmado un caso de listeriosis en Extremadura y otros cuatro en estudio en esa comunidad. En la Comunidad de Madrid, un hombre ingresó con listeriosis y ya ha sido dado de alta, según ha informado el consejero de Sanidad, Enrique Ruiz Escudero. Todos los pacientes de Extremadura y Madrid habían consumido la carne en Andalucía.\nCarcedo ha afirmado que es \"muy estéril\" acusar al Gobierno de no haber declarado una alerta sanitaria nacional por listeriosis tras los casos detectados en Andalucía y Extremadura, puesto que \"está declarada ya desde el día 16\".\nEn una entrevista a la Cadena Ser recogida por Servimedia, Carcedo hizo esta puntualización ante la \"polémica\" surgida en las últimas horas sobre si el Ejecutivo central debía decretar una alerta a nivel nacional y si estaba tardando en hacerlo al encontrarse de vacaciones.\nCarcedo indicó que existe \"confusión\" con este tema porque a nivel nacional \"la alerta ya está establecida\" desde el mismo momento en el que la Junta de Andalucía comunicó a todas las demás comunidades la crisis declarada en su región y el riesgo de que se trasladara a otras comunidades.\nLa ministra relató que la alerta nacional \"se activa en el momento en el que una comunidad nos comunica un brote y existe la sospecha de que se extienda\" al resto de las comunidades.\nCarcedo manifestó que \"no tiene sentido\" y resulta \"muy estéril\" acusar al Gobierno de España de no haber declarado una alerta sanitaria nacional porque todas las comunidades están alertadas en \"una doble red, la alimentaria y la sanitaria\".\nTambién ha explicado que unas \"cantidades mínimas\" de la carne mechada afectada por la bacteria listeria moncytogenes llegaron también a Castilla-La Mancha y Tenerife, además de a Andalucía -donde se distribuyó la mayoría- y las comunidades de Madrid y Extremadura.\nLa ministra ha dicho que en la lista de distribución del fabricante figuraba un envío a Cataluña, que no obstante no llegó a esta comunidad autónoma.\nAsimismo, destacó que el riesgo de infección ha desaparecido porque \"se han retirado todos los lotes de fabricación de esta empresa desde mayo\" para evitar que otras personas adquieran la listeriosis y la fábrica \"está cerrada e inmovilizadas todas las partidas\".\nEn Andalucía se han confirmado 114, 53 de los cuales permanecen hospitalizados. 18 de estas personas son embarazadas y dos bebés recién nacidos.\nLa Consejería de Salud y Familias está investigando dos posibles casos de aborto. En uno de ellos la mujer embarazada estaba en el último trimestre de gestación ha perdido a su bebé por el brote de listeriosis. La embarazada ingresó el día 12 en las urgencias del Hospital Virgen Macarena de Sevilla con una hemorragia que desencadenó el aborto. En la placenta se encontraba la bacteria de la listeria, algo que «no es algo tan infrecuente», que «a veces sucede» y «no tiene por qué ser la causa de la muerte», precisó la Consejería de Salud.\n En la mayoría de los casos, la listeriosis no provoca problemas de salud graves y se queda en una leve gastroenteritis. De hecho, hay decenas de personas que resultaron intoxicadas que no están hospitalizadas. \nPero en otros, sobre todo si los afectados son ancianos, embarazadas o personas con afecciones previas, las consecuencias de la infección pueden ser trágicas.\nLa ministra de Sanidad en funciones, María Luisa Carcedo, ha insistido en que con esta bacteria sólo se puede contaminar de forma oral, por la ingesta del alimento y que no de persona a persona. \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHace 3 días, ya defendía FACUA que tenía que haber una alerta general. La gente va de vacaciones a Andalucía y son de fuera. El gobierno, sin embargo, se ha hecho el sordo.", "date": "08/24/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}