{"id": "3c0362f4-2a40-4175-586c-05524bdd4e34", "content": "El TC revisará la web 'chivata' de los Mossos con fotos de sospechosos de desórdenes públicos\n\nEl Constitucional admite a trámite el recurso de amparo interpuesto por uno de los identificados gracias a la colaboración ciudadana\nEl Tribunal Constitucional estudiará si los Mossos d'Esquadra actuaron correctamente al difundir en su página web los rostros de 68 sospechosos de participar en disturbios callejeros con el objetivo de identificarlos gracias a la colaboración ciudadana. La decisión del tribunal se refiere a los incidentes que se produjeron en Barcelona con ocasión de la huelga general de marzo de 2012. \nEl TC ha admitido a trámite el recurso de amparo presentado por uno de los 23 identificados por esa vía, que acabó siendo acusado por desórdenes públicos. El recurrente alega que la actuación policial vulneró su derecho constitucional al honor, la intimidad y la propia imagen. Añade que la difusión carecía de amparo legal, que no contó con autorización judicial y que resultó desproporcionada dado que el delito perseguido no era de mucha gravedad. El Colegio de Abogados de Barcelona calificó la web como una \"iniciativa inquietante\" y estimó que podría generar la nulidad de posteriores actuaciones judiciales al no ceñirse a la legislación.\nLa llamada web chivata permaneció visible durante un mes dentro de la web de los Mossos d'Esquadra. En ese periodo recibió miles de visitas y entorno a medio millar de aportaciones significativas, según los datos que ofreció el entonces consejero de Interior, Felip Puig. Bajo el lema Colaboración ciudadana contra la violencia urbana, la web mostraba 231 fotografías y 3 vídeos de 68 sospechosos. Todas las imágenes provenían de cámaras de seguridad instaladas en lugares públicos. Se acompañaban de un formulario que permitía a los ciudadanos completar la filiación de los buscados. Entre los identificados hubo un menor, que acudió a comisaría junto a sus padres para darse a conocer y exigir la retirada de su fotografía. El identificado que ha llevado el caso al Constitucional fue grabado en los disturbios que se produjeron frente a la sede barcelonesa de Fomento del Trabajo Nacional, la principal patronal catalana. \nCuando se retiró la página, el conseller defendió tanto su legalidad como su eficacia e indicó que se volvería a emplear en caso de incidentes similares. Los ha habido en las protestas por la sentencia del procés en las últimas semanas, pero los Mossos no han recurrido al mismo sistema. \nLa actuación de los Mossos fue avalada en primera instancia por un juzgado de Barcelona, luego por la Audiencia Provincial y, finalmente, por la Sala Civil del Tribunal Supremo. Ahora el TC considera que el asunto tiene «una especial trascendencia constitucional» y lo admite a trámite, algo que sólo se hace con el 1% de los recursos de amparo que le llegan.\nEn su decisión, la Audiencia de Barcelona consideró que los derechos esgrimidos por el afectado no son «absolutamente ilimitados» y que en este caso la decisión de los Mossos fue «proporcionada», ya que se perseguían «graves delitos que alteraron la convivencia en sociedad» y causaron graves daños. Añadía que sí había cobertura legal suficiente, que se actuó en coordinación con la Fiscalía y que inmediatamente los resultados se remitieron a los juzgados correspondientes. \nEn su recurso ante el Supremo, el abogado Benet Salellas insistió en que la actuación de los Mossos no había sido proporcional y que se había desarrollado sin autorización judicial. La sentencia del Alto Tribunal negó que esa autorización previa fuera necesaria. Añadió que es «una práctica habitual y legítima» la difusión de imágenes de sospechosos, mediante fotos o retratos robot. Y que este tipo de actuación ya había sido respaldado antes por el Constitucional.\nLa sentencia del Supremo concluía diciendo que en el caso denunciado se cumplieron los requisitos que el Tribunal de Estrasburgo impone para considerar que la injerencia en un derecho ha sido «legitima» en los derechos. Una afirmación que ahora el Constitucional va a revisar.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSupongo que el delincuente que ha recurrido al TC tambien podria reclamar derechos de autor a las televisiones. Y pedir un 3% adicional de comision para financiar \"la causa\".", "date": "11/21/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}