{"id": "3c0551df-34e1-400b-6157-f318eb771a67", "content": "Macarena Gómez: “Que me llamen Miércoles Addams me parece un halago”\n\nUn huracán con vestido rojo irrumpe en un restaurante madrileño, hablando a toda velocidad del AVE del que acaba de bajarse y del otro que le espera dentro de una hora. Al alcanzar una silla, ese fenómeno de la naturaleza cobra las facciones de Macarena Gómez (Córdoba, 41 años), la actriz a la que buena parte de los españoles conocen de los 12 años que llevan viéndola en La que se avecina; otros por el drama de Costra, la perrita que se le escapó y cuya búsqueda ha estado contando en las redes sociales a lo largo de este verano (al final, fue hallada muerta). Y casi todos, en fin, de verla en la infinidad de proyectos (acaba de doblar Angry Birds 2 y de rodar El crack cero, con Garci; ahora está rodando 30 monedas, la serie de Álex de la Iglesia para HBO España) en los que se mete, gracias a su capacidad para ir a cinco veces la velocidad humana.\nP. ¿Su vida es así siempre?\nR. Sí. Hace dos años rodé una película y no sé lo que pasó, pero me coincidió con La que se avecina. Iba a la serie durante el día, terminaba por la tarde y luego a iba a rodar la película toda la noche. Rodé 38 horas seguidas. Dormía en los coches de producción.\nP. ¿Y en esos momentos no maldice el día en que le dio por actuar?\nR. Bueno, son 38 horas de tu vida. Al día siguiente dormí bien y ya está.\nP. ¿Ser madre no es muy complicado cuando una se pasa la vida en el AVE?\nR. Es mucha logística e infraestructura, no queda otra. He hecho que mi hijo se adapte a mis horarios. Tengo la suerte de que el niño es muy sociable y lo puedo dejar con mi hermano, con un primo, contigo... Para la próxima entrevista te lo traigo.\nP. Ha compaginado La que se avecina con el rodaje de lo nuevo de Garci. Doble ración de España profunda.\nR. Le pregunté por qué me había llamado, siendo La que se avecina lo que me ha dado popularidad, porque igual él es de llamar a actores más serios, entre comillas. Me dijo que si era actriz era capaz de hacer de todo.\nP. ¿Qué tal lleva Garci su ritmo?\nR. Para adaptarse al ritmo de José Luis hay que bajar mucho la energía. En mi caso, tengo que bajar como un 80%. Ese es el reto. Hay mucho texto y poca acción.\nP. Bromea con que usted no es Macarena García, la protagonista de La llamada, sino la otra Macarena, la loca. ¿Tanto las confunden?\nR. Me han adjudicado muchas veces la Concha de Plata y el Goya que ganó ella por Blancanieves. El otro día, me preguntaron qué tal es venir de una familia de artistas. Mis padres son médicos.\nP. ¿Por qué “la loca”?\nR. Sabía que la gente iba a entender que es una broma.\nP. ¿Es verdad que su marido lo primero que dijo al conocerla es “te pareces a Miércoles Addams”?\nR. Sí. ¿Te parece un insulto? Es un halago maravilloso. Como tengo los ojos grandes y saltones y soy ojerosa como ella…\nP. Pero con más gracia. Usted estudió ballet de niña en Córdoba.\nR. Mi madre me apuntó como actividad extraescolar, con cuatro años. Hay muchas niñas que lo dejan; yo me quedé hasta los 18, hice toda la carrera. Pasé mucho tiempo en el escenario. Luego me fui a Londres a estudiar arte dramático y dejé de bailar por el miedo de cambiar de compañeras.\nP. ¿Todavía usa lo aprendido?\nR. Siempre intento crear mis personajes no con la voz, sino con el cuerpo. Para mí es muy importante el zapato: según el que lleves andas de una manera u otra.\nP. ¿Cómo es eso?\nR. Hoy he venido con el zapato plano, que me hace más infantil. Si viniera con un tacón me sentiría más madura, mayor, más seductora. En La que se avecina no me dejan poner tacón porque así me da el punto aniñadito de caprichosa de papá y mamá.\nP. ¿Fue al estudiar arte dramático en Londres cuando le dijeron que sin sufrir no se puede actuar?\nR. Yo era tan happy... no tenía ningún trauma ni problema de adaptación, ni porque ellos fueran ingleses y hablasen inglés perfectamente y yo una española aprendiendo y hablando con acento andaluz. Pero un compañero me decía que había que tener una infancia traumática para luego tener tus recuerdos emocionales y estas cosas. Y yo: “No entiendo nada”. Todos contando lo dramática que era su infancia, a todos les había pasado algo, no sé si se lo inventaban para hacerse los interesantes delante del profesor. Y a mí no me ha pasado nada de eso.\nPregunta. ¿Cómo va su colección de barbies?\nRespuesta. Pues por las 60 o 70. Hay años que me compro siete u ocho y hay años que ninguna. De niña jugaba mucho, a todo: con mi hermano a indios y vaqueros, a secuestrarnos, al fútbol... Luego les decía: “Ahí os quedáis”, y me ponía con mis barbies. Ahora siempre me preguntan: “¿Por qué Barbie, porque es como una mujer perfecta?”. ¡Qué chorrada! Me gusta cambiarle los vestidos.\nP. Es verdad que tal vez una colección de barbies no necesita justificación política.\nR. Hijo, pues me lo preguntan todo el rato. “¿Te consideras una Barbie físicamente?” ¿Perdona?\nP. Lo de Costra ha sido un buen culebrón de verano.\nR. Se ha exagerado mucho. “Los días más tristes de Macarena Gómez”, se ha llegado a escribir. Anda que no estarán pasando cosas más importantes en el mundo.", "date": "08/27/2019, 19:01:45", "tags": ["Macarena Gómez", "Actrices", "Gente", "Series televisión", "Cine", "Televisión"], "newspaper": "elpais"}