{"id": "3c091694-d74a-4215-77b9-8372c570492a", "content": "Three migrants allowed off Spanish rescue ship as conditions onboard worsen\n\nFor eleven days now, the Spanish rescue vessel Open Arms has been waiting in international waters with over 100 migrants on board and nowhere to take them.\nAlthough the Italian island of Lampedusa is only 30 nautical miles away, the prospect of docking at the port is as distant as ever: Italy has refused the ship entry, as has Malta, and no other EU country has taken action.\nBrussels insists that as long as it does not receive a formal coordination petition from a member state, it is not within its powers to mediate in the situation. On Monday several EU sources confirmed that “what we are doing at this point is initiating talks with several countries to explore the options of a voluntary relocation process.” The names of these countries were not provided.\nThe crew has warned about worsening conditions aboard the ship, as food and water become scarce and patience wears thin among the 160 rescued migrants and 19 aid workers.\nOn Sunday afternoon, the ship’s captain received permission from Malta and Italy to evacuate three ill migrants for medical reasons, the EFE news agency reported.\nMalta has agreed to take in two women, one of whom shows signs of pneumonia, while the other has a neurological condition. Italy said it will accept a man with symptoms of tuberculosis. But nothing has been said about the remaining 157 passengers.\nSince June of last year, authorities in Malta and Italy have been refusing port entry to rescue vessels operated by non-profit groups, unless a previous agreement exists to relocate the migrants in other countries.\nThe European Commission has said it will not intervene in this case until a request is made by one of the member states, but no country has so far come forward.\nShip workers report that conditions on board the Open Arms are deteriorating rapidly, especially after 39 new people were rescued before dawn on Saturday, adding to the 120 who were already on board. Fights have broken out as people struggle with the heat, the humidity, the food shortages, the overcrowding and the anxiety of not knowing what comes next.\nUS actor Richard Gere personally delivered food and water to the migrants on Thursday of last week, and asked for international support.\nBuilt in 1974, the Open Arms was not made to hold so many people for such a long time. The 160 passengers, which include 30 minors and two babies, are packed into 180 square meters and there are only two toilets.\nThe situation deteriorated further on Saturday, when the desalination equipment broke down, forcing workers to ration out the fresh water.\nThe menu on board mostly consists of rice and couscous, said Víctor, a retired driving instructor for the Basque police force who now volunteers as a cook aboard the Open Arms. “We try to add green peas or some other ingredient to give it some color and flavor. But it’s all really basic,” said another volunteer, Francisco Gentico.\nThe media have been wondering for days whether the Open Arms will eventually force its way into a nearby port, as Carola Rackete, the captain of a ship operated by the German non-profit group Sea Watch, did in late June. Oscar Camps, the founder of the Spanish aid group Proactiva Open Arms, has told EL PAÍS that this option will only be considered in the event of “a humanitarian emergency.”\nThe 160 passengers are packed into 180 square meters and there are only two toilets\nCamps also criticized the Spanish government for failing to work towards a solution, and challenged Spanish leaders to take Italy and Malta before the International Tribunal for the Law of the Sea in Hamburg.\nSpain’s Socialist Party (PSOE) government, which welcomed 400 migrants on board the Open Arms into the country last year, has refused to give the ship port entry this time around. “We hope they are acting in accordance with international conventions and national regulations,” said acting government spokesperson Isabel Celaá on August 2.\nAfter allowing several rescue ships into Spanish ports throughout the early months of the Pedro Sánchez administration, authorities have since taken an increasingly tough stance on migrant rescue activities.\nSeven months ago, the Spanish government banned the NGO Proactiva Open Arms from completing rescue missions in the central Mediterranean Sea, on the basis that their ship was not equipped to safely carry out long journeys. But in late June, the NGO ignored the ban and sailed to the area.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/12/2019, 19:01:45", "tags": [], "newspaper": "elpais"}