{"id": "3c0d2698-7252-4413-47e3-f5a2ae45e6eb", "content": "Marlaska niega que la policía le pida más medios para Cataluña\n\nLa virulencia de los altercados de esta semana pasada en Barcelona junto al balance de heridos —288: 153 mossos, 134 policías nacionales (uno muy grave) y un guardia urbano— ofrecido este domingo por el ministro del Interior, Fernando Grande-Marlaska, ha desatado las críticas de los sindicatos policiales y de las asociaciones de la Guardia Civil por el dispositivo especial de seguridad previsto. “Nunca se me han trasladado problemas ni de medios materiales ni de medios personales”, aseguró Marlaska, después de que las televisiones mostraran vídeos de los antidisturbios actuando y gritando que apenas tenían material e incluso recogiendo alguno ya usado por las calles de Barcelona. Interior envió a Cataluña a 2.000 agentes de refuerzo entre policías y guardias civiles ante las previsibles protestas por la sentencia del procés.\nDesde el viernes, el peor día de disturbios, se han sucedido los comunicados policiales señalando la falta de medios humanos y materiales de los agentes y pidiendo la dimisión del ministro; y se han filtrado multitud de mensajes sobre las condiciones en las que trabajaban estos días los miembros de los cuerpos de seguridad.\n“No he visto nada igual, hemos tirado todo el material que teníamos y el que nos iba trayendo el conductor. Si no, nos destrozan. Hemos tenido mucho oficio y suerte. Buscaban un muerto”, escribía un policía con 17 años en esas llamadas Unidades de Intervención (UIP).\n“Gracias a Dios no has visto la mayor vergüenza de la historia del GRS [Grupos de Reserva y Seguridad de la Guardia Civil]: llevo aquí 17 horas, desde las 5.00 de la mañana trabajando y le están pegando una somanta de palos a la Policía, y nosotros estamos a 300 metros y no nos han dejado entrar, han traído a policías desde Tarragona (hora y media esperándolos) antes de que nosotros entremos, y somos aquí mil tíos. Muy doloroso”. Era el mensaje que corrió por los teléfonos de los agentes de esa unidad de élite del Instituto Armado desplazados a Cataluña. La mayor parte de ellos se encuentran en la Ciudad Condal, entre el aeropuerto, el puerto y algún edificio oficial del centro de la ciudad, como la residencia del general.\nLa misión primordial de los GRS es la protección de las infraestructuras críticas, como dijo el ministro, aunque “pueden intervenir en orden público a petición de los Mossos si la situación así lo requiere”, señalan fuentes de Interior.\nEl pasado jueves, según el portavoz de la Asociación Unificada de Guardia Civiles (AUGC) en Cataluña, recibieron (verbalmente) nuevas órdenes: “Desde el jueves asumimos orden público en zona urbana”, aseguraron. Sin embargo, el ministro desmintió que fuesen a actuar en Barcelona, y tan solo intervinieron el viernes por la noche en Girona. “Como también había graves incidentes en otras ciudades catalanas, en el CECOR (Centro de Coordinación) se decidió que fueran los GRS a reforzar a los Mossos allí”, explican en Interior.\n“Nadie puede decir que estaba controlada la situación, nadie entiende esas contraórdenes”, decían en la AUGC. “¿Por qué no sacan las BMR (tanques) o el botijo (camión de agua)?”, se preguntan los sindicatos policiales.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Fernando Grande-Marlaska", "Jusapol", "Ministerio del Interior", "Sindicatos policiales", "Sentencia Procés", "Guardia Civil", "Disturbios", "Barcelona", "Sindicatos", "Salarios", "Asociaciones", "Sindicalismo", "Referéndum 1 de Octubre", "Cataluña", "Policía", "Autodeterminación", "Fuerzas seguridad", "Ministerios", "Relaciones laborales", "Administración Estado", "Condiciones trabajo", "Comunidades autónomas", "España", "Administración pública", "Policía Nacional"], "newspaper": "elpais"}