{"id": "3c14bfe4-925e-4ab6-5ddc-55d6f919ac2a", "content": "Una partida ‘in extremis’ para que RTVE no se quede sin los Juegos Olímpicos de 2020\n\nUna pequeña historia, corta y con final feliz, ha servido esta semana para ilustrar hasta qué punto el bloqueo político es capaz de asfixiar a las instituciones públicas, en concreto a RTVE. La administradora única de este organismo, Rosa María Mateo, amenazó el pasado martes, en una comparecencia en el Congreso de los Diputados con la posibilidad, nada irreal, de que, por primera vez en la historia, la cadena pública se quedase sin retransmitir unos Juegos Olímpicos. Las cuentas actualmente en vigor no cuentan una partida específica para el encuentro que el año viene tendrá lugar en Tokio: son simplemente la prórroga de los presupuestos firmados en 2018, por el entonces ministro de Hacienda Cristóbal Montoro, del gobierno de Mariano Rajoy.\nEl Ejecutivo reaccionó al recado y, horas después, ya se estaba comprometiendo a dotar presupuestariamente a RTVE con la partida de entre 50 y 60 millones de euros que requieren los derechos y la logística de una emisión en abierto de unos Juegos Olímpicos. La fecha para organizarse estaba demasiado cerca: se celebrarán el 24 de julio y el 9 de agosto del año que viene.\nMateo detalló el largo proceso que le había llevado a aquella intervención. Habían estado negociando con los propietarios de los derechos “en la confianza de encontrar un resultado satisfactorio para todos”. Había recurrido al Gobierno en busca de colaboración, con una carta al presidente en funciones, Pedro Sánchez, expresando “la importancia y la relevancia que tienen los Juegos Olímpicos para los españoles y para todos los ciudadanos que viven en el país”. Y por último, Mateo había contactado con la ministra de Hacienda en funciones, María Jesús Montero, y su homólogo de Cultura y Deporte, José Guirao.\nUn alto directivo de la corporación ya contó a EL PAÍS en julio la situación de asfixia económica en la que vive el grupo audiovisual derivada del bloqueo político, de la que no han faltado ejemplos este año. Que la situación repercute en la parrilla se vio en agosto, cuando incluso el informativo de la segunda cadena, La 2 noticias, no se pudo emitirse en agosto por falta de personal. Ya entonces se recordaba que haría falta entre 50 y 60 millones de euros adicionales para poder comprar los derechos de emisión de los Juegos de Tokio. “Los hemos tenido siempre. Para TVE son un símbolo”, cometntaba entonces un alto directivo a este diario, que reconocía entonces que todas las cadenas públicas de la Unión Europea, salvo las de Bélgica y España, habían adquirido ya los derechos a Discovery Communications.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Retransmisiones deportivas", "Rosa María Mateo", "Juegos Olímpicos 2020", "Retransmisiones", "TVE", "Juegos Olímpicos", "RTVE", "Televisión pública", "Cadenas televisión", "Competiciones", "Deportes", "Programación", "Grupo comunicación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}