{"id": "3c257c51-8cfd-4165-6a6d-faa9a4c014b3", "content": "Los forenses, incapaces de concretar si Diana Quer fue violada, sí coinciden en el juicio en que fue estrangulada con una brida\n\nLa defensa de José Enrique Abuín, 'El Chicle', intenta sembrar dudas sobre esta brida, pues no se registró en el acta judicial levantada en la nave abandonada en la que apareció el cuerpo de Diana Quer\nOcho especialistas (siete forenses y un matemático) declarando al mismo tiempo en una sala de vistas y sosteniendo argumentos, en varios aspectos, enfrentados. Esta es la situación que se ha vivido este jueves en la Audiencia Provincial de A Coruña en la octava sesión del juicio por la detención ilegal, agresión sexual y asesinato de Diana Quer. Como resultado, los miembros del jurado que juzga a José Enrique Abuín Gey, El Chicle, han podido extraer una certeza y, al menos, dos dudas. \nLa certeza es que todos los forenses coinciden en que la causa de la muerte \"más razonable\" es el \"estragulamiento con una brida\". Por el contrario, discrepan sobre si antes de matarla de forma intencionada el acusado la golpeó con un objeto contundente y sobre una de las cuestiones claves que debe dilucidar este juicio: si la joven de Pozuelo fue violada. \nDeterminar si Diana Quer había sufrido una agresión sexual es cuestión clave en esta causa, porque el acusado lo niega, pero las acusaciones sostienen que sí se produjo y, de demostrarse ese delito, implicaría que Abuín Gey acabe condenado a la máxima pena, la prisión permanente revisable que piden la Fiscalía y la acusación particular. \nEl primer equipo de forenses que hizo la autopsia, liderado por Alberto Fernández Liste y complementado por Fernando Serrulla y Eines Monteagudo, concluyó que no existe en el cuerpo de Diana ninguna evidencia de que haya sido violada, de modo que no pueden ni confirmar ni descartar la agresión sexual. \"No hallar nada no excluye nada\", ahondan, \"no lo confirma ni lo excluye\". \nAnalizando más al detalle, su informe indica que no hay ningún tipo de lesión en las piernas, que la autopsia genital tampoco localizó hematomas ni desgarros y que en la zona genital no había ADN ni semen. Estas conclusiones son lógicas dado el estado de saponización que presentaba el cuerpo de la joven tras casi 500 días sumergido en el Pozo de Asados, pues \"las posibilidades de encontrar ADN ahí eran ínfimas. El milagro casi habría sido sacarlo\" y tan sólo harían permanecido lesiones muy intensas, no superficiales. \nAsí, aclararon que para que hubiesen podido encontrar alguna señal de agresión sexual, Diana Quer habría tenido que tener una lesión \"muy intensa\", un \"gran desgarro\" que resulta poco habitual en violaciones en las que agresor y víctima son adultos. No haber encontrado las lesiones superficiales, era, por lo tanto, cuestión ya \"esperable\".\nEsas dudas del primer equipo forense contrastan con las afirmaciones realizadas en la sala de vistas por otros cinco especialistas que realizaron una revisión de la autopsia. Liderados por el jefe del servicio de Patología del Instituto de Medicina Legal de Galicia (Imelga), José Blanco Pampín, concluyeron que sí existió esa agresión sexual en base a dos pruebas fundamentales: un informe estadístico elaborado usando el teorema de Bayes y el hallazgo de una señal del cuerpo de Diana no desvelada hasta el juicio. \nPampín no analizó directamente el cuerpo de la víctima porque, tras la primera autopsia, fue incinerada, sino que tomó como referencia las fotografías e informes previos realizados por el otro equipo y por la Guardia Civil. Precisamente, una imagen tomada por los guardias civiles en la mesa de autopsias le permitió concluir que tenia un \"edema importante de los labios mayores\" de la vagina.\nEsa revelación, sorpresiva en la sala de vistas este jueves, derivó en toda una serie de cuestionamientos por parte de la abogada defensora, Fernanda Álvarez Pérez, y el magistrado que preside el tribunal, Ángel Pantín, que le recriminó que no hubiese reflejado ese hallazgo en el informe de la revisión de la autopsia realizada. \nÉl se escudó en que en ese informe respondía a una serie de dudas planteadas por las partes y nadie le preguntó por ese edema. \"Esto merece una explicación, señor Pampín\", le pidió el juez. El forense aseguró que su intención \"no era ocultar nada\" y detalló que se trata de un edema vascular que, debido al proceso de saponización, detuvo su evolución y que puede tener su explicación \"en un acto sexual con maniobras intempestivas\" que fueron \"repetidas con cierta violencia\". Esa afirmación, fue, sin embargo, rebatida por los forenses Serrulla y Fernández Liste, que zanjaron la discusión afirmando que no tienen \"ninguna duda\" de que \"lo que Pampín dice que es un edema no es un edema\".\nEl magistrado Ángel Pantín se quedó con dudas tras escuchar dos versiones diferentes sobre un asunto tan trascendental en este juicio, de modo que decidió someter a los dos equipos forenses a un careo en el que los primeros aseguraron que ese supuesto edema es, en realidad, una evolución del cuerpo \"postmorten\", mientras que los autores de la revisión juegan la baza de que han visto miles de cadáveres en su vida y es una lesión previa a la muerte. \nEl careo también intentó disipar dudas sobre el informe del teorema de Bayes. José Blanco Pampín y el profesor de matemáticas Xosé Luis Otero desgranaron el método por el que, en base a una serie de estadísticas oficiales de agresiones sexuales y muertes violentas registradas en España y otras partes del mundo, calculan la probabilidad de que El Chicle hubiese violado a Diana Quer.\nEn base a distintas variables como que la víctima es una mujer joven, que el agresor la llevó a un lugar aislado en el que se sintió cómodo, que la maniató y estranguló y que ocultó el cuerpo, concluyen que hay un 99,99% de probabilidades de que el móvil del crimen fuera sexual. Esta conclusión se encontró con la oposición de la defensa de Abuín Gey y tampoco cuenta con el respaldo del primer equipo forense, que insiste en que no hay ninguna sociedad científica forense que autorice el uso del teorema de Bayes. \nEl propio magistrado mostró sus reservas y preguntó: \"¿Pretenden demostrar un móvil sexual en base a un estudio de frecuencias?\". Además, quiso saber si alguna vez se había utilizado como prueba este tipo de informes en un tribunal de Justicia en España. Nunca.\nTodos los forenses coinciden en que se trata de una muerte \"intencionada\" y que el arma del crimen fue una brida que apareció enredada a su pelo cuando fue recuperado del fondo del pozo de 1,14 centímetros de ancho y 10 metros de profundidad en el que había estado casi 500 días. Se basan en la localización de esa brida rodeando buena parte del pelo de la chica y que se detectó una fractura en el hueso hioides, que resulta prácticamente imposible que se hubiese hecho de forma accidental. \nLa defensa de Abuín Gey intenta sembrar dudas sobre esta brida, pues no se registró en el acta judicial levantada en la nave abandonada de Asados en la que apareció el cuerpo de la joven en el fondo de un pozo. Los forenses explicaron que la encontraron enredada en el pelo y que, en un primer momento, no se le dio traslado de su hallazgo a la comitiva judicial porque ni siquiera pudieron pensar que fuese el arma del crimen.\nLos forenses se justifican en que en ese momento no sospecharon que fuese el arma del crimen y añaden que \"es muy difícil romper accidentalmente un hioides\", sobre todo en una mujer joven, y que \"hay que ejercer presión muy concreta en esa zona\". Teniendo en cuenta las características de las mujeres en edades jóvenes como Diana Quer, concluyen que tienen hioides más flexible, de modo que \"se necesita más fuerza en mujeres jóvenes y altas para fracturarlo\".\nEse consenso sobre la brida se rompe si se intenta establecer una de las tesis de la acusación particular: que El Chicle aturdió previamente a Diana golpeándola con un objeto contundente. El primer equipo forense no detecta ese golpe, pero el segundo sí. En este punto resulta importante destacar que los análisis forenses resultaron complicados dado que el cuerpo había sufrido, en 497 días sumergido en el agua, un proceso de saponización, que implica que la grasa del cuerpo se se transforma en jabón por unas condiciones determinadas de humedad y que ayuda a borrar muchas de las lesiones externas o superficiales que podría tener el cadáver. \nDado este estado del cuerpo, tan sólo se logró llegar a una autopsia definitiva por el trabajo de los especialistas del Imelga ya en la propia nave, en la que drenaron el pozo y llegaron a tamizar los lodos situados en el fondo en busca de pruebas. Luego fue necesario limpiar la saponización y entró en juego la experiencia de Fernando Serrulla, jefe de la Sección de Patología Forense del Centro de Antropología Forense de Verín (Ourense), que sometió al cuerpo a una compleja técnica de \"esqueletización\" que le permitió \"leer los huesos\" de la joven y encontrar ese hioides fracturado. \nEse hioides se fracturó, según el primer equipo forense, al apretar la brida, pero, según el segundo, \"obedece a un golpe\" en la zona cervical compatible con un objeto contundente, largo, duro y romo, que podría ser perfectamente una pata de cabra o un desmontable, herramienta utilizada para cambiar la rueda de vehículos que, según diversos testigos, El Chicle solía llevar en su coche. Dada la discrepancia de pareceres, ambos equipos se enzarzaron en una discusión basada en términos y explicaciones científicas y técnicas que dejó atónito al jurado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl reo, presunto asesino, sentado junto a sus abogados y con el ordenador delante. En EEUU les ponen en un banquillo aparte, con un mono naranja y grilletes en manos y pies o encadenados a la cintura. Cada día somos más tontos.", "date": "11/21/2019, 20:01:45", "tags": ["Agresiones sexuales", "Sucesos"], "newspaper": "elmundo"}