{"id": "3c2ff475-76e0-4e02-44ed-a54066f394e2", "content": "La mujer que sacudió Torrelodones vuelve a casa\n\nLa mañana del lunes 17 de junio, la hasta entonces alcaldesa de Torrelodones acudió a la oficina de empleo. Habían pasado dos días desde que se constituyeran los ayuntamientos de toda España, conforme a los resultados de las últimas elecciones municipales. Allí gobernaría el partido que ella había fundado, Vecinos por Torrelodones, por tercera vez consecutiva. Pero Elena Biurrun (Madrid, 1974), cuyo compromiso estaba acotado a un máximo de dos legislaturas, ya no era la candidata. “Se acabó, y no me da pena. Me hacía falta cambiar de vida”, cuenta, tras ocho años en la alcaldía. Está sentada en una cafetería, en pleno corazón de ese pueblo al que llama Torre. Cuando el camarero deja sobre la mesa una tetera y una bolsa de té, Biurrun prepara la infusión en un acto reflejo. Aunque el té ni siquiera sea para ella.\n“Soy hiperactiva, en el buen sentido de la palabra. Me paso el día pergeñando cosas. Yo venía del sector privado, y de la política aún me sorprenden los tiempos de la burocracia. Cuando alguien me pregunta por la vida municipal, le digo que empiece desde el primer minuto”, comenta. \nBiurrun está licenciada en Derecho —la carrera mayoritaria entre los diputados del Parlamento, según el CIS—, pero el paso por la vida pública fue casual. Llevaba solo unos años en Torrelodones cuando, en 2005, una alcantarilla reventó junto a su casa y pasó meses vertiendo aguas fecales sobre un arroyo. Al llegar al Ayuntamiento, en manos del PP, encontró un cordón rojo, flanqueado por dos guardas de seguridad, que custodiaban el despacho del alcalde. Aquello le dio para fundar una asociación. “Porque a mí me menospreciaron, y no me quedé quieta, sé que hay que escuchar a los ciudadanos”, sentencia.\nMás tarde, Biurrun descubrió que el Consistorio pretendía recalificar suelo protegido y levantar, sobre él, un campo de golf, un centro comercial y unas 1.530 viviendas. “Era una época de descaro, en la que actuaban sin pudor. Veían lo público como un cortijo. Y no solo aquello era ilegal, sino que los vecinos no queríamos crecer más”, anota, acerca de un municipio en el que hoy están empadronadas unas 23.360 personas. En 2007, Vecinos se convirtió en un partido político y Biurrun, en la portavoz de la oposición en el Ayuntamiento. En 2011, mientras en la Puerta del Sol se entonaba el “no nos representan”, el grupo logró los apoyos para gobernar en minoría.\nLa recién proclamada alcaldesa prescindió de personal político en el Ayuntamiento, renunció al coche oficial, recortó su salario y borró otras partidas heredadas de la corporación anterior —como una alfombra que, desde el suelo del Consistorio, acarreaba gastos de cientos de euros al año, en concepto de limpieza y mantenimiento—. Se ponía fin a 24 años consecutivos de gobiernos populares en el pueblo.\nCuatro años después, cuando las mareas ciudadanas llegaban a diferentes alcaldías de toda España, Biurrun ganaba las elecciones con mayoría absoluta. El municipio accedió a compartir sus buenas prácticas con otros ayuntamientos, en el marco de la autonómica Red de Municipios del Cambio, aunque no quiso muchas más fotografías. “Siempre apoyaré que los vecinos desembarquen en las instituciones. Pero a veces, estos se convierten en franquicias de otros partidos más grandes”, comenta. Ella llegó a echar por tierra intereses millonarios, cuando se declaró inviable aquella recalificación que inspiró, en parte, su periplo por las instituciones.\nPero nada de llamarlo izquierda, reitera Biurrun: “Éramos gente de todos los colores y nos unía lo local. Se iba a cometer una tropelía, actuamos y ganamos a unos tipos que, al final, resultaron muy pequeños. No hay enemigos invencibles, pero la casta y el sistema son relatos de los que se vive bien”, opina. Vecinos no concurre a las elecciones generales —que allí ganó, este 2019, Ciudadanos— ni a las autonómicas o las europeas —en las que el PP ha obtenido el liderazgo—. El pueblo se encuentra entre los diez municipios con la renta per cápita más alta de España.\n\nEl año pasado, el concejal popular Ángel Viñas trató de convencer a Biurrun para que su partido no se presentara a los últimos comicios. El PP amagaba con denunciar una de las obras del Ayuntamiento ante el Tribunal de Cuentas. “Lo que queremos es la silla en la que estás sentada”, reconocía Viñas en unas grabaciones que difundió la Cadena SER. Pero ella dijo no. Al fin y al cabo, desde que comenzó su andadura política ha hecho frente a ocho demandas y querellas. No solo de la derecha o de las promotoras; también de los socialistas, que jamás han gobernado el pueblo. Todas ellas, hoy archivadas. Al poco de alcanzar la alcaldía, Biurrun también vio arder, en un incendio provocado, el coche de su concejal de Deportes, Carlos Beltrán.\n\n“Antes llegaba el fin de semana y me quedaba pendiente del móvil. Atendía las alertas de protección civil y de la policía. A los concejales nos tocaba recoger los partes y tomar decisiones sobre los operativos”, comenta Biurrun. Cuando algún torresano le planteaba sus reivindicaciones al encontrarla de casualidad, ya fuera en la compra o tomando un vino, esta tomaba nota para que alguien del Consistorio hiciera la llamada que fuera al día siguiente. “Creo que nunca caí en los mismos vicios que los políticos tradicionales. Pero sí he perdido, un poco, mi disposición a escuchar las críticas. No es la misma con la que entré en el Ayuntamiento. También por eso me voy”. Algún vecino le ha llegado a escribir a su teléfono personal, a pesar de no guardar ningún trato con ella, para plantearle sus quejas.\n\nYa bajo el liderazgo de Alfredo García-Plata, el único miembro de Vecinos que quiso tomar el relevo de Biurrun, el partido conserva más de la mitad de los ediles en la cámara. Aunque el grupo ha obtenido un concejal menos que hace cuatro años. “Nada más ganar, atendimos los barrios que vimos más descuidados. Quizá no mantuvimos ese ritmo después”, reflexiona ella. Y agrega: “Cuando llegamos, todo estaba pensado para el coche. No podíamos caminar hasta el centro de salud o el colegio. Eso ha cambiado”. En lugar de aquel cordón rojo, a las puertas de la cámara municipal se encuentra hoy el servicio de atención al vecino; un órgano que trata de resolver las incidencias del día a día la misma mañana en la que estas se plantean.\n\nTambién ese alcantarillado que trajo de cabeza a Biurrun en sus tiempos de ciudadana anónima. Ahora, el Ayuntamiento de Torrelodones forma parte del accionariado del Canal de Isabel II. Así se asegura que la empresa pública no vuelve a olvidarse del pueblo. “Vivíamos en un lugar en el que uno no sabía qué ocurriría en el cuarto de baño al tirar de la cadena”, recuerda la antigua alcaldesa. Y menos mal, porque en su casa, en ocasiones, no cabe un alfiler. A los dos hijos que ella tuvo de una relación anterior —y que llegó a trasladar a un colegio de Las Rozas, ante algunos de los ataques recibidos— se han sumado otros tres: los que aporta su actual marido, Santiago Fernández, a quien conoció en esta candidatura y que, durante años, trabajó para ella como concejal de Urbanismo. Lo que no se llevará Biurrun serán grandes prestaciones del paro. Porque ya ha encontrado trabajo; será la directora adjunta de una pequeña empresa de comida ecológica. Se incorpora a finales de agosto.\n\nBiurrun deja una situación estable para el partido que contribuyó a fundar. Vecinos por Torrelodones logró el 43,69% de los votos en mayo, muy por encima del segundo, el antes mayoritario PP, que se quedó en un 17,34%. Vecinos sumó 11 concejales por 4 del PP, 3 de Vox, 2 de Ciudadanos y uno del PSOE. Ninguno de los partidos clásicos les puede hacer sombra en estos momentos.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Ocio nocturno", "Agenda cultural", "Agenda", "Comunidad de Madrid", "Eventos", "Ocio", "España", "Cultura", "Estilo vida", "Sociedad"], "newspaper": "elpais"}