{"id": "3c34ed91-5102-44c6-743b-12d214f86917", "content": "El temporal de nieve sigue arreciando hoy, el sábado tregua y el domingo, otro frente\n\nEl temporal de invierno en otoño, que dejó el jueves temperaturas gélidas para la época (de hasta -6º), rachas de aire huracanadas, lluvias de más de 50 litros por metro cuadrado y nevadas copiosas, sobre todo en León y Asturias, sigue este viernes afectando al norte peninsular, sobre todo a la cordillera cantábrica. Los avisos se mantienen en 22 provincias más Melilla, nueve de ellos por nieve, aunque ninguno de ellos es ya rojo, el nivel máximo. El sábado el tiempo dará una tregua, pero el domingo un nuevo frente barrerá la Península y Baleares, avanza Rubén del Campo, portavoz de la Agencia Estatal de Meteorología (Aemet).\nEsta madrugada y las primeras horas del día, los termómetros han caído hasta los 7,4 grados bajo cero en Huesca y Girona, y ha dejado registros también muy bajos en otras zonas de Aragón, Cataluña y en áreas de montaña del centro del país como Madrid y Segovia. Así, lideran el podio del frío polar Benasque (Huesca) y La Molina (Girona), empatados con -7,4º, a los que siguen en tercer lugar Vall de Boí (Lleida) con -6,9º. Se han producido rachas fuertes de viento en el cabo de Machichaco (Bizkaia), donde se han alcanzado los 95 kilómetros por hora, y Reinosa (Cantabria), 93. En cuanto a las lluvias, los 10 registros más destacados superan los 44 litros por metro cuadrado y nueve de ellos son distintas localidades de la zona central de Asturias. Lidera la tabla Salas Camuño, con 72,2 litros, seguido de Oviedo con  63,8 y Baiña con 62,6 18:00 El jueves, Salas Camuño fue también la localidad donde más precipitación se recogió: 67,6 litros.\nDe las ocho de la mañana de ayer a las ocho de hoy, los mayores acumulados de nieve se han producido en el triángulo entre León, Asturias y Lugo, entre 40 y 60 litros por metro cuadrado en forma de nieve. El resto de las nevadas se han distribuido en sistema Central, Ibérico y Pirineos.\nHoy, \"las precipitaciones afectan a menos zonas, pero lo harán también con intensidad\", advierte Del Campo. Se esperan lluvias fuertes, persistentes e incluso acompañadas de tormenta en Galicia, comunidades cantábricas, alto Ebro y Pirineos. Las nevadas más importantes se desplazan hoy al este, a Asturias oriental y a Cantabria. En el sistema Central, Ibérico y las sierras del sureste, el día ha comenzado con lluvias y nieves pero irán cesando. En el resto del país, no se prevén precipitaciones, salvo alguna nevada en la meseta.\n#Avisos activos para hoy, mañana y pasado. Consulta detalles y actualizaciones en https://t.co/HMTWVbxQbA pic.twitter.com/FdC3HM8hIF\nEn la cordillera Cantábrica, una mejoría en las previsiones ha permitido levantar el aviso rojo en Asturias, pero la comunidad permanece en naranja, el segundo nivel de una escala de tres, por la acumulación de 30 centímetros más de nieve a partir de 700-800 metros. En Lugo, León y Cantabria sigue el naranja por 20 centímetros más a partir de la misma cota. En Jaén, Burgos, Palencia, Navarra y Ourense, que se encuentran en amarillo, se esperan cinco centímetros. En el sureste, la nieve puede hacer acto de presencia a partir de 900. En el litoral asturiano y cántabro, hay avisos amarillos por lluvias persistentes. Se pueden acumular 50 litros por metro cuadrado o más en 12 horas.\n#DatosAEMETPrecipitaciones acumuladas en el #díapluviométrico (de 07 a 07 UTC) y estimación de las precipitaciones en forma de nieve. Las🌧️y🌨️más copiosas, en zonas del NW.Datos PROVISIONALES. pic.twitter.com/n6anzztkHI\nSe producirá una nueva vuelta de tuerca en las temperaturas, que bajarán un poco más en el sureste, hasta seis grados, y en el resto la caída será más ligera, de uno a tres. Las mínimas también caen más, sobre todo en el centro y sur, de tres a cinco grados. En consecuencia, habrá heladas fuertes en el Pirineo de Huesca, Girona y Lleida, de nuevo de menos de -10º por lo que a primera hora del día había aviso amarillo, mientras que el sistema Central se puede bajar de -6 a -8º. También habrá heladas en la meseta Norte, en el sur de Aragón y este de Castilla-La Mancha. \"En las zonas más altas, como las parameras de Guadalajara y Teruel, se puede llegar a -4/-6º y en la meseta norte serán débiles, entre 0 y -2º.\nLos vientos, ya puramente del norte, serán todavía fuertes tanto en el litoral atlántico, cantábrico y mediterráneo. Almería, Granada, Melilla y Murcia tienen avisos amarillos. Trece provincias, entre ellas las dos canarias más Melilla, tienen avisos por mala mar, los más graves naranja en Galicia y el Cantábrico, con olas de cinco o siete metros según las zonas.\nAdemás, la Aemet ha emitido un aviso especial por riesgo de aludes en los Picos de Europa del viernes al lunes, donde se espera que se superen los espesores de 80 y de hasta 100 centímetros por encima de los 1.200 metros, lo que \"incrementará notablemente el peligro de desencadenamiento de aludes de nieve\".\nEl sábado será \"un día de tregua\", según Del Campo. No obstante, aún quedan 12 provincias más Melila en alerta por nieve, mala mar, lluvia y temperaturas mínimas muy bajas, aunque todos amarillos. Por nieve, los avisos afectan a Huesca y Navarra. La cota de nueve subirá de los 800 metros del viernes a 1.000/1.200. Seguirán los vientos del norte y la mayor inestabilidad se concentrará en el tercio norte, con lluvias en Galicia, Cantábrico, alto Ebro y Pirineos, que pueden ser fuertes y persistentes en el Cantábrico oriental y norte de Navarra. El día puede empezar con algo de lluvia en las montañas de la mitad norte, pero irá parando. En el resto, pocas nubes y sin lluvias, salvo algún chubasco tormentoso en Baleares y en el norte de las islas Canarias.\nBrañavieja -2º. Nevando. #AltoCampoo -3º. #CampoodeSuso #nieve #Cantabriahttps://t.co/RpB6dNo7HD pic.twitter.com/mN0u8kE69n\nLos vientos siguen siendo fuertes pero rolan del norte al oeste, por lo que subirán las temperaturas ligeramente, de uno a tres grados, \"pero solo las diurnas, las nocturnas bajarán por los cielos despejados\". Las heladas serán generalizadas en ambas mesetas y en el sur de Aragón. En los Pirineos, tercera noche en la que se puede bajar de -10º, en la meseta Norte -4/-5º, en puntos altos de Castilla-La Mancha -6/-8º. En Madrid la mínima será de 2/3º.\nEn mitad norte no se llegará a 10º y un centro en el que se superarán ligeramente. Lo más cálido, un día más, el Mediterráneo, con 18º, igual que en el Guadalquivir y en Baleares. Las temperaturas tirarán de la cota hacia arriba: empezará el día en 800 metros y lo terminará en 1.500 en el noroeste. En el resto del norte, aguantará baja, entre 700 y 900.\nA última hora del sábado, se espera la llegada del enésimo frente a Galicia, que por la noche regará esta comunidad, oeste de Asturias y el noroeste de Castilla y León. El domingo, el frente atravesará el país de oeste a este y dejará precipitaciones en Baleares y casi toda la Península, salvo en el litoral mediterráneo. Serán fuertes y persistentes en el norte de Galicia y en el Cantábrico y nevará en zonas de montaña. La cota bajará un poco de nuevo, para acabar en 1.000 metros en el noroeste, en Pirineos y cordillera Ibérica en 900 y empezará más baja, en 600, en Guadalajara, Cuenca y norte de Castellón, aunque subirá a 1.000 a lo largo del día. En el sistema central, 1.000-1.200. Las temperaturas diurnas no cambiarán demasiado, pero las nocturnas subirán. Las heladas continuarán en zonas de montaña y en las parameras de la meseta, de -5 a -6 grados. Vientos fuertes en los litorales. De los restos del temporal, ocho provincias se mantienen en alerta por frío, nieve o mala mar, todas del nivel más bajo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": ["Aemet", "Alerta meteorológica", "Nieve", "Predicción meteorológica", "Temporales", "Frío", "Viento", "Agencias Estatales", "Temperaturas", "Lluvia", "País Vasco", "Precipitaciones", "Galicia", "Cataluña", "Andalucía", "Desastres naturales", "Meteorología", "Desastres", "Administración Estado", "Sucesos", "España", "Administración pública"], "newspaper": "elpais"}