{"id": "3c371b80-c00c-4bf6-60fb-77301053e713", "content": "Los cinco días de huida de Angelina y Manel antes de suicidarse: de pedir ayuda económica a tirarse desde una plataforma en Ourense\n\nEL MUNDO reconstruye los últimos cinco días de la madre y el hijo, de 70 y 27 años, que viajaron de Barcelona a Galicia para escapar de las amenazas del padre\nLa historia de Angelina y Manel no tiene antecedentes conocidos en Ourense. Madre e hijo, de 70 y 27 años, se tiraron desde una pasarela peatonal a la carretera N-120, en un doble suicidio que mantiene turbados a autoridades, investigadores y vecinos y que, según las primeras pesquisas, puede haber sido el fin de una huida desesperada de un contexto familiar de violencia. La fuga terminó a 13.22 horas del lunes 5 de agosto en la ciudad gallega y había empezado cinco días antes en Barcelona a raíz de las amenazas del marido y padre. \nLa cronología de esa huida que resultó ser mortal revela que realizaron diversas peticiones de ayuda tanto en Galicia como en Cataluña, dieron a conocer las amenazas a la familia del supuesto responsable, a los servicios sociales de Barcelona y Ourense y a la Policía Nacional y a la Local ourensanas y en todas las ocasiones rechazaron presentar una denuncia formal. \nTodo empezó el 1 de agosto, cuando acudieron a los servicios sociales de Barcelona y relataron que el marido y padre les había amenazado, pidiendo ayuda económica para desplazarse a Galicia. Según ellos mismos relatarían dos días más tarde en Ourense, fue ese servicio municipal el que les pagó el avión en el que, al día siguiente aterrizaron en Santiago de Compostela. \nEn Galicia vive la familia del supuesto autor de las amenazas, pero Angelina y Manel no tenían más red familiar o de amistad, de modo que, nada más llegar, contactaron con ellos. La acogida no fue la esperada y una prima del padre les trasladó que su familiar más directo, la abuela del chico, de 84 años, no podría hacerse cargo de ellos y les recomendó que solucionasen sus problemas en Barcelona. \nEsa llamada, producida en la noche del día 2, incluyó una petición de ayuda y una advertencia: el chico, autor de la llamada, avisó a su familia paterna de que se tirarían a las vías del tren. A pesar de que no les dieron ayuda, según han confirmado a EL MUNDO fuentes de la Delegación del Gobierno en Galicia la familia sí avisó a los servicios de emergencias y Adif y Renfe activaron el protocolo especial de control del tráfico ferroviario. Se desactivó al día siguiente ante la ausencia de incidentes o rastro de los mismos. \nLa noche del día 2 durmieron en Santiago y el día 3 cogieron un tren a Ourense. A las 15.00 horas de ese día llamaron a la Policía Local y relataron las amenazas del padre, de modo que el aviso se pasó a la Policía Nacional y a los Servicios Sociales. En un primer momento, se les ofreció dormir en la casa de acogida para víctimas de violencia de género, pero para poder usarla es imprescindible formalizar una denuncia y ambos rechazaron hacerlo, indicando que denunciarían de forma oficial a su regreso a Barcelona. \nA las 21.00 horas de ese día llegaron a un hostal de Ourense y avisaron a la familia paterna de que ya estaban en la ciudad. A partir de ahí, surge una laguna, pues quedan por reconstruir sus movimientos el día 4.\n A las 12.00 horas del quinto día de los hechos pagaron la factura del hostal y hora y 20 después dejaron sus pertenencias en la barandilla de la pasarela peatonal y se tiraron. Primero él y luego ella.\nEl delegado del Gobierno en Galicia, Javier Losada, reconoce que es \"un poco complicado\" establecer \"claramente\" cuáles han sido las causas exactas de que tomasen esta decisión y que a los investigadores les queda por saber \"lo que ha pasado en la mañana en que decidieron suicidarse\". Sin embargo, confía en que en cuestión de días se conocerá todo lo ocurrido y aclara que, entre otras líneas de investigación, están analizando sus últimas llamadas y qué pasó con la familia.\nLa Policía Nacional de Ourense descarta facilitar detalles oficiales de la investigación, aunque sí confirman que los fallecidos no formalizaron ninguna denuncia ni en esta ciudad ni en Barcelona a pesar de que se les animó a que lo hiciesen. Aclaran, además, que a nivel policial ya se ha concluido sin ningún género de dudas que se trata de un suicidio, de modo que, muertos ambos, no existe delito que investigar. El Grupo de Familia de la Comisaría de Ourense tiene el caso abierto e intenta conocer si tenían alguna patología psiquiátrica.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo que demuestra es la absurdez de la LIVG, de los Servicios Sociales, chiringuitos y de todo el sistema. Luego dicen que es mentira lo de las denuncias falsas cuando aquí mismo dicen que la casa se da mediante denuncia. Lo que está claro es que dos personas con, como poco, intenciones suicidas, estuvieron cinco días deambulando sin atención ni seguimiento porque o denuncias violencia de género o nada.", "date": "08/08/2019, 19:01:45", "tags": ["violencia de género"], "newspaper": "elmundo"}