{"id": "3c454716-8fff-48ff-4c00-20c64a6c588f", "content": "El edil Aniorte sugiere el envío de los refugiados a la España vacía\n\nEl delegado en el Ayuntamiento del Área de Bienestar Social, Pepe Aniorte (Ciudadanos), sugirió ayer que los demandantes de asilo podrían hacer una “gran labor” en los territorios despoblados de España. El Consistorio anunció el martes que cederá un espacio municipal de emergencia para que el Gobierno central aloje a las familias de refugiados que continúan durmiendo a las puertas del SAMUR Social.\nPepe Aniorte, delegado de Familias, Igualdad y Bienestar Social del Ayuntamiento de Madrid, señaló ayer que los demandantes de asilo y refugio serían útiles en las zonas despobladas fuera de los límites de la Comunidad de Madrid.\n“Vendrá muy bien en la España vaciada si el ministerio, que creo que está en esa clave, los pueden llevar a zonas especialmente despobladas, donde pueden hacer una gran labor social en España”, dijo el edil ayer de Ciudadanos en la rueda de prensa tras la Junta de Gobierno.\nAniorte aseguró que los demandantes son “en un 80% venezolanas, con fácil integración sociolaboral”, que “vienen con amplios estudios”, y con una “situación socioeconómica que hará fácil su integración, y tanto en Madrid como en las otras ciudades a las que reparta el ministerio, será muy fácil su integración”.\nSegún el Ayuntamiento, a la semana 4.100 personas piden asilo a la Comunidad de Madrid y 150 se acercan al SAMUR Social para buscar alojamiento. Efectivos del servicio de emergencias sociales del Ayuntamiento llevan meses denunciando que no hay recursos suficientes para cubrir la creciente demanda. Por eso, muchos refugiados terminan durmiendo en la calle, como reclaman vecinos, ONG y medios de comunicación.\nPara solucionar el absoluto colapso de los servicios sociales del Ayuntamiento, el delegado del Consistorio de Almeida anunció el martes que cederá un espacio municipal de emergencia gestionado por el Gobierno central para acoger a los demandantes de asilo. Ayer Aniorte avanzó que ya cuentan con propuestas, aunque no dio detalles sobre su aforo ni su ubicación. El delegado apuntó que hoy enviará estas propuestas al Ministerio de Migraciones liderado por Magdalena Valerio para que comiencen a acondicionar el nuevo espacio “antes de una semana”.\nMientras tanto, nuevas familias con menores han dormido frente a las puertas de la sede central del SAMUR Social en la Latina esta semana. La noche del domingo pernoctó en la calle una familia de colombianos con una niña de 4 años; la del lunes lo hizo una de Georgia también con miembros menores de edad, y la noche del martes lo hizo una familia venezolana con tres niños de 4, 6 y 12 años.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Servicios sociales", "Inmigrantes", "Ayuntamiento Madrid", "Migrantes", "Inmigración", "Política social", "Ayuntamientos", "Madrid", "Migración", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Política", "Administración pública", "España vacía", "Despoblación", "Medio rural", "Problemas demográficos", "Demografía", "Sociedad"], "newspaper": "elpais"}