{"id": "3c55f423-38b9-4a3e-5edb-b0dfcc3adcfa", "content": "Un grupo de violentos empaña una multitudinaria marcha estudiantil en Bogotá\n\nConcluye en Bogotá una semana de movilizaciones estudiantiles en las que se ha escuchado una voz de firme rechazo ante los casos de corrupción que afectan a la Universidad Distrital de la capital colombiana, pero que también han dejado imágenes de violencia, vandalismo y represión policial. Miles de estudiantes y profesores marcharon este viernes para protestar contra los excesos de las fuerzas de seguridad registrados en los últimos días. La multitudinaria manifestación, sin embargo, quedó empañada por el asalto a la sede de un instituto público de crédito educativo (Icetex) por parte de un reducido grupo de encapuchados, que lanzaron piedras y cócteles molotov.\nLa marcha de universitarios de centros públicos y privados discurrió de forma pacífica y festiva durante horas por la carrera Séptima. La meta era la plaza Bolívar, corazón del poder político de Colombia, hasta que una cuadrilla de violentos la emprendió contra el edificio, en el centro de la ciudad. Tras el ataque, condenado por los estudiantes, intervino el Escuadrón Móvil Antidisturbios (Esmad) y parte de la movilización derivó una vez más en choques con las fuerzas de seguridad. La actuación de esa unidad es precisamente la que había motivado esta protesta. Los gases lacrimógenos lanzados el jueves, por ejemplo, llegaron a afectar a unos quince menores de un colegio, lo que dará pie a una investigación interna.\nSin embargo, las palabras pronunciadas hoy por el director de la Policía Nacional, Óscar Atehortúa Duque, justifican en la esencia la conducta del escuadrón. \"Repelió el ataque de algunos vándalos que se enfrentaron a ellos. Utilizaron los gases para poder disuadirlos. Los gases llegaron hasta ese sitio y la misma policía llegó para ayudar a contemplar la salida de estas personas y ser tratados en un centro asistencial\", manifestó en declaraciones a los medios de comunicación.  Y dejó claro que \"las investigaciones serán para que haya claridad. No solamente en los protocolos de cumplimiento sino en el respaldo que ha pedido la comunidad para que ellos también tengan sus propios ejercicios de derechos y libertades\". \nLos actos de violencia de una minoría siempre contribuyen a desvirtuar la protesta. Con esas premisas, el mandatario, Iván Duque, que esta semana se encuentra en Estados Unidos, se centró en condenar esos episodios. \"El país entero debe rechazar contundentemente el vandalismo\", afirmó hace días en referencia a los nueve heridos que dejó una manifestación. \"He mantenido contacto con Alcalde de Bogotá, Enrique Peñalosa, a quien le expresé nuestro apoyo para preservar el orden. También di instrucciones al Ministerio del Interior y al Ministerio de Defensa para avanzar en investigaciones y llevar a la justicia a los responsables de esta agresión a la ciudadanía\", agregó en un tuit.\n#ÚltimaHoraCaracol | Encapuchados atacan con piedra las instalaciones de ICETEX durante la marcha contra el ESMADhttps://t.co/EpYFfdsPnQ pic.twitter.com/DBODvUNGGA\nHace un año una oleada de protestas estudiantiles se convirtió en el primer gran frente del Gobierno colombiano. Tras meses de movilizaciones, el presidente logró alcanzar un acuerdo sobre financiación de la educación superior pública.  \n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Protestas estudiantiles", "Bogotá", "Movimiento estudiantil", "Cundinamarca", "Estudiantes", "Colombia", "Comunidad educativa", "Sudamérica", "Latinoamérica", "América", "Educación"], "newspaper": "elpais"}