{"id": "3c560545-ecce-411a-60c3-b2d0c18ea4a0", "content": "“Mi mamá quiere que vuelva”\n\nJooyong Kim muestra en su móvil una fotografía de un furgón policial contorneado ante la luz anaranjada de una gran hoguera. La foto es del viernes por la noche, de pocas horas después de que llegara a Barcelona junto a Seonsin Lee. Ambos son coreanos, de 35 años, y ayer por la tarde se paseaban por el paseo de Gràcia reposadamente, mucho más que la víspera anterior, cuando vieron de cerca las revueltas. “Pasamos un poco de miedo, sí, porque vimos fuego muy cerca de nuestro hotel y no estamos acostumbrados a que en las manifestaciones de nuestro país haya violencia”, explica Jooyong.\nSeonsim creía que no se encontrarían la bronca a la que finalmente han asistido, pese a que vieron imágenes de las protestas del lunes en el aeropuerto del Prat, antes de partir. Pero una vez en Barcelona ni se les ha pasado volver antes de los cuatro días que tenían programados u hospedarse fuera de la ciudad. “Tenemos una reserva hecha”, dice Seosim, en una clara referencia al coste extra de cualquier modificación de su viaje. De los orígenes de la protesta saben poco.\nFuentes del sector turístico explican que los hoteleros se encuentran con la misma psicosis de septiembre de 2017, cuando sus reservas cayeron con fuerza tras la celebración del referéndum, el 1-O. El empleado de un establecimiento de apartamentos turísticos en la zona de la Sagrada Familia que pide anonimato explica el reguero de cancelaciones y de viajeros que no han llegado en la última semana. Y los que sí han ido preguntan por dónde moverse. “Yo les marco la zona cero y les digo que a partir de las siete de la tarde no se muevan por ahí”, explica.\nDiferentes embajadas han advertido a sus ciudadanos sobre el riesgo de que se repitan las manifestaciones en la capital catalana. En las páginas web de American Airlines y KLM avisan también del actual contexto. Incluso el ministro malayo de asuntos exteriores ha aconsejado evitar viajes no esenciales a Cataluña y, a quienes lo hagan, evitar “áreas con protestas y manifestaciones”. El operador de cruceros TUI ha ido más lejos: decidió esta semana que dos cruceros que debían recalar este fin de semana en Barcelona no lo hicieran.\nGwayne y Mary Grace, dos jubilados de Dallas, llegaron el viernes a Barcelona para zarpar en un crucero por el Mediterráneo. Se toparon con la manifestación pacífica que colapsó el centro de la ciudad por Barcelona, a la que calificaron de “amistosa” y, tras negar haber visto los disturbios de Via Laietana, Gwayne se despedía con un “no fear!” (“Nada de miedo”) para seguir su visita exprés.\nUna sensación similar era la de Kist Pietra, alemana de 53 años que el miércoles descansaba en un banco de la plaza de Catalunya con su marido. Ya conocían Barcelona: la habían visitado hace justo dos años, coincidiendo con los altercados posteriores al 1-O, por lo que recuerdan el apellido del entonces presidente de la Generalitat, Puigdemont. Esta vez también han visto cargas policiales y barricadas montadas por los manifestantes, imagen repetida entre el martes y el viernes en Barcelona y en algunas otras ciudades catalanas. Las fotografiaron y, como muchos otros, las compartieron con amigos, como si fuera la Pedrera. “No se preocuparon demasiado por nosotros —explica Kist—, porque por whatsapp les dijimos que estábamos bien”.\n“Me imaginaba que sería un lugar más tranquilo, pero recomendaría igual Barcelona”, explica Nikos Roumeliotis, ateniense que dice estar acostumbrado a las manifestaciones de su país. El martes, mientras esperaba un autobús vio que estaba al lado de una hoguera. Desde entonces decidió tomar medidas para evitar incidentes: alejarse de la plaza de Catalunya y aledaños, donde se han concentrado estos días las manifestaciones. Sí hay una cosa que le preocupaba profundamente: la cancelación de su vuelo de regreso, hoy domingo. Las aerolíneas que operan Barcelona han anulado más de 200 vuelos durante esta semana.\nEl vuelo también era una preocupación para Rubí Escalante y Lucy Valencia, dos estadounidenses de Arizona. Sentada en el suelo de la Terminal 2 del Prat, mientras comía de una bandeja de plástico comida japonesa, Lucy consultaba el móvil. Habían llegado esa misma mañana al Prat, en plena huelga general convocada en Cataluña. En un viaje de ocho días pretendían visitar Londres, Bélgica, Amsterdam, París y Barcelona. Todo iba según lo previsto hasta que llegaron a Barcelona, ciudad que decidieron no pisar. Faltan 24 horas para su vuelo, pero rechazan la idea de ir a la ciudad. “Trabajadores de Norwegian —la aerolínea con la que han de viajar de regreso hasta Los Angeles— y del aeropuerto nos han recomendado que no salgamos del aeropuerto y no sabíamos qué hacer. Tenemos una reserva de hotel y al final no la haremos servir. Nuestras madres han visto imágenes de Barcelona y quieren que volvamos”, explica. La espera se les hará muy larga, pero la opción de cambiar el billete la consideran excesivamente cara: 900 euros.\nLos canadienses Charles Plouffe y Helene Dion (74 y 73, respectivamente) llevaban el miércoles todo el día visitando la ciudad. Llegaron el pasado sábado y enseguida notaron los efectos de las movilizaciones. “El domingo compramos un pase de dos días para subir al bus turístico. Pero el lunes no lo pudimos usar porque todas las calles estaban cerradas y tuvimos que andar mucho”, dice Charles, que ha notado una escalada de la tensión: “Las primeras manifestaciones nos parecían pacíficas, pero cada vez son más violentas”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Sentencia Procés", "Barcelona", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Turismo", "Juicios", "Política autonómica", "España", "Proceso judicial", "Política"], "newspaper": "elpais"}