{"id": "3c6081bf-0bab-460e-5330-9f83ede95bad", "content": "Tres jóvenes dramaturgas reflexionan sobre la muerte en la Beckett\n\nLola Rosales y Berta Prieto son jóvenes, muy jóvenes. Acaban de estrenar la veintena. Atrevidas, divertidas, serias, gamberras, responsables, trabajadoras….. y dramaturgas con futuro. Pero sobre todo con presente. Hoy estrenan, también como actrices, en la barcelonesa Sala Beckett su segundo proyecto: Fuck You Modern Family (o todo sobre mi abuela)donde cuestionan si la familia, y las relaciones entre sus miembros, siguen siendo el eje principal de la sociedad actual.\nMarta Buchaca (Barcelona 1979) es una reconocida actriz que transita igualmente por cine, que por teatro o por televisión. Pero no se queda ahí. También explora en la dramaturgia y dirección escénica, dos trabajos de los que se ha encargado en Rita, montaje que se estrena el próximo día 30, también en la Beckett, con David Bagés y Anna Moliner, como actores.\nAmbos espectáculos forman parte del ciclo Memento mori, que este teatro ofrece a lo largo de toda la temporada y en el que van desfilando piezas muy distintas con un punto en común: la muerte. Ahora llegan estas dos propuestas que transitan por territorios dolorosos, que nos hablan de la muerte desde una mirada joven, y de la juventud desde una mirada envejecida, del sufrimiento innecesario, de la eutanasia, del papel que juega hoy la familia, del desentrañamiento de los vínculos de la sangre y de la pérdida irreparable. Y lo hacen desde la lucidez y el humor. Son piezas en las que la comedia lo impregna todo, en las que son parejas de hermanos los protagonistas y en las que la escenografía ha contado con objetos reales de las abuelas de las dramaturgas, sin haberse puesto de acuerdo para que así fuera entre las tres autoras.\nSon piezas en las que la comedia lo impregna todo, en las que son parejas de hermanos los protagonistas y en las que la escenografía ha contado con objetos reales de las abuelas de las dramaturgas.\nBuchaca, que está convencida de que existe una dramaturgia femenina por aquello de que son distintos hombres y mujeres y, por tanto, su manera de observar también, enfrenta en su obra a dos hermanos que tienen que plantearse como evitar que alguien a quien amas deje de sufrir gracias a la muerte.\nPrieto y Rosales sitúan a sus personajes, también hermanados, en una casa que a medida que van vaciando, en orden inverso van llenando una biografía que tenían desdibujada y errónea. La de su abuela que tantos secretos encierra.\nAl mismo tiempo estas dos jóvenes autoras ponen de relieve que las relaciones familiares han dado un brusco giro para los que pertenecen a su generación y otras venideras. \"Es normal que la gente entre 15 y 25 años nos sintamos más cerca de Rosalía o David Bisbal, somos hijos de internet y pasamos muchos más tiempo con ellos que con nuestros padres\", señala Rosales quien sólo ve ventajas a lo de escribir a cuatro manos, \"lo que no funciona se analiza entre las dos, a lo que hay que añadir que esta pieza es muy coral\", ya que en ella también han intervenido la directora Anna Serrano y la actriz Betsy Túrnez, que interpreta, junto con las autoras, el montaje\nEllas sólo pretenden hablar de cómo han cambiado los referentes: \"Nuestra generación los busca más fuera del entorno familiar, porque internet y la globalización te empuja a ello, a estar más cerca de David Bisbal que de nuestro tío \", apuntan las autoras, quienes hablan casi simultáneamente sin pisarse y dejando que ambas puedan expresarse por igual.\nNo tienen claro si la dramaturgia femenina está atravesando un momento dulce y feliz, pero lo que sí saben es que se están haciendo muchas cosas y muy buenas: \"Este auge tan heavy está proporcionando más oportunidades y además el público lo reclama, y sin buscarlo nuestras producciones están formadas mayoritariamente de mujeres\", dicen las jóvenes autoras. En términos similares se expresa Buchaca quien afirma que tanto el teatro madrileño como el barcelonés está dando un plantel de buenísimas dramaturgas: \"Aunque tengo la sensación de que en Madrid se las apoya más y se visibiliza mejor\", sostiene la actriz y ahora directora y autora, quien para poder estrenar en tiempo y forma ha tenido que montarse su propia productora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Samuel Beckett", "Identidad género", "Salas teatro", "Feminismo", "Cataluña", "Dramaturgos", "Movimientos sociales", "Teatro", "Sexualidad", "Mujeres", "Artes escénicas", "España", "Espectáculos", "Sociedad"], "newspaper": "elpais"}