{"id": "3c765d86-57cb-42e2-4cca-b5ad1fa01f77", "content": "El nuevo Gobierno ultraconservador de Bolivia busca enterrar la herencia de Morales\n\nLa etapa de sucesión de Evo Morales en Bolivia comienza en medio de una profunda, aparentemente insanable, quiebra política y social. La recién designada presidenta interina, Jeanine Áñez, nombró el miércoles un Gabinete, aún incompleto, de nítido corte conservador en el que destacan férreos opositores al exmandatario. Prometió “pacificar” el país y convocar elecciones cuanto antes, pero no puso fecha. Arturo Murillo, el ministro de Gobierno, responsable de las políticas de seguridad, se estrenó, sin embargo, con una amenaza a un exministro de Morales: “Vamos a ir a la cacería de Juan Ramón Quintana”.\nLa representante del Movimiento Demócrata Social (MDS), que asumió el cargo sin contar con el apoyo de la mayoría del Parlamento, aseguró en la toma de posesión de sus primeros 11 ministros que el equipo encargado de la transición “incluye a personas conocedoras y especializadas y en su mayoría de perfil técnico”. Áñez, que se ha garantizado el control de la Policía y de los militares con el relevo de la cúpula de las Fuerzas Armadas, mantuvo que su meta es “recuperar la institucionalidad y el orden democrático”.\n“Este va a ser un mandato de estricto orden provisional”, prometió. “La labor principal de nuestra gestión de Gobierno será restaurar la paz social, realizar elecciones libres y transparentes en el plazo más breve posible y traspasar el Gobierno a quienes los bolivianos elijan con plena legalidad y legitimidad democrática”, agregó.\nElla y todos los dirigentes que se opusieron a Morales llevan tres días negando que la dimisión del primer presidente indígena del país sea fruto de un golpe de Estado, aunque su salida se produjo después de un pronunciamiento del jefe del Ejército, que lanzó la “sugerencia” de que Morales dejara el cargo. Con todo, desde el Palacio de Gobierno Áñez arremetió contra el exmandatario, asilado en México, y lo calificó de “caudillo”.\nEl más polémico de los halcones de su equipo es Arturo Murillo, senador muy cercano a Óscar Ortiz, el candidato del MDS en las elecciones del 20 de octubre. Murillo es ministro de Gobierno y sus primeras palabras fueron una amenaza a los “sediciosos” y en particular a Juan Ramón Quintana, el exministro de la Presidencia, a quien las nuevas autoridades consideran el cerebro detrás de las fuertes movilizaciones en El Alto y de los bloqueos de caminos. “Que comiencen a correr”, dijo Murillo, que quiere “cazar” a Quintana, porque “es un animal que se alimenta de la sangre del pueblo”. \"Vamos a hacer que la ley caiga con el más fuerte peso, que se cumpla a cabalidad, vamos a reunirnos con el señor fiscal general y le vamos a decir que apoye la patria, que apoye al pueblo de Bolivia\", continuó. \"Este no va a ser un ministerio de persecución, para nada, este va a ser un ministerio que va a ayudar a la gente y va a buscar seguridad, pero aquel que trate de hacer sedición, a partir de mañana que se cuide\".\nEste político de Cochabamba es conocido por sus arremetidas extremas en contra del Movimiento al Socialismo (MAS) y también en contra de las causas progresistas, el movimiento feminista o la despenalización del aborto. “Si quieren, suicídense, pero no maten a otros”, dijo en una ocasión en referencia a las defensoras de la interrupción del embarazo. Murillo mezcló también sus intereses privados en las primeras declaraciones y denunció que, durante la caída del Gobierno, los cocaleros del MAS quemaron el hotel que tiene en el Chapare, haciendo huir a su hermana y a los hijos menores de esta.\nJerjes Justiniano, nuevo ministro de la Presidencia, trató este jueves de rebajar el tono y anunció un intento de diálogo con el Movimiento al Socialismo, cuya viabilidad aún está en el aire. Para favorecer el clima de negociación con ese partido, que teme una persecución, prometió que no habrá \"caza de brujas\". El MAS, partido de gobierno durante los últimos 14 años, rechazó apoyar la designación de Áñez, senadora elegida en las filas de la oposición y vicepresidenta segunda del Senado. Esta asumió la presidencia porque las demás autoridades de la línea de sucesión previstas en la Constitución habían dimitido. Sin embargo, la presidenta del Senado, la socialista Adriana Salvatierra, reivindicó seguir todavía en el cargo porque el Parlamento no debatió ni ratificó su renuncia.\nÁñez tuvo de su parte el respaldo de los poderes fácticos, empezando por el Ejército y el Tribunal Constitucional, que interpreta que el trámite de la sucesión no tenía por qué obtener el visto bueno de la mayoría del Senado.\nEn su Gabinete sentará también a Roxana Lizárraga, la nueva ministra de Comunicación, una periodista que se hizo popular acusando al Gobierno de Morales de vínculos con el narcotráfico, con Cuba y Venezuela. Comenzó su gestión diciendo que el Gobierno aplicará “todo el peso de la ley” en contra de quienes lo desestabilicen, y que los medios aliados del MAS deben “cambiar de línea” editorial.\nLa nueva canciller, Karen Longaric, es diplomática de carrera, acérrima crítica de la política exterior del anterior Ejecutivo. En su discurso de posesión, señaló que Bolivia estuvo bajo ataque de la “delincuencia internacional” e insistió en que Morales no fue derrocado por un golpe de Estado.\nMás moderados son los ministros de Economía, Servicios Públicos, Desarrollo Rural y Medio Ambiente, todos ellos dirigentes de MDS, el partido de la presidenta, que tiene como líder histórico a Rubén Costas, el gobernador de Santa Cruz.\nLuis Fernando Camacho, el dirigente cívico de esta misma región que lideró la protesta contra Evo Morales, se ha visto compensado hasta ahora con dos ministerios, el de la Presidencia y el de Defensa, en los que figuran dos de sus más estrechos colaboradores. Se espera que Marco Pumari, el líder del comité cívico de Potosí, la ciudad que destacó por su radicalidad y por aportar grupos indígenas a la rebelión contra el expresidente, sea favorecido también con alguna de las carteras que todavía falta designar.\nTodos los ministros juraron ante una gran cruz y una Biblia, en cumplimiento de la promesa de la “resistencia pacífica a la dictadura” de “devolver a Dios al Palacio de Gobierno”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Evo Morales", "Bolivia", "Crisis políticas", "Protestas sociales", "Malestar social", "Sudamérica", "Latinoamérica", "Conflictos políticos", "América", "Problemas sociales", "Sociedad", "Política", "Luis Fernando Camacho"], "newspaper": "elpais"}