{"id": "3c84166a-9ca0-4a54-7e45-8618bcb35859", "content": "‘El jardí dels cirerers’ se corona como la mejor obra teatral en los\nPremis de les Artes Escèniques\n\nEl jardí dels cirerers, CARMEN.maquia, Yolo, Volat y Horta ganaron los galardones a los mejores espectáculos de teatro, danza, circo, de calle e infantil, respectivamente en la edición de 2019 de los Premis de les Arts Escèniques Valencianes, que también destacaron la obra Tórtola y la pieza de danza Animal de séquia, que lograron ser las producciones más premiadas con tres distinciones cada una.\nLos premios se entregaron en una gala celebrada en la noche de este lunes en el Teatro Principal de Alicante y que estuvo marcada por el protagonismo de las dramaturgas --las tres nominadas a Mejor Texto Teatral eran mujeres--; el tributo a la trayectoria de Rodolf Sirera, que recibió el Premi d'Honor, y las reivindicaciones artísticas y políticas.\nLos miembros del jurado de estos premios --que impulsa la Conselleria de Educación, Cultura y Deporte, a través del Institut Valencià de Cultura (IVC)-- visionaron 70 espectáculos de teatro, danza, circo, artes de calle y espectáculos para niñas y niños, estrenados entre el 1 de enero de 2018 y el 30 de junio de 2019. En total, se inscribieron 662 artistas y montajes y se seleccionaron 54 nominados para 18 categorías.\nEl jardí dels cirerers, de Teatre Micalet, se llevó el galardón al mejor espectáculo de teatro. Una de sus artífices, Pilar Almeria, subrayó que la compañía cumple ahora 25 años \"de resistencia\". El mejor espectáculo de danza recayó en CARMEN.maquia, de Titoyaya Dansa, cuyos responsables recalcaron lo \"complicado\" que es mantener una compañía de danza en la Comunitat Valenciana e incidieron en que las ayudas al sector llegan \"tarde y mal\". En esta línea, reclamaron un plan que impulse la danza, que \"sigue siendo la hermana pequeña de las artes escénicas\".\nEl mejor espectáculo de circo --disciplina a la que estuvo dedicada la ceremonia, salpicada con actuaciones de acróbatas y malabaristas-- fue para Yolo, una producción del Teatre Escalante creada por la compañía Lucas Escobedo. Precisamente, la defensa del proyecto Escalante --sin sede desde que se detectaran deficiencias estructurales en su espacio histórico-- centró los discursos de varios premiados. \"Agradecemos al Escalante el trabajo que está haciendo y que deseamos que siga haciendo\", apuntó Escobedo.\nComo mejor espectáculo de artes de calle se eligió a Volat, de la compañía Pepa Cases, quien agradeció al IVC que haya creado esta categoría pero instó a apoyar más este tipo de propuestas. \"Tenemos que ser más\", reclamó la artista. En cuanto al mejor espectáculo para niñas y niñas, fue a parar a Horta, de L'Horta Teatre.\nPor su parte, la obra teatral Tórtola y el espectáculo de danza Animal de séquia consiguieron tres galardones cada uno y se convirtieron en las producciones más premiadas de esta edición.\nEn el caso de Tórtola, una producción del Institut Valencià de Cultura, con un texto creado dentro del primer laboratorio de dramaturgia Insula Dramataria Josep Lluís Sirera, obtuvo el premio a mejor dirección escénica, para Rafael Calatayud; el premio a mejor texto, para Begoña Tena, y el galardón al mejor vestuario, para Carmen Arce.\nTena enfatizó en su discurso que el hecho de que tres mujeres estuvieran nominadas al premio al Mejor texto Teatral --además de ella competían Mafalda Bellido por 'Chucho' y Sònia Alejo por 'La vida inventada de Godofredo Vila'-- es \"el mejor premio\".\nEn términos similares se pronunció Paula Llorens, galardonada con el premio a la mejor versión, adaptación o traducción por Tirant, una coproducción del Institut Valencià de Cultura y la Compañía Nacional de Teatro Clásico. Llorens expresó su deseo de que la presencia de mujeres sea una constante que haga \"que la exigencia de la paridad no sea necesaria porque sea una realidad en sí misma\".\nPor lo que respecta al espectáculo de danza, Animal de séquia, producido por el Institut Valencià de Cultura, se llevó el premio a la mejor dirección coreográfica, que recayó en Sol Picó; el compositor Jesús Salvador 'Chapi' ganó el premio a la mejor composición musical, y Lorenza di Calogero ha sido galardonada como mejor bailarina.\nSe dio la circunstancia de que Sol Picó y Lorenza di Calogero tuvieron que agradecer sus galardones con mensajes de audio y voz de WhatsApp porque no pudieron salir a tiempo del aeropuerto de Barcelona a causa de las protestas por la sentencia condenatoria a los líderes independentistas, \"presos políticos\", según los calificó un integrante del equipo que subió a recoger el galardón, momento en el que se escucharon, por una parte, aplausos en el patio de butacas; por otra parte, los concejales en Alicante del PP y Ciudadanos presentes, así como dos diputadas autonómicas de la formación 'naranja', decidieron ausentarse para manifestar su \"discrepancia\", según han explicado a Europa Press fuentes populares.\nSobre este tema, Sol Picó manifestó estar \"muy triste\" porque las de ayer fueron horas \"terribles para la democracia\".\nOtros triunfadores de la noche fueron: Joaquín Collado, mejor bailarín por Crisálida (o la venganza de Leteo); Plácido Militano, mejor artista de circo por Yolo, producción que sumó dos galardones, al igual que la obra de teatro Faust, una producción del Institut Valencià de Cultura, por la que Jaume Policarpo gana el premio a mejor escenografía y Ximo Rojo el de mejor iluminación.\nLa mejor actriz es Merce Tienda por El muro, y el mejor actor Pep Ricart por La vida inventada de Godofredo Villa. El intérprete tuvo palabras para lamentar el cambio climático, la sentencia del procés, a falta de una Conselleria de Cultura o la situación del Escalante.\nDurante la gala, la secretaria autonómica de Cultura, Raquel Tamarit, --debido a la ausencia por motivos de salud del conseller Vicent Marzà-- fue la encargada de entregar el premio de honor al dramaturgo Rodolf Sirera.\nHizo un juego de palabras con El verí del teatre, una de las principales obras de Sirera, al recordar que todos los presentes han sido tocados por \"un veneno para el que no hay antídoto\", el del teatro y las artes escénicas, al tiempo que destacó que \"no hay faceta teatral que se le haya resistido a Rodolf Sirera, y el teatro valenciano moderno no se entiende sin su mano y la de su hermano Josep Lluís\".\n\"Rodolf Sirera ha sido capaz de convertir el teatro en una herramienta educativa y de emancipación, y transformarlo en una experiencia vital. Ha perseguido sin descanso un teatro libre y sin constricciones artísticas, en que las artes y los lenguajes se disuelven en un todo. Por eso le entregamos este más que merecido galardón\", dijo.\nPor su parte, el dramaturgo hizo un repaso de su carrera y evocó la importancia de su hermano Josep Lluís: \"Su ausencia me recuerda la obligación insoslayable que tengo con nuestra lengua y nuestra cultura\", aseveró.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Alicante", "Comunidad Valenciana", "Agenda cultural", "Agenda", "Teatro", "Artes escénicas", "Eventos", "España", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}