{"id": "3c8c5919-57a1-43e2-67cc-00bf45442ca5", "content": "Esperma\n\nAprovechemos el principio de curso para reflexionar sobre Gengis Jan, el guerrero que unificó a las tribus mongolas en el ocaso del siglo XII, el conquistador que fundó el mayor imperio de la historia y el Homo sapiens que diseminó su cromosoma Y por media Asia, hasta el punto de que lo ha transmitido intacto a 16 millones de hombres vivos actualmente. Como aspersor de esperma, hay que reconocer que Gengis Jan no tiene comparación, aunque es preciso añadir en nombre de la justicia histórica que sus hermanos, primos, sobrinos y nietos llevaban el mismo cromosoma Y que él, aliviando así su agobio por el débito conyugal, o de otro tipo, al que le obligaba la historia.\nLos genetistas saben hoy que el caso aspersor no es una patente única del guerrero mongol, porque han identificado a otros 10 hombres que desperdigaron su cromosoma Y con tal liberalidad que, al igual que con Gengis Jan, la secuencia se puede encontrar aún en millones de personas vivas. Cabe preguntarse quiénes eran esos emuladores del Jan, y algunas pistas apuntan a Giocangga, un gobernante de la dinastía Qing del siglo XVII, la última dinastía imperial de China. Sobre los otros nueve no hay ni un indicio. ¿Quiénes fueron esos hombres que diseminaron su esperma con tal éxito que media Asia se puede considerar ahora su heredera? Quizá no lo sepamos nunca. ¿Y qué importancia puede tener? Sobre esto, al menos, podemos especular apoyándonos en datos muy recientes.\nTomemos el caso del financiero visionario Jeffrey Epstein, muerto en agosto y caído en desgracia por acusaciones de tráfico sexual. Epstein se creía obligado, quién sabe por qué desequilibrio mental o deformación monstruosa de la realidad, a diseminar su esperma por el mundo para mejorar la especie humana. Cuesta ver, sobre todo ahora, en qué podría mejorar a nuestra especie el ADN de ese lunático, pero el caso es que su enorme rancho de Nuevo México estaba dedicado, al menos en parte, a inseminar al mayor número de mujeres posible, incluidas las de 14 años, tal vez porque sean las más fértiles. Otro financiero con ganas de impresiones fuertes, Nova Spivak, envió muestras de su propio ADN a la Luna en la misión israelí Beresheet. El cohete se estrelló contra el suelo lunar, para desgracia de los herederos cósmicos de Spivak.\nOtra historia investigada en agosto por The New York Times revela que cientos o miles de personas han descubierto, al someterse a pruebas rutinarias de ADN, que no son hijas biológicas de sus supuestos padres, sino de los médicos que las ayudaron con tratamientos de fertilización in vitro. Las ayudaron de más de una manera, o eso creían los médicos. No hubo relaciones sexuales, ni consentidas ni forzadas. Solo un donante de esperma no solicitado. ¿Qué puede llevar a un médico a hacer esto? Las explicaciones convencionales sobre la urgencia sexual de los hombres no sirven en este caso. La urgencia aquí pertenece más bien al modelo Gengis Jan, dirigida a diseminar el cromosoma Y por la población humana. Es un fenómeno notable.\nMis amigas suelen decir que los hombres somos una subespecie, y tal vez tengan razón. Nuestro cromosoma Y no es, en el fondo, más que un cromosoma X que ha perdido casi todos sus genes, y solo ha conservado los estrictamente necesarios para desarrollar los testículos. Pero estas glándulas producen testosterona como si no hubiera un mañana, y por lo visto tienden a dejarlo todo perdido de esperma.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/05/2019, 19:01:45", "tags": ["Opinión", "Semen", "Gengis Kan", "Jeffrey Epstein", "Fecundación", "Reproducción", "Cromosomas", "Medicina", "Células", "Genética", "Salud", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}