{"id": "3c9f83c5-fb78-4afb-7f2d-f35392f28856", "content": "Prisión para una mujer por robar en Mercadona y agredir a varios empleados\n\nLa mujer detenida por presuntamente cometer varios robos con violencia en supermercados de una misma cadena, Mercadona, en Vallès Occidental (Barcelona) ha ingresado en prisión preventiva con fianza de 2.500 euros, por orden de un juzgado de Cerdanyola del Vallès (Barcelona), ha informado el Tribunal Superior de Justicia de Catalunya (TSJC) en un comunicado.\nLa mujer tiene tres procedimientos por cuatro presuntos robos intentados con violencia, uno de los casos es el de Cerdanyola y otros dos están en juzgados de Rubí y Terrassa (Barcelona).\nLos Mossos d'Esquadra arrestaron el lunes a la mujer de 32 años por dos de los robos: el primero fue el 9 de julio en Barberà del Vallès y el segundo el 23 de octubre en Cerdanyola, ambos en dos establecimientos comerciales de la misma cadena, según un comunicado de la policía catalana.\nEn los dos casos, la detenida entró en el supermercado acompañada de una menor y de un niño en un carrito, que utilizó para esconder los productos robados. La mujer actuó en ambas ocasiones de manera agresiva al ser descubierta, insultando y agrediendo a los trabajadores que la detectaron.\nLas imágenes de los hechos y la investigación policial posterior permitieron la identificación de la sospechosa, que pasó a disposición judicial el miércoles.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Mercadona", "Robos", "Supermercados", "Mercados", "Establecimientos comerciales", "Comercio", "Empresas", "Delitos", "Economía", "Justicia"], "newspaper": "elpais"}