{"id": "3ca226dc-7af8-424e-5bc9-47484eb6b384", "content": "Fitbit Versa 2: el reloj que escucha a Alexa y a Spotify\n\nFitbit ha lanzado el Versa 2, la última versión de su gama más exitosa del smartwatch, que presenta novedades como el soporte de Alexa, el asistente de voz de Amazon, y la incorporación de Spotify. Con el Versa 2, la marca independiente de relojes inteligentes intenta sin disimulo competir con el último Apple Watch serie 5. A su favor, que es compatible tanto con móviles iPhone como Android, la duración de su batería (el doble que la de Apple) y el precio (199,95 euros). En su contra, que no cuenta con GPS ni conectividad LTE (hay que llevar el móvil encima para la localización o para recibir llamadas) y menores funcionalidades que el de Apple.\nEn el Versa 2 también llama la atención la modalidad de pantalla (Amoled) siempre activa, que incorpora también el reloj de Apple, aunque reduciendo el consumo de la batería a la mitad (dos días y medio a pleno rendimiento y seis días si se usa el modo de encendido cuando se arranca, frente a las 24 horas que dura sin carga el de su competidor).\nLa incorporación de Alexa permite consultar con la voz el tiempo que va a hacer, controlar los dispositivos inteligentes compatibles con el asistente de Amazon, responder sms, establecer alarmas y recordatorios, o manejar las canciones. Para ello, hay que presionar el botón lateral y luego preguntar a Alexa. Pero hay que leer la respuesta en la pantalla porque el dispositivo no tiene altavoz, a diferencia del Siri de Apple Watch, que tiene interacción completa por voz.\nComplementariamente, el Versa 2 incorpora la funcionalidad de acceder a la cuenta musical de Spotify desde la muñeca, con la posibilidad de agregar listas o el almacenamiento a través de Deezer de hasta 300 canciones.\nEn la pantalla del Versa 2 se pueden recibir notificaciones de llamadas, Whatsapp o Facebook, mensajes de texto, citas de la agenda y es capaz de enviar respuestas breves (solo para Android) directamente desde la muñeca, pero estas funciones, una vez más solo están disponibles si el móvil está cerca.\nEl nuevo smartwatch mantiene la función de control de las distintas fases del sueño (ligero, profundo y REM), pero añade dos nuevas funcionalidades. Con Smart Wake se pretende despertar con más suavidad. Se le dice al Versa 2 a la hora que queremos despertarnos y el dispositivo dentro de un margen de 30 minutos, busca una fase de sueño más ligero para emitir un zumbido insistente que nos saque de la cama. La otra funcionalidad, es el Sleep Score, que analiza los datos del sueño de la noche anterior y da una puntuación del 1 al 100 para valorar la calidad del sueño. Además, el modo nocturno se desactiva la pantalla siempre activa y las notificaciones para que la luz del smartwatch no interrumpa el descanso.\nFitbit puede ser comprado por Google ante la dura competencia de las marcas chinas\nFitbit Versa 2 también mejora su principal punto fuerte de control del ejercicio, con monitorización del ritmo cardiaco en tiempo real, tanto en reposo y como las zonas de ritmo durante los entrenamientos. Se puede elegir entre 15 formas de ejercicio (correr, ciclismo, natación, yoga, etcétera), con medición de la velocidad y kilometraje en tiempo real y estadísticas. Es sumergible hasta 50 metros de profundidad. Para las mujeres, hay una función de seguimiento de los ciclos menstruales, que ya venía en la edición anterior del Fitbit Versa.\nEl nuevo reloj está disponible en seis colores y con correas y accesorios intercambiables con cualquier modelo de la gama Versa. También tiene la funcionalidad de pago para móviles Fitbit Pay, siempre que el banco sea compatible.\nFitbit está echando el resto en seguir en el pelotón de cabeza de los fabricantes de weareables. Y es que, según publicó Reuters, la firma estadounidense está buscando un comprador y Alphabet –la compañía parental de Google- puede estar interesado en comprar al fabricante.\nEl desplome de sus acciones en Bolsa y la dura competencia de los fabricantes chinos como  Xiaomi, Huawei u Honor, en la gama media y en las pulseras de actividad y de Apple y Samsung en los relojes inteligentes de gama alta  le está pasando factura.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Smartwatch", "Tecnología ponible", "Gadgets", "Tecnología digital", "Tecnologías movilidad", "Tecnología", "Ciencia"], "newspaper": "elpais"}