{"id": "3cbbca78-863f-443c-52bc-c7bfd749d7e8", "content": "Las 'excusas' del Open Arms para no desembarcar en España: de la \"dignidad\" de los inmigrantes al viaje en avión\n\nDe todo lo ocurrido este lunes se deduce que la ONG, más que no poder, huye de la opción de atracar en España por miedo a las represalias: multas o bloqueos del buque\nEl Open Arms, por el momento, se queda en Lampedusa. Y de todo lo ocurrido este lunes se deduce que la ONG, más que no poder, huye de la opción de atracar en España, pues rechaza esa posibilidad con razones que esconden parte de la realidad. Para la organización, el objetivo es desembarcar lo más rápidamente posible en Lampedusa, algo lógico, pues el barco está a un kilómetro y arrastra 19 días de angustia. Pero también es conocido que el pulso con el ministro del Interior italiano, Matteo Salvini, se lo impide. Y eso sólo deja una alternativa que no será la mejor humanitariamente pero es la única factible ahora. Ocurre también que esa vía compromete el futuro de la organización.\nEl pasado abril, el Open Arms recibió autorización para navegar hacia Grecia y transportar material humanitario, pero la propia ONG aceptó que lo hacía \"sin autorización para misiones de búsqueda y rescate\". De hecho, el barco llevaba más de 100 días bloqueado en Barcelona por decisión del Ministerio de Fomento, que alegaba motivos de seguridad. ¿Cuáles? No se le permitía salir al mar puesto que no podía desembarcar en Italia o Malta -los puertos más cercanos- a quienes salvaba en el Mediterráneo. Justo eso ha ocurrido ahora; justo por eso, cuando se le permitió salir de Barcelona, sólo se le visó para transportar ayuda, no para rescatar. Sin embargo, a finales de junio, el fundador de la ONG, Òscar Camps, anunciaba: \"Seis meses bloqueados. No aguantamos más. Levamos anclas y nos vamos. Antes presos que cómplices [de muertes]\". Y se marcharon a la zona de Libia a rescatar, rompiendo el veto explícito. \nEl incumplimiento manifiesto y reconocido tendría consecuencias -multa cercana al millón de euros, un bloqueo más férreo...- si el Open Arms atraca en un puerto español. \nLos hechos de los últimos días han ido revelando que el miedo a las consecuencias legales determina la posición de la ONG, cuya negativa a todos los ofrecimientos de Pedro Sánchez se explica también como un intento de garantizar su propia supervivencia, para que este episodio no sea el último de su labor humanitaria, reconocida. Por eso, este lunes sorprendieron proponiendo el traslado en avión de los 107 migrantes -hace un año, sí navegaron hasta Algeciras-. Argumentan que una travesía de tres días, hasta Palma, por ejemplo, sería inasumible, psicológicamente, para los embarcados. Replicaba este lunes la ministra Calvo que cuando a los rescatados se les comunique que se dirigen con garantías a un puerto español ese estado psicológico mutará. Al contrario, desde el barco se insiste: \"Para darle dignidad a los náufragos habría que trasladarlos a Sicilia y luego en avión a Madrid\". Según Riccardo Gatti, jefe de la actual misión de la ONG, \"alquilar un avión para 200 personas cuesta 240 euros por pasajero\", más barato que un barco, dice. No mentirá, pero suena forzado como argumento y oculta que esa iniciativa también implica mantener el barco lejos del Gobierno español. \nMás extrañezas: el Open Arms dijo que aceptaría ir a Baleares si España e Italia les daban \"los medios necesarios\" y había seguridad. Desde Moncloa se ofrecieron víveres, combustible...; desde Roma garantizaron escolta militar. Pero la ONG tampoco se movió. \nPara ellos, sí sería deseable que los rescatados fueran traspasados a un buque militar. De hecho, ya la pasada semana apelaban al caso del Alan Kurdi alemán. Entonces, los migrantes fueron trasladados a un barco del ejército de Malta, que los condujo hasta puerto. Esa misma opción apadrina el Open Arms; esa opción también le ahorraría volver a España. Pero la ministra Calvo lo rechaza. \"El buque está bien. Pedirle a un buque que puede venir que venga no es mucho\", subrayó en La Sexta. No es mucho, pero es casi todo. \nTambién el Gobierno, aunque no lo asuma en público, sabe que el regreso del barco es un problema para el propio porvenir del barco y, de hecho, Moncloa, con su encadenamiento de ofertas, ha hecho aflorar las contradicciones de la otra parte.\nHay un último elemento chirriante entre lo dicho y lo subyacente. Desde el barco, el domingo, el 'no' a la extemporánea propuesta de Sánchez se fundamentó en que la situación era \"insostenible\". Y 24 horas después, un grupo de médicos, en una revisión de los embarcados, confirmó, efectivamente, que la situación psicológica empeora, pero también que el estado de salud de los embarcados no podía ser definido, aún, como una emergencia. \nLa situación extrema no es un invento, claro, y este martes otro migrante se lanzó al agua para intentar llegar a nado hasta tierra. Alarmante es, claro, y de madrugada fueron evacuados, por razones de salud, ocho migrantes. Pero el tiempo perdido en regates y acusaciones cruzadas, desde las 12 de la mañana del domingo, no es menos alarmante, y revelador.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSegún la izquierda, en España hay 7 millones de niños pobres, mefio millón de desahucios sin alternativa habitacional, 14 millones de familias que no tienen ni para vacaciones, 400.000 niños desnutridos sólo en Madrid, un país mortal para la mujer, 4 millones de parados y un peligrosísimo patriarcado que controla todo y un Franquismo que subyace a todo. Hay que ser cabr** para querer traer a 105 personas que buscan un futuro mejor a un infierno como España.", "date": "08/23/2019, 19:01:45", "tags": ["Refugiados"], "newspaper": "elmundo"}