{"id": "3cc6c639-3b17-48cf-4fa6-5f106b88c997", "content": "La Cámara de Comercio de Barcelona minimiza el impacto de las protestas\n\nLa Cámara de Comercio de Barcelona ha expresado este miércoles su preocupación por el impacto que han tenido sobre empresas y autónomos las protestas y el bloqueo de carreteras llevadas a cabo por el movimiento Tsunami Democràtic en los últimos días. Sin embargo, el órgano cameral que preside el empresario independentista Joan Canadell ha minimizado el impacto económico de estas protestas, y ha asegurado que en cualquier caso son \"inferiores a los causados por la falta de inversión en infraestructuras por parte del Estado español\". Ante el preacuerdo entre PSOE y Unidas Podemos para un Gobierno de coalición, la Cámara ha pedido que se concreten las intenciones en Cataluña y que exista una \"apuesta clara por el diálogo para restablecer la estabilidad económica y los derechos y libertades de Cataluña\".\nLos cortes en las carreteras que las protestas independentistas han llevado a cabo en el último mes, y en especial el bloqueo, los últimos dos días, de la frontera con Francia en La Jonquera (Girona) han tenido un importante impacto en la economía del sector del transporte de mercancías. Las patronales del sector cifran en 15 millones de euros diarios las pérdidas por el bloqueo de La Jonquera.\nLa Cámara de Comercio de Barcelona ha reconocido en un comunicado que \"los cortes en infraestructuras provocan graves perjuicios económicos, tanto en Cataluña como en el Estado y en Europa, ya que son vías de comunicación estratégicas\". En este sentido, la institución traslada \"su preocupación y su apoyo y solidaridad\" a las empresas y autónomos del sector del transporte que se han visto afectados por la protesta.\nSin embargo, en el comunicado la Cámara justifica las protestas. Considera que el impacto es inferior al que tiene la falta de inversión en infraestructuras, y recuerda que el bloqueo que ha llevado a cabo el Tsunami Democràtic \"no es nada más que la reacción —no deseada, pero legítima— a la negativa reiterada del Gobierno del Estado a negociar una solución política del conflicto\". Según la Cámara, este conflicto \"se ha agravado con una sentencia injusta e injustificada\", en referencia a la condena del Tribunal Supremo a los líderes del procés. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Cortes carretera", "Cámaras comercio", "Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "Comercio", "España", "Administración autonómica", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}