{"id": "3ccf3ba7-5304-4577-60ec-bf2587164e29", "content": "¿Cuándo se ganan las propinas los camareros? Así deberían trabajar\n\nDesde la incómoda higiene personal que emana cuando el camarero (que ni te ha saludado) te sirve el café hasta tener que esperar quince minutos desde la hora de reserva para que te lleve a la mesa, pese a que uno ve que está libre y el restaurante no está precisamente desbordado, la cantidad de quejas que uno puede formular de los camareros es infinita: que si el refresco viene en un vaso caliente y el café en una taza helada, que si al ritmo que se mueve da tiempo a reconstruir Notre Dame antes de que llegue el segundo plato, que si la cara que te ha puesto es aún peor que el gazpacho que te ha servido (de bote, seguro)… El cliente no siempre tiene la razón, y muchas quejas resultan ser tan exageradas como suenan, pero –y aquí viene lo bueno- un cliente insatisfecho podría tener mucho más argumentos si comparase el desempeño de quien le ha atendido con el del camarero perfecto, que así de bien dicen los expertos que debería tratarnos.\nCon ganas, humildad y dedicación. \"Así es como quiere ser tratado todo cliente en cualquier bar. Igual da que esté en un local de barrio o en un restaurante de postín\", adelanta Javier Pozo, camarero y vicepresidente de la Asociación de Maîtres y Camareros de España (Amyce). Así lo hizo Manolo Luna, uno de los más carismáticos que ha tenido el Café Gijón, y acabó pagándole la boda a una de sus clientas, la actriz Gracita Morales. Lo cuenta José Barcena, camarero desde hace 45 años y relaciones públicas de esta emblemática cafetería madrileña. Pero no esperes tanta atención como recibió la actriz.\nAnécdotas aparte, son otras las situaciones que realmente marcan la diferencia entre un camarero competente y otro que no lo es tanto, entre el profesional que atiende cualquier incidente de forma educada e inmediata y el que contempla musarañas cuando se nos cae un cubierto al suelo. \"Son detalles que deben cuidarse, como estar pendiente de si se acaba el vino o nos piden la cuenta\", indica Pozo -por cierto, la factura se le entrega a la persona que la ha solicitado, sea hombre o mujer, joven o mayor. Empezamos mal cuando un camarero nos tutea (salvo excepciones) y viceversa. Mal también si no nos saluda cordialmente al entrar o si nos asedia con preguntas innecesarias o inoportunas, como las que muestran interés por la pareja cuando uno entra acompañado. Parece sencillo, pero hay más: llegar a ser el camarero ejemplar no es nada fácil.\nCuando la plataforma virtual Fuerza Camareros reivindicó el oficio hace unas semanas, en una mesa celebrada en Marbella, las palabras más repetidas fueron amor a la profesión, voluntad de trabajo, autosuperación y curiosidad individual. Sus ponentes dejaron claro que todo ello es complicado sin una formación básica en resolución de conflictos, protocolo y recursos de inteligencia emocional. \"El camarero representa la cara humana del negocio, cumple la función de acogida y es responsable de su bienestar. Para que los clientes estén a gusto es fundamental gestionar sus estados de ánimo, interpretar las necesidades de los distintos tipos de personas e incluso cuidar factores externos como el ruido o la temperatura ambiental de la sala\". Por si fuera poco, en una de sus columnas en el periódico The New York Times, el crítico Bruce Buschel lo pone más difícil en lo que podría ser el manual del perfecto camarero.\nEn sus preceptos, deniega al empleado cualquier posibilidad de gastar bromas (por muy bueno que sea), coquetear o mostrarse cariñoso con el cliente. Le aconseja, además, que mantenga en lo posible su boca cerrada. \"No interrumpirá jamás una conversación, no hablará demasiado lento ni demasiado rápido, no entablará nunca una conversación personal con otro colega en público y no tratará de inocular sus gustos personales\", receta Buschel. No debe de pasarlo especialmente bien en los bares españoles.\nEl estadounidense apostilla con ironía que, entre sus funciones, quedan excluidas la de cepillar al cliente, limpiarle o desempolvarle, y añade que más le vale ahorrarse la confianza de felicitarle por la vestimenta, aunque su narcisismo haga que eso sea lo que precisamente desea escuchar. Evidentemente, no existen leyes que regulen este tipo de pormenores, pero \"es una cuestión de sentido común\", según el portavoz de la organización de consumidores FACUA Rubén Sánchez. En su libro Timocracia, Sánchez dedica un capítulo al servicio que se nos da al llegar a un restaurante. \"Once de cada diez veces -declara- acaban sirviéndote los platos sin haber limpiado la mesa\".\nNo es lo que haría un buen profesional, que piensa rápido, se mueve ágil y actúa resolutivo. Eso sí, como escribe Buschel en su columna, tratando de no golpear el mobiliario al pasar y manipulando en todo momento las copas por sus tallos y los cubiertos por los mangos, evitando tocar el borde del vaso... y las prisas no justifican descuidos que acaban provocando las quejas de los clientes. En una encuesta que la revista estadounidense Consumer Reports hizo a 1.003 personas para conocer sus quejas, la mayoría, un 76%, se refirió a la suciedad de los cubiertos o la mala calidad del servicio, y el resto fueron desde una reserva que no aparece en el libro hasta la demora en servir los platos. Son tantas las situaciones que los camareros deben estar preparados para desactivar el disgusto de los clientes, una de las lecciones maestras del gremio.\nEn el mundo del marketing gastronómico hay soluciones para todo, también para desactivar la ira de un cliente furibundo que descarga su frustración en los soldados de la primera línea de la hostelería. Así que las cabezas pensantes norteamericanas han sintetizado en un acrónimo que apunta alto: STARS, que significa \"estrellas\" en inglés y recoge una secuencia de actuación milimetrada para solucionar las quejas antes de que vayan a más: disculparse y decir \"lo siento\" (sorry), dar las \"gracias\" (thank you), \"actuar\" y resolver rápidamente (act), \"recuperar\" al cliente ofreciendo algo extra hasta comprobar que queda satisfecho (recover) y \"compartir\" con el equipo la queja recibida para aprender de ella (share). A la jerga hostelera española no le vendría mal un acrónimo similar, pues no hay nada peor para un establecimiento que un cliente exprese públicamente su rechazo hacia el servicio dejando constancia en sus redes sociales, como Facebook y Twitter, en la misma página web del local o en aplicaciones para encontrar un buen restaurante, una prueba de fuego en la temporada estival.\nAunque pocas quejas tendrán los camareros que sigan los consejos de Francisco Patón, maestro de ceremonias de Bartalent Lab, quien resume de este modo una de sus lecciones de protocolo en la mesa: \"Atender con alegría, servir por la derecha, observar con discreción, estar siempre pendiente y mimar al cliente\". Claro que, las normas están muchas veces para saltárselas y más vale alterar el orden al servir el pan que interrumpir a una pareja que está cogida de la mano. Patón insiste en consejos como estos: \"Recuerda que debes ser invisible y no hacerte notar. Considérate el hilo conductor entre la cocina y el cliente. Realza tu sonrisa y mentalízate de que debes transmitir seguridad y atención en todo momento. Si te anticipas a sus necesidades, rebajarás su nivel de estrés\". La hostelería, sostiene Patón, es como un teatro. Cada empleado tiene un papel que debe asimilar y creerse.\nSi, a pesar de todas las precauciones, al camarero se le va de las manos una situación o no puede dar una solución, solicitará la presencia del jefe de sala o del dueño del establecimiento. Él nunca deberá enzarzarse en una discusión. Existen, además, las hojas de reclamación. Con calma y sin perder los nervios, se las facilitará. \"La reclamación es una oportunidad de ver reflejado cómo trabajo y en qué puedo mejorar\", señala el camarero y vicepresidente de la Asociación de Maîtres y Camareros de España (Amyce) Javier Pozo. Pero también es el recurso al alcance del usuario para hacer valer sus derechos e intereses si creen que han sido vulnerados y denunciar una irregularidad en el producto o servicio recibido.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/13/2019, 19:01:45", "tags": ["Bares", "Restaurantes", "Restauración", "Hostelería", "Turismo", "Bienestar", "Estilo vida"], "newspaper": "elpais"}