{"id": "3cd13790-ba67-4d01-5c50-72ab2fe5270d", "content": "La Amazonia arde más allá de Bolsonaro (y de Evo)\n\nLa Amazonia está en llamas. A juzgar por la alarma mediática y social, lo está sobre todo en Brasil y este mes. Sin embargo, la realidad es algo más compleja. Tiene sentido que nuestros radares se hayan disparado con las cifras y las imágenes de agosto, pero es fundamental que aprovechemos esta ventana de atención para comprender que no se trata de apagar fuegos, sino de minimizar los incentivos para que prendan de nuevo en el futuro.\nEfectivamente, Brasil acumula a finales de agosto decenas de miles de focos incendiados en su territorio selvático. La cifra casi duplica a la del mismo periodo en 2018. Pero el Amazonas es un bosque que desborda incluso al país más grande del continente. Si algo más de la mitad de su masa (58%) se encuentra dentro de las fronteras brasileñas, Bolivia (8%), Colombia (7%), Perú (13%), Venezuela (6%) y Ecuador se reparten la práctica totalidad de la otra mitad. Y la escalada en el primero de ellos es particularmente preocupante.\nUna vez normalizamos los valores de todos los meses de agosto de la última década y media para cada país, se observa un patrón más o menos común a varios de ellos: las tasas de incendios descienden hasta principios de esta década, para luego remontar y casi alcanzar los récords de hace quince años.\nPareciera que lo que se comenzó a lograr hace casi una década se fue evaporando después. ¿Por qué? No parece atribuible a cambios de Gobierno. Tampoco corresponde con la idea de que a medida que aumenta la conciencia medioambiental también lo hacen los resultados de protección (y las nuevas generaciones que se han incorporado en los últimos años al debate público la tienen sin duda más acentuada que las anteriores).\nNo quiere nada de ello decir que no estemos ante un problema político. Lo estamos. La mayoría de los fuegos en el Amazonas está provocado de manera intencionada por la mano humana, por mucho que las condiciones climáticas sin duda sean un acicate: la temporalidad que se observa en los 'picos' de quemas tiene tanto que ver con la falta de lluvias como con los momentos de siembra.\nEste es un problema, en fin, político porque es uno de distribución desigual de recursos, costes y beneficios. Tiene incluso su propio nombre genérico en la ciencia social: tragedia de los comunes. Nadie estudió tan bien este fenómeno como la politóloga y Nobel de Economía Elinor Ostrom. Esta tragedia se da cuando varias entidades separadas pueden explotar un recurso hasta su extenuación, confiando en que sean los otros quienes se contengan. De la fuente territorial y maderera del Amazonas beben los seis países mencionados y aún otros.\nDe hecho, se trata de una tragedia aún más compleja, porque existe un sinnúmero de personas que se benefician de los efectos medioambientales de una Amazonia no explotada sin percibir (aunque sí los obtengan) ninguno de la extracción directa de recursos: desde los mismos habitantes de los países que albergan la selva pero que se ubican en núcleos urbanos alejados de la misma, hasta el resto del planeta.\nPero la tensión entre beneficios por explotación y por protección se rompe demasiado a menudo a favor del primer extremo. De ahí las quemas incontroladas como las que estamos observando estos días, principalmente en Brasil y en Bolivia. Estos dos son también los países en los que más ha sufrido la superficie amazónica, donde las pérdidas relativas han sido más intensas desde 2003 (las absolutas siempre van a pertenecer sobre todo a Brasil por su descomunal tamaño).\nEn su época correspondiente llegarán las de Colombia o Venezuela. El calendario es variable, pero relativamente inexorable en ese sentido, y demuestra que los descensos puntuales de los incendios en el pasado no son sostenibles en el largo plazo\nY no lo son porque no existe ningún mecanismo institucional que genere incentivos para cooperar. En la lógica actual, se producen quemas dentro de la Amazonia y el mundo entero fuera de ella pone el grito en el cielo, exigiendo a los responsables que detengan la quema. Se plantea el asunto así como una cuestión de “buenos” (quienes están fuera, preocupados por el medioambiente) y “malos” (los explotadores de allá). Y es cierto que bajo el mandato de ciertos líderes, como el propio Jair Bolsonaro o Evo Morales, el descontrol de las quemas se vuelve más probable. Pero el principal vector ideológico que las favorece es el nacionalismo unido a la intención de favorecer a ciertos grupos clave que aseguran necesitar de la explotación del territorio amazónico para favorecer el desarrollo económico. La perspectiva maniquea solo enroca las posiciones de estos últimos, que se sienten atacados desde el exterior en su intención de sacar partido a un recurso que consideran propio.\nLa pieza que falta, por tanto, es un diseño institucional que resuelva esta tragedia de los comunes amazónica. Un mecanismo que regule el equilibrio entre explotación y protección, y que en ello premie a quien cumpla los cánones establecidos entre todas las partes implicadas, y castigue a quien los incumpla. Que, además, pueda operar por encima de las fronteras: exactamente igual que los agentes privados cuyo foco exclusivo es la explotación. Afortunadamente, al menos una parte del mundo avanza en ese sentido: el acuerdo de París ha sido probablemente el mayor logro de la humanidad en su intento por superar la ‘tragedia de los comunes’. Pero sus vientos desde luego no han llegado, ni en tiempo ni en extensión, a apagar los fuegos que se reavivan en el Amazonas.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Evo Morales", "Incendios forestales intencionados", "Jair Bolsonaro", "Bolivia", "Amazonas", "Incendios intencionados", "Presidente Brasil", "Reservas naturales", "Incendios forestales", "Presidencia Brasil", "Incendios", "Gobierno Brasil", "Brasil", "Espacios naturales", "Accidentes", "Sudamérica", "Gobierno", "Latinoamérica", "América", "Administración Estado", "Sucesos", "Delitos", "Medio ambiente", "Política", "Administración pública"], "newspaper": "elpais"}