{"id": "3cd4a684-5599-4ddd-626c-b9c47c0a7e6e", "content": "El jefe del macrofraude de la carne de caballo pide cumplir su pena en España\n\nLa Justicia francesa ha condenado a dos años de cárcel al holandés Johannes Fasen, que vivía hasta ahora en Calpe (Alicante)\nJohannes Fasen, el holandés considerado como el principal artífice del macrofraude europeo de la carne de caballo detenido en Calpe (Alicante), ha pedido cumplir en España la condena a dos años de cárcel que le impuso la justicia francesa.\nFasen fue detenido el pasado 23 de julio en la localidad alicantina en cumplimiento de una orden de arresto cursada por Francia y pasó a disposición de la juez de la Audiencia NacionalMaría Tardón, que estaba de guardia.\nTardón lleva precisamente una causa de fraude de carne de caballo abierta en España en la que está imputado por delitos contra la salud pública, estafa y blanqueo, y por la que la Audiencia Nacional le dejó en libertad con medidas cautelares de comparecencias periódicas.\nSegún han informado fuentes de la Audiencia Nacional, cuando el pasado 23 de julio compareció ante la magistrada Fasen admitió la condena a dos años de cárcel de Francia y pidió poder cumplir la pena en España, acogiéndose a la posibilidad que tienen los residentes en un país europeo reclamados por otro, regulada en la ley de reconocimiento mutuo de resoluciones penales en la Unión Europea.\nLa juez dictó entonces un auto informando al país galo de que se había acogido a ese derecho y en el momento en que dicho auto sea firme Fasen comenzará a cumplir la pena, de la que le quedan 22 meses.\nLa justicia gala le condenó por la mayor estafa alimentaria de Europa, el caso Horsegate, que destapó la comercialización de carne de caballo haciéndola pasar por ternera.\nUn escándalo que saltó en Reino Unido en 2013, cuando se descubrió que una importante empresa cárnica francesa había vendido cientos de toneladas de carne de caballo como de ternera con la que se fabricaban platos precocinados como lasañas, musakas o chili.\nAunque la trama fue destapada en Reino Unido, pronto se desentrañó que la red tenía ramificaciones en más de una docena de países. Tanto el dueño de la empresa francesa como Fasen y otro ciudadano holandés fueron condenados por el fraude.\nFasen fue detenido en julio de 2017 también en Alicante en el marco de la operación Gazel, que se saldó con 65 arrestos de empresarios, propietarios de mataderos o veterinarios y que investiga la juez Tardón.\nEntonces, los investigadores constataron que existía un entramado que adquiría caballos en malas condiciones, viejos o, simplemente, bajo la calificación de \"no aptos para consumo\" y los sacrificaba en dos mataderos concretos. Los animales procedían de Portugal y de varios puntos del norte de España y eran distribuidos de diversas formas.\nLas irregularidades investigadas afectaban tanto al proceso de sacrificio de los animales como a la posterior distribución de la carne a nivel europeo y por la que la trama llegaba a embolsarse unos beneficios anuales de 20 millones de euros.\nEstos hechos por los que fue detenido Fasen son similares a los que le han hecho ser condenado en Francia por el tribunal de gran instancia de París.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSomos un chiste. Cuando los delincuentes extranjeros piden cumplir pena aquí, es señal de lo blandos que somos", "date": "08/07/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}