{"id": "3cd50396-b190-49c6-73a1-32f3cdacdabb", "content": "La ralentización económica empezó antes y es mayor de lo previsto\n\nLa ralentización de la economía española empezó antes y está siendo más acusada de lo que se pensaba. Así lo constata el Instituto Nacional de Estadística (INE), que este lunes publicó una revisión de toda la serie del producto interior bruto (PIB) desde 1995. En ella rebaja el crecimiento del primer trimestre hasta el 0,5%, dos décimas por debajo del 0,7% que apuntó en un primer momento. Además, recorta el del año pasado: en lugar de crecer un 2,6%, el PIB solo avanzó en 2018 un 2,4%, dos décimas menos. En total casi medio punto perdido. La revisión forma parte de las que hace periódicamente la agencia estadística.\nLas cifras implican que este año el crecimiento será algo menor de lo que preveían las casas de análisis. Máxime cuando el avance del segundo trimestre es un 0,48% que se ha redondeado. Es decir, indica que la inercia va poco a poco hacia abajo. “Con estos nuevos datos, el 2,2% de previsión que dan los panelistas de Funcas está desfasado. Lo más probable es que se mueva ahora entre el 2% y el 2,1%”, explica María Jesús Fernández, analista de Funcas. La revisión del primer trimestre de 2019 será confirmada y detallada por el INE el próximo 30 de septiembre.\nAunque la economía española sigue duplicando las tasas de crecimiento de la zona euro, su ritmo pierde fuelle: con un 0,5% en el primer trimestre y otro tanto en el segundo, parece difícil que este año se pueda alcanzar el 2,2% que el Gobierno tenía previsto. Y mucho menos podrá revisarlo al alza como llegó a afirmar la ministra de Economía, Nadia Calviño.\nEn los datos conocidos este verano se detectaba una clara desaceleración del empleo que no se había apreciado en los primeros meses del año. Aunque el consumo y los servicios domésticos resistían, la industria y las exportaciones sufrían afectadas por la incertidumbre global. En la última reunión del BCE preocupaba sobre todo el comportamiento de la economía alemana y cómo podía lastrar al resto.\nPero ahora, con los nuevos datos del INE en las manos, se empieza a ver también un cierto agotamiento del consumo de los hogares. Entre abril y junio de este año se estancó en el 0,02% trimestral, algo inaudito desde que se inició la recuperación. Y la inversión retrocedió un 0,15%.\nAdemás, de acuerdo con el nuevo desglose de 2018, el consumo de las familias registró el año pasado un incremento mucho menor (1,8% frente a 2,3%). Empeora levemente lo que restó el sector exterior (una décima). Sin embargo, se elevó más la inversión (6,1% frente a 5,6%) y el consumo público (2,1% frente a 1,8%).\nEl instituto estadístico ha corregido la serie entera remontándose al año 1995. Hasta 2002 se han efectuado por lo general revisiones al alza. Pero a partir de ahí la mayoría son negativas, reduciendo el tamaño de la economía. Según explica el INE, la actualización ha tenido un impacto promedio en las cuentas del -0,4% para los 24 años que han sido recalculados.\nEn definitiva, los españoles producen y ganan algo menos de lo que se señalaba hasta ahora. El PIB es en estos momentos 6.055 millones de euros más bajo que en el anterior cálculo, situándose en los 1,202 billones al cierre de 2018 frente a los 1,208 billones previamente registrados.\nEn 2017 la economía creció un 2,9% frente al 3% que antes se había contabilizado. Y en 2016 sumó un 3% frente al 3,2% anterior. Por el contrario, en 2015 subió algo más: un 3,8% frente al 3,6% que se había apuntado. Por lo tanto, la recuperación ha sido ligeramente menos intensa de lo que se creía. En los cinco años desde 2014 hasta 2018 inclusive, el PIB creció un 13,5%, y no el 13,8% que se registraba con anterioridad. Es decir, se han recobrado tres décimas menos.\nEn cambio, la crisis resultó un poco menos dura, según las nuevas cifras divulgadas por el INE. Entre 2009 y 2013 el PIB cayó un 8,9%, cuando antes se había contabilizado un desplome del 9,2%. En consecuencia, la recesión fue unas tres décimas más suave. En 2010 se vivió una levísima recuperación al anotarse un crecimiento del 0,1% frente al 0% que reportaba el INE en la serie previa. Esos fueron los llamados brotes verdes que luego la crisis de deuda europea marchitó.\nLa actualización del INE se produce semanas después de que el Gobierno aprobara la subida del sueldo de los funcionarios para este año, que incluía una parte variable del 0,25% condicionada a un crecimiento del PIB superior al 2,5%.\nLas modificaciones anunciadas este lunes se deben a dos revisiones distintas de las estadísticas. Por un lado, la rutinaria que se hace conforme van llegando más datos. Y por otro, aquellas que se elaboran de forma regular, al menos cada cinco años, en coordinación con Eurostat y el Banco Central Europeo, para mejorar y modernizar los métodos de estimación y las fuentes. Para esta última, que se desarrolla de forma armonizada en toda la UE, se reabre y cambia todo el periodo comprendido entre 1995 y 2018 con el fin de evitar rupturas de la serie estadística.\nComo resultado de esta actualización, la deuda pública en principio aumenta al recortarse el denominador: desde el 97,1% hasta el 97,6% del PIB. No obstante, la confirmación de este dato todavía tiene que difundirla el Banco de España el 30 de septiembre. Gracias al redondeo, la cifra de déficit público permanece igual: en el 2,5% del PIB a finales de 2018.\nPese a los cambios, también queda igual el dibujo que traza el ciclo económico. Lo que probablemente mejore será la tasa de ahorro, que estaba en mínimos históricos y que repuntará ligeramente al haberse rebajado algo el consumo de los hogares. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": ["PIB", "INE", "Ministerio de Economía", "Indicadores económicos", "Estadísticas", "Gobierno de España", "Coyuntura económica", "Economía"], "newspaper": "elpais"}