{"id": "3ce0aa01-8219-45cd-5b61-af5df42e3dfa", "content": "Morata remata la fe del Atlético\n\nFINALIZADO\nAl fútbol se puede ganar por juego o por convicción. De lo primero, el Atlético tuvo poco, pero de lo segundo fue sobrado en el segundo tiempo para paliar su zozobra y sus dudas en los primeros 45 minutos contra el Bayer Leverkusen. Un triunfo en la Champions alcanzado porque sí, porque lo necesitaba, porque el cómo importaba poco o nada. Un cabezazo certero de Morata a falta de poco más de 10 minutos, a rosca perfecta de Lodi, le dio para certificar esta victoria que le oxigena y le acerca a los octavos de final. Fue con un 1-0, sufriendo para marcar, pero no para defender su portería, reducido el Bayer Leverkusen a un equipo con más maneras e intenciones que fuego real.\nEl Atlético se presentó directo. Dispuesto a jugar sin trámite alguno. Como si los tiempos convulsos y de cuestionamientos que vive su entrenador le demandaran un partido frontal y visceral. Una resolución rápida y contundente. Presión alta, casi individual, y a toda mecha al ataque. Enfrente, el Leverkusen no se inmutó. Dominó como pudo esos empujones rojiblancos y en un par de jugadas enseñó que la pelota le corría mejor. Entre los revoloteos de Demirabi, Amiri y un par de maniobras de Havertz, el Leverkusen rondó a Oblak. Si no exigió al meta esloveno fue por la falta de pie en el último toque de sus jugadores más ofensivos.\nEsos avisos llevaron a los futbolistas de Simeone a la duda y a la inoperancia. Sólo Herrera enseñó ser la clase de futbolista que exigen estos partidos. Donde Saúl, Koke y Thomas fueron una fábrica de pérdidas, el volante mexicano tuvo personalidad para intentar jugar, hacer jugar y ejecutar algo diferente. Fue a su ritmo. Quizá no es la velocidad de crucero que exige Simeone, pero criterio y horas de fútbol le sobran para intentar jugar a lo que sabe. Sus suplencias se entienden menos si el discurso es que este es un equipo joven que se ha renovado exento de jerarquía. Justo lo que parece sobrarle a Herrera. El único que siguió su envalentonamiento fue Correa, que sabe que vive de lo que intenta, le salga o no.\nFue curioso que las dos principales novedades en el once de Simeone fueran los mejores en el primer acto. Correa jugó por Morata, relegado al banquillo, y Herrera por el lesionado João Félix. Fue un erial ofensivo el Atlético en ese tramo, en el que Hermoso tuvo que reemplazar a Giménez, que se rompió. A veces, el Atlético fue un equipo atropellado, formando esas montoneras en las disputas por el balón más propias de las melés del rugby. Todo confusión y antiestética. Secuencias incontestables del fútbol mal practicado con el balón, sin un futbolista solvente para darle juego por dentro. Por ahí lo intentó Koke, que sin giro, velocidad y desborde queda muy expuesto en esa posición. La grada no le perdona una ya al capitán. Si ejecuta bien un gesto técnico y no lo enlaza con algo productivo los silbidos emanan de las gradas.\nEl silencio mayoritario que últimamente reina en el Metropolitano lo quiebran el descontento con algunos de sus jugadores. Un disparo lejano de Thomas a la media hora de juego fue el primer y único remate a puerta del Atlético antes del descanso.\nEn la salida se vio otro equipo. No por fútbol, pero sí más convencido para asaltar el campo contrario. Una fe ciega de que la victoria podía generarse en cualquier acción por encima de un juego que no mejoraba, pero martilleaba porque el Leverkusen tampoco encontró su ritmo de equipo vertiginoso en las transiciones.\nLa zancada y la planta apolínea de Havertz quedo engullida en ese fútbol tumultuoso hasta el punto de ser sustituido. También operó Simeone, que retiró a Correa para dar entrada a Lemar y a Koke para introducir a Morata. A Lemar le dio para romper a la defensa del Leverkusen con un pase corrido a Lodi. Y a Morata para cabecear el centro combado y medido que el lateral brasileño le sirvió. Faltaban 12 minutos y entonces el Atlético ya jugó a algo que pocos equipos dominan tanto, que el tiempo pase sin que suceda nada.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Bayer Leverkusen", "Simeone", "Wanda Metropolitano", "Álvaro Morata", "Champions League", "Estadios fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Instalaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}