{"id": "3cec47f7-f99f-41f0-4d54-d3409dbd9155", "content": "Ibsen vuelve sin pelos en la lengua\n\nCuando en 1879 se representó por primera vez Casa de muñecas, de Henrik Ibsen (1828-1906), se armó un gran revuelo. Nora, su protagonista, es una perfecta esposa burguesa que un día se da cuenta de que su marido y los hombres en general la mangonean como si fuera menor de edad y les da portazo a todos. El personaje se convirtió enseguida en icono del feminismo, pese a que el autor negara repetidamente que tuviera esa intención, amado y odiado por igual. Aquello fue solo el principio de una larga sucesión de polémicas: prácticamente todas las obras que el dramaturgo noruego estrenó desde ese momento suscitaron controversia, especialmente Un enemigo del pueblo (1882), su más furibundo ataque a la corrupción de la democracia. Podría decirse que con Ibsen llegó el escándalo al teatro.\nEsto es historia conocida, pues aquellas obras son hoy clásicos representados en todo el mundo. Menos sabido es que una de las cosas que contribuyeron al escándalo en el estreno de Un enemigo del pueblo fue que su protagonista, el vehemente doctor Tomas Stockmann, aderezaba sus arengas con tacos de alto calibre, pues ese detalle se perdió hace años en la mayoría de las traducciones y retraducciones que ha tenido la obra a lo largo de más de un siglo. También en los parlamentos originales de Nora se advertían grandes deseos de maldecir.\nMuchos otros matices de la escritura de Ibsen se han perdido con el tiempo. Suele pasar con los clásicos, pero se acentúa cuando el original está escrito en un idioma minoritario como es el noruego, que a menudo se ha traducido partiendo de versiones francesas o inglesas. Por eso el Centro de Estudios Ibsenianos de la Universidad de Oslo, en colaboración con el instituto NORLA y el Ministerio de Exteriores de Noruega, puso en marcha hace una década un monumental proyecto llamado Ibsen in Translation para volcar directamente del original sus 12 obras más importantes a ocho idiomas: árabe clásico, egipcio, hindi, japonés, chino, ruso, iraní y castellano. Las primeras conversaciones tuvieron lugar en 2008 y por fin acaba de llegar a las librerías el primer volumen de la versión española, editado por Nórdica, con ocho dramas traducidos meticulosamente por Cristina Gómez-Baggethun. Los otros cuatro títulos se publicarán el próximo año.\n“Se dice que las literaturas nacionales las crean los autores y la mundial los traductores. Y lo cierto es que las traducciones envejecen de manera distinta a los originales y, por tanto, conviene hacer nuevas cada cierto tiempo”, subraya Frode Helland, coordinador internacional del proyecto desde Olso. “Por otra parte —añade Helland—, los desafíos son distintos en cada idioma. Detalles como el uso de palabrotas y elementos como el alcoholismo o las jerarquías que establece el lenguaje suelen ser más difíciles de trasladar a culturas como la china o la japonesa”.\nEs asombrosa la cantidad de matices nuevos que salen a la luz en estas revisiones. No hay que olvidar que en España prácticamente no hay traducciones directas, solo las cuatro que publicó Alianza en los ochenta (Casa de muñecas, Hedda Gabler, El pato silvestre y Un enemigo del pueblo) y otras dos de la propia Gómez-Baggethun que Nórdica publicó en 2010 (Casa de muñecas y Solness, el constructor). “Pero la más difundida es la que hizo Pedro Pellicena de las obras completas a principios del siglo pasado, basada en múltiples fuentes, sobre todo francesas —recuerda la traductora—. Tanta intermediación ha hecho que estos textos hayan llegado hasta nuestros días en un castellano muy pulido y literario, pero sin los giros o expresiones del habla oral que Ibsen utilizó muchas veces para marcar el carácter o el origen de sus personajes”.\nInterpretaciones dispares\nEsto explica también en parte por qué el teatro de Ibsen ha sido siempre objeto de las más dispares interpretaciones. Cada cual, según su ideología. “Espectros (1881), por ejemplo, levantó un gran escándalo cuando Stanislavski la estrenó en Moscú, mientras que en Italia fue un éxito comercial a principios del XX gracias a la lectura moralista que hizo el actor Ermete Zacconi, que la entendió como una advertencia sobre las letales consecuencias de la vida bohemia y artística. Un enemigo del pueblo (1883) fue empleada por los nazis como propaganda contra la cultura democrática, mientras que Arthur Miller la adaptó para denunciar la caza de brujas de McCarthy en Estados Unidos y ahora ha regresado con fuerza a los escenarios norteamericanos ante la crisis de derechos democráticos que sufre el país\", explica Gómez-Baggethun.\nEn España ha habido de todo. En 1971, Fernando Fernán-Gómez consiguió un exitazo con su lectura antifranquista de Un enemigo del pueblo (era la versión de Arthur Miller), pero antes el crítico Alfredo Marqueríe (militante falangista) había realizado una adaptación totalmente inversa para una lectura dramatizada en 1963, según ha descubierto Gómez-Baggethun en sus investigaciones. En 2007, Juan Mayorga y Gerardo Vera la montaron centrándose en la degeneración de los medios de comunicación, mientras que la versión que estrenó el año pasado Àlex Rigola proponía al público que votara sobre quiénes eran los malos de la historia. Recordemos el argumento original de Ibsen: Stockmann descubre que las aguas del balneario del que vive su pueblo están contaminadas, pero cuando quiere hacerlo público sus vecinos lo declaran enemigo del pueblo y es entonces cuando él arremete contra la democracia.\nEl dramaturgo y director Ignacio García May, que ha asesorado a la traductora en cuestiones de ritmo y fonética teatral, subraya que a los lectores de estas nuevas versiones les va a sorprender la comicidad. “Se suele pensar en Ibsen como un señor con patillas muy espeso. Pero resulta que tenía un gran sentido del humor. Estaba escondido bajo esa solemnidad decimonónica que se le echó encima”, afirma García May.\nGrandes actores para grandes personajes\nIbsen dejó para la historia un puñado de personajes codiciados por los mejores actores de todas las épocas. Stanislavski y Steve McQueen protagonizaron Un enemigo del pueblo en Estados Unidos y en España el mismo personaje lo han encarnado con altura Fernando Fernán Gómez, José Bódalo, Francesc Orella e Israel Elejalde.\nLa noruega Liv Ullmann inmortalizó la Nora de Casa de muñecas en Broadway en 1975 y Antony Hopkins interpretó a su marido en el cine. Hedda Gabler han sido Glenda Jackson, Maggie Smith, Ingrid Bergman, Isabelle Huppert y Cate Blanchett, entre otras. En España se recuerda la Nora de Julieta Serrano en una versión “muy feminista”, según recuerda ella misma, que dirigió para televisión Josefina Molina en 1971.\nLejos de apagarse su estela, el noruego parece hoy más vigente que nunca. Al calor de la nueva ola feminista, proliferan nuevas versiones de Casa de muñecas e incluso secuelas como la que escribió el autor estadounidense Lucas Hnath en 2017 imaginando cómo sería la vuelta de la protagonista a su casa 15 años después de su huida. Tuvo tal éxito en su estreno en Broadway que rápidamente se tradujo a varios idiomas y la temporada pasada se estrenaron en España dos producciones, una en castellano y otra en catalán, protagonizadas por Aitana Sánchez-Gijón y Emma Vilarasau. “Claramente hay una moda Ibsen. Las razones probablemente son complejas, pero una explicación breve podría ser que escribió desde dentro de una cultura que estaba experimentando cambios rápidos y radicales en economía, costumbres sociales y normas culturales, relacionados con la relación entre los sexos y el status del individuo como tal. Desafíos de este tipo también son apremiantes y se sienten profundamente hoy, en nuestra propia fase de globalización\", opina el profesor Helland.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Henrik Ibsen", "Traducciones", "Literatura nórdica", "Literatura europea", "Dramaturgos", "Teatro", "Libros", "Artes escénicas", "Literatura", "Espectáculos", "Cultura"], "newspaper": "elpais"}