{"id": "3cf0362f-64c1-4f8d-5a28-e777c6bb6fd9", "content": "La única senadora de Podemos Andalucía se une a Íñigo Errejón\n\nEsperanza Gómez, la única senadora de Adelante Andalucía, será la candidata del partido de Íñigo Errejón al Congreso por la provincia de Sevilla, según han confirmado fuentes próximas al diputado de la Asamblea de Madrid. \nGómez negó días atrás a este periódico que fuera a sumarse al nuevo partido y apostó por seguir en Adelante Andalucía, la coalición formada por Podemos e Izquierda Unida en esta comunidad. “Voy a seguir en Adelante Andalucía, de eso no hay duda. Ni me lo planteo. Estamos por conseguir presentarnos como Adelante en las próximas elecciones generales. Adelante Andalucía es una apuesta de futuro, una marca para englobar a todas las fuerzas progresistas\", afirmó entonces. En una entrevista en el programa Acento Andaluz de 7TV, el coordinador de IU de Andalucía, Toni Valero, calificó de tránsfuga a la todavía senadora.\nLa nueva integrante del partido de Errejón, profesora de Derecho Constitucional de la Universidad de Sevilla, fue designada senadora autonómica por el grupo parlamentario del grupo que lidera la coordinadora de Podemos Andalucía, Teresa Rodríguez. En el Senado, Gómez se sumó al grupo izquierda confederal, integrado además senadores autonómicos de Mès per Mallorca, Compromís, Más Madrid y Catalunya en Comú Podem. Antes de hacer pública su decisión, la aún senadora le comunicó su salida de la dirección de Podemos Andalucía.\nAunque los errejonistas y Podemos Andalucía mantienen diferencias ideológicas de fondo y discrepancias sobre las relaciones con el PSOE, ambos grupos siempre han estado de acuerdo en pedir mayor descentralización en el partido. Rodríguez reclamó días atrás a Pablo Iglesias, Íñigo Errejón y al coordinador federal de IU, Alberto Garzón concurrir juntos en Andalucía bajo la marca Adelante Andalucía, opción descartada por estos dirigentes.\nPara la candidatura de Más País por la provincia de Málaga se baraja el nombre de la granadina Carmen Lizárraga, aunque fuentes de la dirección del partido de Errejón aseguran que su nombre aún no está confirmado. Lizárraga, también profesora de Derecho Constitucional, compitió con Teresa Rodríguez por el liderazgo de Podemos Andalucía en la última asamblea en la que solo obtuvo el 11,5% de los votos. Salió elegida diputada de Adelante Andalucía por Granada en las últimas elecciones autonómicas. Renunció a su escaño y a su cargo en el Consejo Ciudadano de Podemos alegando “distanciamiento de las posiciones políticas, organizativas e institucionales\" de la dirección pilotada por Rodríguez.\nEn las pasadas elecciones generales, la candidatura de Unidas Podemos sacó en Málaga dos escaños, entre ellos el del coordinador de IU, Alberto Garzón. El segundo lo obtuvo por muy pocos votos en disputa con Vox.\n \n \n\n\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Íñigo Errejón", "Unidas Podemos", "Adelante Andalucía", "Más País", "Podemos Andalucía", "Agrupaciones electores", "Coaliciones electorales", "Izquierda Unida", "Podemos", "Coaliciones políticas", "Elecciones", "Andalucía", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}