{"id": "3cf4ad19-e494-466e-79e8-cfe38942a099", "content": "Nanotubos de carbono: ¿el sustituto del silicio?\n\nEl silicio ha sido desde los años 70 un material imprescindible para la fabricación de microprocesadores de ordenadores, móviles y muchos otros dispositivos electrónicos. Mientras que el mercado demanda cada vez procesadores más avanzados, los transistores de silicio tienen una capacidad limitada para permitir determinados avances en la electrónica. Este hecho ha impulsado en los últimos años la investigación de nuevos materiales. En este contexto, un equipo de científicos ha desarrollado un procesador de 16 bits con unos 14,000 transistores de nanotubos de carbono (CNT), según una investigación publicada este miércoles la revista Nature.\nLos autores probaron su microprocesador, llamado RV16X-NANO, y ejecutaron con éxito un programa que produce el mensaje: “¡Hola, mundo! Soy RV16XNano, hecho de CNT\". “Esta investigación muestra que la realización de microprocesadores basados en transistores sin silicio es factible, superando importantes limitaciones prácticas de los transistores de nanotubos de carbono”, explica Cristiano Giuffrida, investigador ajeno al estudio del grupo VUSec en la Universidad VU Amsterdam.\nHasta el momento, los defectos intrínsecos y la variabilidad han limitado la aplicación de estos pequeños cilindros de átomos de carbono en sistemas a gran escala. “Las CNT sufren varias imperfecciones sustanciales que han hecho que la construcción de sistemas reales y de trabajo en el pasado sea inviable”, cuenta Max Shulaker, coautor del estudio del Instituto de Tecnología de Massachusetts (MIT).\nPero el equipo de investigación del que forma parte ha conseguido diseñar y construir un microprocesador CNT con métodos que superan los desafíos anteriores asociados al uso de nanotubos de carbono. Estos procedimientos incluyen un proceso de exfoliación que evita que los nanotubos se agrupen en agregados —lo que puede evitar que los transistores funcionen correctamente—.\nLos autores probaron su microprocesador, llamado RV16X-NANO, y ejecutaron con éxito un programa que produce el mensaje: “¡Hola, mundo! Soy RV16XNano, hecho de CNT\"\nAdemás, los autores del estudio utilizaron nanotubos semiconductores con una pureza del 99,99%. Por lo tanto, solo el 0,01% de los nanotubos usados eran metálicos y podían haber puesto en peligro los circuitos. “Siempre hay una fracción de nanotubos metálicos, pero ha habido progreso: inicialmente, un tercio era metálico, más tarde el 99% y ahora el 99,99%”, explica Kreupl.\nShulaker considera que “la belleza de este trabajo fue que todo lo realizado —diseño, procesamiento, software, etc.— es compatible con lo que ya se ha hecho para los chips de silicio en la actualidad”: “Por lo tanto, no tiene que reinventar la rueda, una consideración increíblemente importante al considerar la viabilidad de adoptar nuevas tecnologías”.\nLos microprocesadores desarrollados con esta tecnología pueden reducir notablemente el consumo de energía. El coautor del estudio y profesor de la Universidad Técnica de Múnich, Franz Kreupl, explica que si los circuitos se construyeran con CNT en lugar de silicio, solo se necesitaría una décima parte de la energía utilizada.\nComo los nanotubos son mucho más eficientes energéticamente, tienen menos necesidad de refrigeración. Así lo afirma Fermín Sánchez-Carracedo, profesor del departamento de Arquitectura de Computadores de la Universidad Politécnica de Cataluña: “Esto permitiría “construir chips con encapsulados más pequeños y, por lo tanto, dispositivos mucho más pequeños. También se conseguiría “más potencia de cálculo en los dispositivos portátiles como teléfonos, relojes…”.\nSánchez-Carracedo destaca el hecho de que los investigadores hayan conseguido un procesador de 16 bits con solo 14.000 transistores. “Hay que pensar que los primeros microprocesadores de 16 bits tenían más del doble de transistores —29.000 transistores el Intel 8086 en 1978, y 68.000 transistores el Motorola 68000 en 1979—. Esta reducción ha sido posible porque los autores han usado librerías comerciales para construir los componentes del microprocesador”, afirma. Estas librerías “no existían a finales de los 70 y por eso los microprocesadores de esa época necesitaban más transistores”.\nNo obstante, en la actualidad “la tecnología de fabricación de nanotubos está en sus comienzos, por lo que no puede competir en este momento con la del silicio, que tiene más de 50 años de vida”. “Es un paso necesario, pero aún está muy lejos de poder convertirse en un producto comercial”, sostiene.\nEn la misma línea se posiciona Giuffrida, que sostiene que se se trata de “un prototipo de investigación a pequeña escala y limitado”. En comparación con el silicio, afirma que se trata de una tecnología menos madura, con problemas de degradación y mayores costes de producción.\nLas próximas investigaciones de este equipo se centrarán en abordar estas limitaciones y trabajar con la industria para intentar transferir los avances del laboratorio académico al ámbito comercial. “Esperamos que algún día, los CNT se utilicen en muchas aplicaciones diferentes. Y no necesitamos desechar lo que ya funciona hoy en día: los CNT también pueden complementar a los transistores de silicio\", afirma Shulaker.\nPese a que los nanotubos de carbono se presentan como un posible sustituto del silicio, aún no está claro qué nanotecnología lo reemplazará. De hecho, hay diversas investigaciones en marcha. Por ejemplo, un grupo de investigación del CSIC trabaja con el procesamiento óptico o de semiconductores fotónicos. “Más cerca parece la tecnología de fabricación en 3D”, según Sánchez-Carracedo. Intel ya ha sacado memorias con esa tecnología al mercado, y compañías como TSMC han confirmado que estarán listos para producir chips 3D en masa en 2021. El profesor subraya que no hay que olvidar el grafeno, “un material que tiene un átomo de anchura y con él también se podrían construir nanotubos”. La Comisión Europea impulsó hace unos años un programa para encontrar aplicaciones comerciales a este material.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Chip", "Microprocesadores", "Ordenadores", "Hardware", "Informática", "Industria"], "newspaper": "elpais"}