{"id": "3d04ff25-6fc2-4ef1-5fdf-ddf551a39d84", "content": "El narco se mete a promotor\n\nLa Policía Nacional de La Línea detiene a 21 personas por construir viviendas de lujo en suelo protegido\nAgentes de la Policía Nacional de La Línea han detenido a 21 personas por la construcción ilegal de viviendas de lujo, no autorizadas, en suelo especialmente protegido en este municipio gaditano. \nLa intervención se ha llevado a cabo en la calle Cartagena, ubicada en el Polígono del Zabal, zona en la que han proliferado una gran cantidad de inmuebles que han sido edificados sin los permisos urbanísticos necesarios y en zonas de especial protección de la naturaleza.\nDurante los dos últimos años la policía ha llevado a cabo numerosas investigaciones para localizar bienes y propiedades que puedan derivarse de los beneficios que las redes de narcotraficantes obtienen de la venta de droga y el contrabando de tabaco, que pueden servir para ocultar y al mismo tiempo blanquear las importantes sumas de dinero que obtienen con su actividad ilícita.\nLos detenidos en esta actuación son los propietarios de fincas que estaban en suelo protegido. Habían dividido el terreno agrícola en parcelas de 800 metros cuadrados, levantando allí viviendas de lujo sin contar con permiso alguno para ello.\nLa investigación comenzó cuando los agentes recibieron información sobre la proliferación de construcciones en El Zabal que pertenecían a personas vinculadas, de una u otra forma, al narcotráfico. Además de las casas, habían construido zonas anexas ajardinadas y con todos los equipamientos como piscinas, baños exteriores, barbacoas y otros.\nTras la detención y puesta a disposición judicial de estas personas, la Policía Nacional junto con la Fiscalía de Medio Ambiente y la colaboración de la concejalía de Urbanismo del Ayuntamiento de La Línea, han adoptado medidas encaminadas a devolver la zona afectada a la legalidad. Estas actividades, recuerdan las autoridades competentes, suponen un riesgo para las zonas protegidas a lo que hay que añadir la peligrosidad que se deriva de la construcción masiva y son control.\nEn el último año, el Ministerio del Interior, a través del Plan de Seguridad para el Campo de Gibraltar, ha detenido a 4.852 personas vinculadas al narcotráfico y se ha incautado de más de 143 toneladas de hachís; 5,4 de cocaína; 500 kilogramos de heroína y 108 de marihuana además de cerca de 760.000 cajetillas de tabaco de contrabando. Son las cifras del balance del primer aniversario de la activación, por parte del Gobierno, de un plan que contó con un presupuesto inicial extraordinario de siete millones de euros hasta el pasado mes de diciembre y que cuenta con otros 17 millones de euros más para este 2019.\nEntre el 1 de agosto de 2018 y el 30 de junio de 2019, en el transcurso de las distintas operaciones, también se han incautado de 750 vehículos utilizados para transportar mercancías ilegales, de las cuales 133 son embarcaciones fundamentalmente lanchas semirrígidas dedicadas al narcotráfico. El número de operaciones contra el tráfico de drogas se ha incrementado un 77,8% y las operaciones contra el blanqueo de capitales e investigación patrimonial, un 86,9% durante el primer año de vigencia del plan.\nLa plantilla de la Policía Nacional se ha incrementado con 148 agentes más y la de la Guardia Civil con otros 198 más que se han incorporado a todos los municipios de la comarca.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs la leche. Los narcos construyen una urbanización con decenas de viviendas, piscinas y todo y se enteran las autoridades por un soplo, vamos, nadie vio nada raro en la zona. Pues que metan ya excavadoras.", "date": "10/15/2019, 19:01:45", "tags": ["Narcotráfico"], "newspaper": "elmundo"}