{"id": "3d073fe6-63b5-41d8-6952-8310d498fcde", "content": "La militancia de Podemos avala a María Chivite, que sólo depende de EH Bildu\n\nEl Partido Socialistas de Navarra no publica el número de afiliados que participó en la votación sobre el pacto\nMaría Chivite ya tiene suficientes votos favorables como para ser elegida presidenta de Navarra. El apoyo que le faltaba se lo proporcionaron este martes las bases de Podemos, tras la consulta realizada por la agrupación navarra de este partido. Así las cosas, Chivite reúne el respaldo de su partido, el PSN, que cuenta con 11 escaños; el de Geroa Bai, que cuenta con 7; el de Podemos, que tiene 3, e Izquierda Unida, que tiene 1.\nLos integrantes del pacto de Gobierno de Chivite reunirían 23, por los 21 que tiene la plataforma Navarra Suma, que encabeza Javier Esparza y agrupa a UPN, el Partido Popular y Ciudadanos. Con estos respaldos, Chivite no podría ser elegida el jueves, en primera vuelta, por la mayoría absoluta de la Cámara, que tiene 61 asientos. Tendría que esperar al viernes para lograr la mayoría simple en la segunda votación y valerse de la abstención de los siete escasos de Bildu. El resultado de la consulta a la militancia de este partido se conocerá mañana.\nEn la consulta de Podemos, en la que han participado el 65,18% de los inscritos, según los datos ofrecido por la formación morada, 597 votos han respaldado la opción ganadora; el 79,39% de los durante la jornada de este martes participaron en la misma. Además, otros 116 votos (15,43%) se han inclinado por votar a favor de la investidura pero no entrar en el Gobierno y 39 (5,19%) por abstenerse en la investidura.\nDado que la opción de votar en contra no se contemplaba en la consulta, el resultado, fuera el que fuera, tampoco alteraba las posibilidades de María Chivite.\nA diferencia de los socialistas navarros, Podemos sí que ha dado a conocer qué número de militantes ha participado en la consulta. El PSN, sin embargo, anunció el domingo que el 89% de sus bases había apoyado el pacto de Gobierno. Pero en la nota de prensa no cifraba la participación, lo que ha generado sospechas de que ésta fuera mínima.\nLa necesaria participación de Bildu en la investidura sigue generando presión al PSN, sobre todo después de que EL MUNDOrevelara la carta en la que la formación abertzale asegura a sus militantes que será «interlocutor principal» del Gobierno navarro y que los socialistas son «conscientes de ello» porque así se ha trasladado Geroa Bai.\nLa Asociación de Víctimas del Terrorismo de Navarra (Anvite) ha acuasado a Chivite de haber «cruzado una línea roja que dijo que nunca atravesaría: la línea de la ética y de la moral».\nAnivite considera también que el PSN ha dado «la espalda a todas las víctimas de ETA, entre las que hay también socialistas, generando un dolor añadido totalmente injustificable».\n«EH Bildu es una formación política que nunca ha condenado el terrorismo» y «nos sentimos tristemente traicionados», ha añadido la asociación en un comunicado, que señaló que durante cuatro años han «padecido la presencia de EH Bildu en el Gobierno cuatripartito presidido por Uxue Barkos» y «denunciado el blanqueo permanente que han hecho al entorno etarra».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa señora Chivite, posible presidenta del gobierno de Navarra, es muy gesticulante; apunta con el dedo, hace peinetas y saca la lengua a sus contrarios. Es deseable que todo se quede en eso. Al margen de preferencias políticas la señora Uxue Barkos sabía estar.", "date": "08/01/2019, 19:01:45", "tags": ["doctrina parot"], "newspaper": "elmundo"}