{"id": "3d08590a-871c-4eb6-46e1-500b9fcb5acc", "content": "La ONU da luz verde a que Madrid celebre en Ifema la cumbre del clima en un mes\n\nMadrid acogerá finalmente la cumbre del clima de Naciones Unidas, conocida como COP25. Así lo ha confirmado la ONU en un breve comunicado en el que recuerda que esta cita se celebrará dentro de un mes, entre el 2 y el 13 de diciembre. Chile era el país donde iba a tener lugar la reunión internacional, pero las protestas hicieron que el miércoles el presidente Sebastián Piñera renunciara a celebrar la cumbre. Pero menos de un día después de ese anuncio, Piñera y el presidente español en funciones, Pedro Sánchez, acordaron que Madrid sustituiría a Santiago de Chile.\nEn todo caso, Chile mantendrá la presidencia del encuentro, lo que supone coordinar las negociaciones de los delegados de los casi 200 países que asistirán a la conferencia. En total, se estima que la asistencia rondará las 25.000 personas. Los pabellones de Ifema acogerán el evento, que en sus últimos días coincidirá con la feria de antigüedades Almoneda. En 2018 el espacio —un consorcio de la Comunidad y el Ayuntamiento de Madrid, la Cámara de Comercio y la Fundación Montemadrid.—organizó más de 700 actos, congresos y eventos de ocio.\nLa decisión de que Madrid fuera la sede se cerró en coordinación con la ONU, aunque faltaba que el llamado bureau de la COP, una especie de mesa ejecutiva permanente, diera el visto bueno. En principio, se esperaba que sus miembros, una decena de personas, se reunieran el lunes. Pero su presidente, el polaco Michal Kurtyka, ha decidido adelantar los contactos entre todos para que la decisión se tomara este viernes, como así ha ocurrido.  \nPese a que todavía faltaba ese visto bueno, el Gobierno de Sánchez daba por seguro que la cumbre se celebraría en España tras el pacto alcanzado con Chile, que contaba con el beneplácito de la ONU. De hecho, tras el primer anuncio, Patricia Espinosa, secretaria ejecutiva del área de cambio climático de Naciones Unidas, consideró este jueves como algo “alentador” ver que “los países trabajan juntos en un espíritu de multilateralismo para hacer frente al cambio climático, el mayor desafío al que se enfrentan las generaciones presentes y futuras”.\nEspaña nunca ha acogido una cumbre del clima. Estas reuniones, que se celebran normalmente de forma anual desde 1995, se suelen organizar con 12 meses de antelación. A pesar del poco tiempo disponible, fuentes del Ejecutivo muestran su confianza en que se podrá llegar a tiempo. En un comunicado la organización ecologista Juventud por el Clima se ha manifestado en contra de la cumbre porque considera que es \"una medida electoralista por parte del candidato Sánchez\".\nLa ministra de Transición Ecológica en funciones, Teresa Ribera, se puso en contacto el jueves con los partidos políticos para anunciarles el ofrecimiento que había hecho España a Chile. Pablo Casado, líder del PP, ha expresado su conformidad con que la capital de España sea el escenario de la COP25, aunque consideró también que es \"cínico\" que el jefe del Ejecutivo en funciones, Pedro Sánchez, dé \"lecciones en el mundo\" cuando no actúa ante \"la violencia\" que se está produciendo en Cataluña, informa Europa Press.\n\"Haga usted los deberes en Barcelona y deje de dar usted lecciones en Chile, señor Sánchez\", ha proclamado en un acto en Vitoria. Casado ha asegurado que el PP está \"de acuerdo\" con que España organice la Cumbre del Clima y, de hecho, ha revelado que hablado con el alcalde de Madrid y la presidenta de la Comunidad, José Luis Martínez Almeida e Isabel Díaz Ayuso, respectivamente, para que \"pongan todos los medios a disposición del Gobierno en funciones para organizar una gran cumbre\". Eso sí, ha afirmado que es \"tremendamente cínico\" que un presidente del Gobierno en funciones \"que no ha sido capaz ni de garantizar la seguridad de un partido entre el Barcelona y el Madrid vaya dando lecciones en el mundo\" para que \"vengan aquí las cumbres internacionales de otros países que sufren la misma violencia que se está sufriendo en Barcelona\".\nUnidas Podemos, a través de su parlamentario Juan López de Uralde, ha mostrado públicamente su apoyo para que se celebre la reunión en Madrid.\nLa conferencia de la ONU que ahora se celebrará en Madrid debe servir para que los negociadores de los países terminen de cerrar el reglamento de desarrollo del Acuerdo de París contra el calentamiento, que se debe empezar a aplicar durante la próxima década. Pero, además, se espera que se incremente el número de naciones que se comprometen a elevar sus planes de recorte de emisiones de efecto invernadero, que, de momento, no son suficientes para que el calentamiento global se quede dentro de unos límites manejables.\nEstas cumbres también sirven como lugar de encuentro y de presentación de los últimos informes climáticos de expertos, de empresas, organismos internacionales y organizaciones no gubernamentales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["COP25", "Santiago de Chile", "Chile", "Cumbre del clima", "Cumbres internacionales", "Cmnucc", "Acuerdos ambientales", "Relaciones internacionales", "Cambio climático", "ONU", "Madrid", "Protección ambiental", "Comunidad de Madrid", "Problemas ambientales", "Organizaciones internacionales", "España", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}