{"id": "3d0c1b71-8ad5-4286-43a6-88c3a03ba54f", "content": "Rescate y complejo\n\nEsto no abrirá los telediarios, pero mi amigo Elisardo Bastiaga fue ayer a una playa nudista. A la de Bascuas, concretamente, que fue durante años el hermoso centro de peregrinación de las multitudes que salían de La Manga y terminaban desnudas en la orilla creyendo que la vida iba a estar ahí siempre para ellas; y no, hasta la vida, como el sol, se pone.\nTodo ha cambiado ya, y ahora en lo alto de la duna se amontonan instagramers arañando los últimos followers de la temporada alta. No fue a eso Bastiaga (99 seguidores según las últimas notificaciones, no llegamos a 100 ni a tiros, y eso que el otro día consiguió hacerle una foto al sol a través de una copa, pero apenas tuvo repercusión). Bastiaga entró en la playa por despiste y por curiosidad, creo yo. El caso es que bajó muy feliz y cuando ya estaba en la arena empezó a arrepentirse. Como asesor en las negociaciones de Gobierno supongo que la sensación de bajona fue familiar: pensó que los demás lo iban a recibir desnudos sin tener que desnudarse él.\nExtendidas las toallas, los dos nos sentamos mirando el horizonte mientras hablábamos de nuestras cosas. El día anterior presenté mi libro en Bueu, le dije, y allí la librería Miranda hizo lo que mejor sabe: meter 300 personas en un auditorio como si los libros fuesen conciertos. Y le añadí que en las firmas hasta tres lectoras preguntaron por él, por Bastiaga. Preguntaron si era “de verdad”. Les dije: “Si le digo la verdad le mentiría”. Bastiaga respondió que la fama se la trae sin cuidado, momento en el que empezó a ser famoso.\nDivisó a lo lejos a un señor ahogándose y salió a por él como alma que lleva el diablo. Nadó ágil y bello, incluso en algunos metros al estilo mariposa y la playa, ya en pie, contemplaba su culo emerger como el lomo de un delfín. Llegó hasta la víctima, la agarró según el protocolo y empezó a bracear hasta la orilla con una mano mientras con la otra cargaba al hombre. Todos estábamos en pie, desnudos y emocionados aplaudiendo la escena, y como quiera que mi amigo se dio cuenta del espectáculo, y de que el agua congelada había dejado su pito en tal estado que le costaba siquiera creer que seguía en su sitio, Bastiaga (potencialmente 3.500 followers en ese momento) tomó una decisión memorable.\nLa mano con la que daba la brazada la bajaba de vez en cuando para tocarse un poco, no al objeto de salir con una erección, pero sí al menos en un estado de reposo digno. Fue un error de primero de salvamento marítimo, no ya solo por lo que tenía de anticuada masculinidad, sino porque al dejar de bracear, los dos se hundían un poco, y la playa estallaba en un alarido de horror. Solo una despistada aplaudía cuando llegaron a la orilla. Bastiaga (94 followers) infravaloró el Atlántico, sobrevaloró la gloria (queríamos al ahogado vivo, no a su salvador pletórico) y la víctima tragó tanta agua en el último tramo que hubo que llevarlo a Urgencias del sanatorio Santa Cristina, donde se debate entre la vida y la muerte.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/15/2019, 19:01:45", "tags": ["Manuel Jabois", "Literatura", "Cultura", "Política"], "newspaper": "elpais"}