{"id": "3d17025c-8175-49d8-4781-6f4725e46358", "content": "Chico Trujillo refrenda el vigor de la cumbia chilena\n\nQue Aldo Asenjo viniera al mundo en Villa Alemana, el municipio de Valparaíso al que en Chile apodan la Ciudad de la Eterna Juventud, debió de ser un simpático guiño de los dioses. El artista al que todos conocen con el sobrenombre de “Macha” peina ya abundantes canas en su barba prominente, pero no tiene bastante con una sola banda para desarrollar sus inquietudes musicales. Hace más de un cuarto de siglo que deja vía libre a sus impulsos más roqueros a través de LaFloripondio y es conocida su devoción por el bolero y la canción romántica gracias a Bloque Depresivo, una banda reverenciada en tierras australes: vienen de agotar las localidades en el Estadio Víctor Jara (Santiago de Chile), que acoge estos días una semana de homenajes al cantautor asesinado por la dictadura de Pinochet. Pero lo que le trae este viernes por la madrileña sala Mon (Hilarión Eslava, 36) es su tercera faceta, la más festiva, jaranera y palpitante.\nLa banda suma hasta 11 integrantes, responde al nombre de Chico Trujillo y nadie que se haya sometido al furor de sus directos ha olvidado su nombre: Macha y los suyos ya se encargan de que cada noche sea pura incandescencia. Los Trujillo no son unos recién llegados, porque viven inmersos en su gira de vigésimo aniversario, y hace tiempo que los escenarios europeos se rindieron a la evidencia de su vigor: de sus cerca de 150 conciertos anuales, una tercera parte suelen acontecer a este lado del Atlántico. Pero la ocasión de esta noche adquiere una suculencia especial por un doble motivo.\nEn primer lugar, justo esta semana ve la luz en todo el mundo el sexto álbum de la banda, Mambo mundial, grabado en Berlín con un despliegue rutilante y compendio de los temas que más energía transmiten en directo. Y además, Chile conmemora la constitución de su primera junta nacional de Gobierno, allá por 1810. Aunque, en realidad, las patrias y las fronteras casan poco con la idiosincrasia del Macha y sus Chico Trujillo, la banda que mejor ha sabido trasplantar en Chile la cumbia colombiana y la menos timorata a la hora de fusionarla con otros lenguajes. Incluso, en el caso de su tema Teclitas y niños, con el hip-hop, gracias a la irrupción de Gonzalo y Rodrigo Venegas, dos hermanos chilenos radicados en el Bronx neoyorquino.\nLa cumbia tiene sangre caribeña y un pálpito que siempre se ha demostrado irresistible, pero Chico Trujillo siempre ha sabido girarle una vuelta a la tuerca para que su baile resulte aún más furibundo. Lo comprenderá cualquiera que se acerque a su versión de Que me coma el tigre, un clasicazo nacido en Barranquilla de la mano de Eugenio García y que en España nos resulta muy familiar por obra y gracia de Lola Flores. Aldo y sus chicos lo hacen aún más acelerado y robusto, lo que explica su elección como punto de partida de este nuevo Mambo mundial y su presencia ineludible en el repertorio de cada noche.\nMuchos de los integrantes de Chico Trujillo se habían nutrido del punk y el underground, pero, tras su fundación en 1999, la banda no tardó en erigirse en emblema de un movimiento bautizado como Nueva Cumbia Chilena. Entre sus paisanos no les han faltado seguidores o incluso imitadores, pero el diario La Tercera lamentaba hace poco que solo Chico Trujillo haya sabido “reivindicar el baile con nuevas banderas de lucha”.\nEl resto, en consonancia con estos tiempos desmadejados, ha preferido apostar por “un gran rendimiento comercial apelando a un discurso elemental”. Nada de eso le sucede a Aldo Asenjo, artista e ideólogo, un hombre que durante su ya dilatada trayectoria ha podido presumir siempre de eludir las discográficas multinacionales, los eventos masivos y la cesión de sus canciones con fines comerciales. La vieja dicotomía, ya se sabe, entre honradez y pobreza.\nPero no les falta trabajo a los Trujillo, que después de cinco fechas en España proseguirán gira por Francia, Italia, Alemania y Suecia. Así, hasta un total de 36 noches en poco más de mes y medio. La cumbia, que activa la sangre.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Chico Trujillo", "Conciertos", "Eventos musicales", "Agenda cultural", "Madrid", "Música", "Agenda", "Comunidad de Madrid", "Ocio", "Eventos", "España", "Estilo vida", "Cultura", "Sociedad"], "newspaper": "elpais"}