{"id": "3d1e197a-a9c0-473f-4c34-10a514c6536a", "content": "El exigente Dortmund prueba al nuevo Barcelona\n\nFINALIZADO\nHa llegado la Champions y se vacía la enfermería del Camp Nou, obsesionado como está el Barça por un trofeo que se le niega desde 2015. El sábado reapareció Luis Suárez y hoy hasta Messi podría jugar en Dortmund. A Valverde, siempre sensato, le tocará gestionar la alineación para que no le acusen de politiquear después que el Camp Nou, en ausencia de las figuras, haya recibido con los brazos abiertos a futbolistas como De Jong, Carles Pérez y Ansu Fati. Hay jugadores nuevos y viejos vicios en un equipo que hasta ahora ha disimulado sus carencias en Europa con las jugadas y los goles del 10. La expectación es enorme para ver cómo se organiza el Barça alrededor de Messi.\nLas convincentes actuaciones de esta temporada en el estadio contrastan con sus penurias en Bilbao y Pamplona. No se maneja bien en cancha ajena en LaLiga y desde hace tiempo también le cuesta ganar fuera —sobre todo en las fases finales— en la Liga de Campeones. Hay un dato ilustrativo de su carácter sedentario: Luis Suárez no marca fuera desde hace cuatro años: 1-1 en Roma.\nLos goles no han sido un problema en el Camp Nou, a pesar de la ausencia de sus delanteros titulares —incluido Dembélé—. La novedad son las concesiones defensivas que le han llevado a encajar siete tantos en cuatro partidos, una sorpresa también si se atiende a que la zaga es la única línea que no ha sufrido novedades ni tiene más refuerzo que el del inédito Junior. “Los goles en contra han sido por fallos que se pueden corregir fácilmente”, respondió Ter Stegen, que regresa a un estadio que “pone la piel de gallina” y en el que siempre perdió con el Borussia Moenchengladbach.\n“La química que se genera en el campo empuja mucho al equipo. Hay una conjunción enorme entre público y jugadores. Va a ser complicado. Pero también será una buena piedra de toque para probarnos”, añadió Valverde.\nEl fútbol del Barça le viene bien al Borussia Dortmund, un equipo vertical, veloz, excelente en el contraataque y el juego por los extremos, culminado por Reus y Alcácer, quien ha marcado en todos los partidos oficiales (10 tantos en 8 encuentros). “Vamos a ser valientes, pero también habrá que defender muy bien. Hay que estar 95 minutos concentrados”, anunció Favre. El técnico sabe de la fiabilidad del Barça en la fase inicial y de que el partido marcará la pauta del grupo con el permiso del Inter. Messi siempre fue una garantía en estos partidos; habrá que ver cómo reacciona después de su lesión y con sus nuevos socios en Dortmund.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Ernesto Valverde", "Borussia Dortmund", "Lionel Messi", "Champions League", "FC Barcelona", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}