{"id": "3d21b382-aa79-4776-7a2e-302046d8b1eb", "content": "¿Y si se pudiesen fabricar grandes barcos sin acero?\n\nSe anuncia como uno de los proyectos de investigación de mayor alcance financiado por la Comisión Europea, y sus promotores creen que es el germen para crear un nuevo mercado de construcción naval que mantenga la competitividad perdida de Europa. Se llama Fibreship y pretende superar el desafío técnico que significa sustituir el acero que se utiliza en la construcción naval convencional por materiales compuestos, polímeros reforzados con fibra, mucho más ligeros. Ahora mismo no se construyen barcos con estos materiales de más de 50 metros de eslora, explica Alfonso Jurado, coordinador del proyecto. \"Queremos demostrar en la Organización Marítima Internacional (OMI, organismo de la ONU), a la Marina Mercante española y al resto de países, que es viable\".\nTrabajan en tres prototipos: un portacontenedores de 240 metros, un buque de transporte de pasajeros o mercancías rodadas de 230 metros y un oceanográfico de 85. \"La reducción de peso es muy significativa, lo que al final implica un ahorro en combustible y emisiones\". Además, cuanto menos pesa un barco, más capacidad de carga tiene hasta conseguir el mismo calado. \"En cuanto al mantenimiento, no tiene problemas de corrosión, ni genera tanto ruido como el acero, lo que reduce la contaminación acústica marina que afecta a muchos mamíferos\", subraya Jurado.\nEn el consorcio participan 18 empresas e instituciones de 11 países: la española TSI lo lidera junto al consorcio público catalán Cimne, la empresa Compass Ingeniería y Sistemas; el Instituto Español de Oceanografía, y el centro tecnológico Soermar.\nJulio García Espinosa, coordinador de ingeniería del proyecto, destaca que las posibilidades técnicas actuales permiten dar el salto a los materiales compuestos en la construcción de barcos de gran eslora, pero, como en cualquier descubrimiento, todavía quedan muchos aspectos que investigar para garantizar la seguridad a bordo. \"Estamos trabajando en desarrollar las metodologías de diseño y construcción, y ese es el mayor desafío. Definir los pasos que quiera hacer en el futuro cualquier ingeniero, y que tengan en cuenta los costes\". Ahí está el aspecto más delicado de todos: un barco de este tipo es mucho más caro. Porque más allá de la mejor flotabilidad, la piedra filosofal está en conseguir una fórmula que abarate la producción. \"Lo que se plantea conceptualmente es un cambio de metodología en la producción en el astillero. Estamos compitiendo contra un material que tiene un problema grave, se oxida. El mantenimiento a la larga va a ser menor\". El Fibreship será presentado en breve en la Organización Marítima Internacional.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Industria acero", "Comisión Europea", "Sector metal", "Barcos", "Ingeniería", "Transporte marítimo", "Unión Europea", "Organizaciones internacionales", "Europa", "Transporte", "Industria", "Relaciones exteriores", "Ciencia"], "newspaper": "elpais"}