{"id": "3d252cfb-e668-4bd9-54f6-e82b2a402b12", "content": "Militares y Protección Civil: el atípico caso de la UME\n\nEl pasado mes de septiembre la zona centro-este de España sufrió una ola de gotas frías y fenómenos meteorológicos adversos que causaron importantes destrozos, inundaciones, y varias muertes. Para su resolución se movilizaron todos los recursos posibles de protección civil, y entre ellos a la Unidad Militar de Emergencias (UME), un grupo de militares dedicado a labores civiles.\nEn 2005, el PSOE crea ex novo y de forma sorpresa –pues no estaba en su programa electoral– la UME, por iniciativa del presidente José Luis Rodríguez Zapatero. Una creación polémica, sin debate previo ni consenso social, objeto de críticas muy diversas, entre ellas –por insólitas– del PP; pero también críticas desde el mundo asociativo, por recurrir al ámbito militar para crear una unidad de protección civil, un oxímoron en toda regla.\nRepartida en siete bases distribuidas por toda España, la UME cuenta hoy con 3.500 efectivos, y ha hecho intervenciones en todas las comunidades autónomas, salvo el País Vasco. Desde su creación ha sido objeto de inversiones millonarias para equipamiento, y su mantenimiento tiene un alto coste: 150 millones de euros al año.\nLa ocurrencia de crear unidades militares dedicadas a la protección civil apenas tiene precedentes, y menos en nuestro entorno. Países avanzados como EE. UU., Canadá, Australia, Japón y la gran mayoría de los europeos –todos con climas mucho más adversos que el de nuestro país– confían la Protección Civil a personal civil. La casi única excepción son las Unidades de la Seguridad Civil francesas, creadas en la época de De Gaulle, y formadas por solo 1.500 efectivos.\nLa UME ha hecho actuaciones dentro de España e incluso en el exterior –¡otra sorpresa más!–, como fue el caso de en Nepal tras el terremoto de 2015, tarea en la que obtuvo parcos resultados. A ello se unen las siempre tardías y poco efectivas intervenciones de la Armada: en el tsunami de Indonesia de 2004 o el terremoto de Haití de 2010. Hay que añadir las restricciones derivadas de un principio universal: ningún país quiere de buen grado militares armados de otros países en su territorio.\nLa militarización de la vida cotidiana es habitual en dictaduras, regímenes no democráticos o países en vías de desarrollo. Solo en ellos podemos encontrar a miembros del Ejército haciendo un control de carreteras (Colombia), una campaña de vacunación (Perú) y ocupar la mitad del gobierno (Venezuela). Esta transferencia permite la restricción de libertades y derechos, asimismo asegura la ejecución de las tareas a uniformados cuya obediencia ciega está garantizada por la ley penal militar, mucho más severa que la jurisdicción civil. En las democracias avanzadas, donde los ministerios de Defensa están a cargo de civiles, la función de los militares está perfectamente acotada y reservada a la defensa nacional, sin abarcar ámbitos civiles salvo con carácter subsidiario.\nNo debe sorprender que la UME tenga una creciente popularidad en la ciudadanía. Se ha planeado una amplia labor publicitaria, y siempre hay cámaras de TV que ensalzan su labor y retransmiten sus despliegues y ceremonias. A ello se une su capacidad en medios materiales y número de efectivos, que conduce a una buena eficacia. Sin embargo, su productividad –todos los ratios de actividad lo atestiguan– es muy baja: si cada bombero en España realiza 18 intervenciones por año, cada miembro de la UME solo realiza 0,0084/año, y en conjunto, la UME solo ejecuta 30 intervenciones/año de media. ¿Compensa realmente mantener a 3.500 militares que salen –solo una fracción de ellos– de sus bases apenas unos días al año?\nLa UME es una institución atípica en las democracias avanzadas de nuestro entorno. Por más que el gobierno publicite periódicamente que hay muchos países interesados en copiar el modelo español de la UME, la realidad es que únicamente Marruecos –de estándares democráticos no homologables– ha mostrado algún interés.\nLa UME solo se moviliza en la parte mediática de los desastres (incendios, inundaciones, etc.) sin realizar tareas de prevención o trabajos a largo plazo, que queda para otras unidades y departamentos de la administración. Es una unidad cara y con muy baja productividad, que duplica estructuras y centros de formación, como la Escuela Nacional de Protección Civil.\nEl Gobierno puede y debe, para apoyar la labor de CC. AA., crear equipos estatales de Protección Civil. Estos equipos deben ser civiles y cercanos a la ciudadanía, tanto geográfica como culturalmente, y su desarrollo debe realizarse potenciando los equipos existentes, como es norma en la Protección Civil mundial.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["UME", "Opinión", "Fuerzas especiales", "Fuerzas armadas", "Desastres naturales", "Defensa", "Desastres", "Sucesos", "España", "Política"], "newspaper": "elpais"}