{"id": "3d294cad-8216-4b7e-5ca9-aa56b95bf0b8", "content": "El gran hermano laboral\n\nLas consecuencias de la revolución de Internet siguen teniendo ramificaciones en todos los ámbitos de la vida. En el mundo laboral, mientras algunas miradas se centran en cómo la automatización y la robótica puede impactar en el empleo y en los salarios, la Red se ha convertido en una herramienta de control directo e indirecto de nuestro trabajo. Da igual que sea con un WhatAapp, un email, una app o con la tarjeta que fichamos. Mientras esta información viaje a un centro de datos, alguien al otro lado sabrá lo que hacemos. Bienvenidos al gran hermano laboral.\nLos entornos de trabajo de los riders de plataformas digitales de reparto como Deliveroo, Glovo, Ubereats o Stuart y de los comerciales de una tienda de telefonía móvil de Madrid dan la medida de ese nuevo mundo de hipercontrol laboral. Los siguientes son ejemplos reales facilitados por algunos de ellos. \n\nLa disponibilidad. \nCada repartidor tiene que elegir con una semana de antelación la zona que desea cubrir y su disponibilidad horaria. En función de las previsiones de la empresa, cerrará unos tramos horarios u otros. Las horas trabajadas no excederán las 42 y la compañía siempre puede habilitar el mismo día que los riders tramiten los pedidos en otras zonas por alta demanda.\nEn la imagen aparece la distribución horaria por tramos en una zona determinada de Madrid, en este caso, MTET, es decir, Madrid-Tetuán.\n\n\nEl horario. \nUna vez asignadas y reservadas las horas, cualquier repartidor puede cancelar su disponibilidad en alguno de los tramos que había seleccionado previamente con una antelación mínima de 24 horas. Si tomara esta decisión, sus estadísticas de cancelación tardía se incrementarían, lo que afectaría al acceso a determinadas zonas y horarios. El rider tiene 14 minutos de gracia para conectarse en una hora asignada. Si lo hiciera en el minuto 15, el sistema asume, para las estadísticas de asistencia, que esa hora no la trabajó.\nEn la imagen aparecen las horas libres, con sus zonas correspondientes, para los días que aún quedan sin asignar todos los repartidores necesarios. MKAS es Madrid-Vallecas, MPIL es Madrid-Barrio del Pilar y MTET es Madrid-Tetuán.\n\n\nLa recepción del pedido. \nEl sistema ofrece un pedido. En la pantalla, el rider verá su localización, la del punto de recogida y entrega y el dinero que recibirá si lo acepta. El repartidor siempre tendrá la posibilidad de rechazar la solicitud sin necesidad de especificar el motivo. En principio, no afectará al volumen de pedidos que le aparezcan en un futuro ni tampoco a sus estadísticas.\nEn la imagen aparecen los datos de recogida, entrega y precio del transporte con una geolocalización tanto del trabajador como del resto de puntos de interés. Abajo a la izquierda, el botón para aceptar.\n\n\nEl contenido. \nEl repartidor puede consultar el contenido del pedido. Para evitar que se confunda con otros —todos los que tramite el local se guardan en el mismo tipo de bolsa—, cada encargo cuenta con un número único de identificación que aparece tanto en la app del rider como en el ticket del establecimiento.\nEn la imagen puede verse la referencia del pedido y el contenido.\n\n\nLa recogida. \nUna vez aceptado el pedido, el repartidor deberá dirigirse al restaurante y, al llegar, marcar en la aplicación que ha llegado para solicitar el pedido mediante un número identificador. Si por alguna razón decide rechazar el encargo —porque tarda mucho o por otro motivo—, se puede declinar en este momento. Si lo recibe, marca en la aplicación que lo ha recogido y aparece la dirección del cliente.\nEn la imagen puede apreciarse la geolacalización del establecimiento y el final de la ruta del repartidor para recoger el pedido.\n\n\nLa entrega. \nCuando el rider llega a la dirección establecida, marca la llegada en la aplicación, se comunica con el cliente y entrega el pedido. Una vez entregado, vuelve a utilizar la app para que conste como completado y queda disponible para un próximo pedido en la zona estipulada. La dinámica del trabajo puede hacer que el repartidor termine en otra área distinta a la que tenía reservada, sin detrimento en la cantidad de pedidos que pueda recibir.\nEn la imagen aparece el final de la ruta de entrega, así como los detalles del cliente.\n\n\nEl control. \nLas compañías se valen de toda la información aportada por la aplicación para establecer turnos, zonas de trabajo y preferencias de repartidores. Con todos los datos recabados, determinan una serie de estadísticas que controlan el desempeño de cada rider:\n1. Asistencia. Porcentaje de sesiones reservadas a las que asiste el repartidor.\n2. Cancelación tardía. Porcentaje de sesiones reservadas y canceladas con menos de 24 horas de antelación.\n3. Horas de alta demanda. Número de repartos entre las 21.00 y las 23.00 de viernes a domingo de cada semana.\n4. TRADE. Si el rider es TRADE, tendrá prioridad sobre quienes no lo sean a la hora de preseleccionar las horas de trabajo.\n\nEn la imagen apreciamos las estadísticas relativas a un repartidor con la explicación de cada una de ellas.\n\nControlar el trabajo de un empleado ya no requiere ni estar encima de él personalmente. Los grupos de WhatsApp, por ejemplo, han cambiado este paradigma. Los siguientes son ejemplos reales de los mensajes de un encargado a los comerciales de venta de telefonía bajo su responsabilidad.\nBuenos días. Ayer no llegamos a nuestro objetivo de 11 baf, nos quedamos cortos\n El comportamiento de nuestra tienda es muy difícil de entender. Tenemos promos para clientes, tarjetas regalos para todos los clientes que nos visitan…\nA través de una herramienta tan sencilla y cotidiana como el WhatsApp, cualquier encargado puede saber al segundo dónde está cada trabajador y encomendarle las tareas que estime oportunas. Con el pretexto de cumplir con unos objetivos determinados, en este caso la venta de paquetes de alto valor (denominados baf y cuyo contenido es televisión, fibra y líneas de móvil), les presionan para llegar a unas cifras o les recuerdan cómo tienen que realizar su labor.\n\nHoy nos han marcado otro objetivo que hay que hacer sin lugar a dudas como sea. Vamos a pelear cada cliente como si fuera el último. Lo tenemos que hacer!!!!\nLa mañana ha sido floja en nuestra tienda. Esta tarde tenemos que remontar!!!!!\nParte del sueldo que perciben depende del cumplimiento de los objetivos. Hasta la valoración que reciben por parte de los clientes afecta a su remuneración. Ya sea por la nota que le dan cuando los atienden por teléfono o con esos famosos iconos de caritas sonrientes o triste que encontramos en las cajas de los comercios y baños de los aeropuertos. En Vodafone, por ejemplo, una valoración inferior a nueve significa perder la gran mayoría de incentivos. Este elemento es fundamental en otras empresas de la llamada economía de plataformas, como Uber y Cabify. Los conductores que tienen una calificación media por debajo de 4,2 no tienen acceso a las carreras de más valor, como las que van al aeropuerto y los trayectos largos.\nEl control a veces parte de herramientas algo más sofisticadas, con software específicos desarrollados por cada empresa. Huawei, por ejemplo, cuenta con un programa en el que cada empleado ha de rellenar una ficha cada dos horas en la que especifica qué ha hecho durante este tiempo. Desde el número de ventas que ha realizado hasta cómo ha atendido a los clientes que han entrado en el establecimiento. Su jornada laboral está completamente fiscalizada a través de un ordenador. Y de vuelta al simple smartphone, tampoco es raro que a los trabajadores se le exija cuando abren y cierran la tienda que envíen fotos de cómo está distribuido el local.\nTenemos que seguir llamando a los clientes que tenemos asignados. Ya sabéis que nos hemos comprometido a hacer seis llamadas mínimo al día\n\n\nPara que quede registrada la llamada, hay que entrar en la tienda que nos corresponde y en oferta, en observaciones del vendedor, al principio del texto hay que poner la fecha y el resultado de la llamada. Muy importante: DAR AL BOTÓN DE GRABAR\nLa presión, la rendición de cuentas, el control y el cambio constante de objetivos también afectan a sectores más tradicionales, como el de la aviación, con la connivencia de la tecnología. En Ryanair, los auxiliares de vuelo cuentan con una tableta personal, recuerda Carlos Valdivieso, que trabajó en la aerolínea hasta comienzos de este año. En ella, recogen las ventas realizadas a bordo, las horas de vuelo o las rutas programadas. La compañía irlandesa guarda sobre todo especial celo en que cada uno de sus trabajadores obtenga una facturación mínima, ya sea de dinero o de un producto determinado. Hasta cuentan con rankings de las personas que más venden. De hecho, lo primero de lo que se encargan los coordinadores nada más aterrizar es de reprocharles o alabarles sus ventas a bordo. Tanto es así que, en caso de no llegar a los mínimos establecidos, pueden cambiar a los auxiliares de base de operaciones.", "date": "11/15/2019, 20:01:45", "tags": ["Deliveroo", "Uber", "Roofoods Spain", "Comida a domicilio", "Carsharing", "Apps", "Restauración", "Coches", "Transporte sostenible", "Hostelería", "Telefonía móvil multimedia", "Vehículos", "Consumidores", "Software", "Telefonía móvil", "Gastronomía", "Empresas", "Turismo", "Consumo", "Cultura", "Economía", "Industria", "Tecnología", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}