{"id": "3d2e5f77-a8cd-474a-4730-2b961fd4f148", "content": "Polonia se aleja\n\nLa victoria del ultraconservador partido Ley y Justicia (PiS) en las elecciones legislativas celebradas el domingo en Polonia obliga a la Unión Europea a estar especialmente vigilante e insistir en su política de evitar que el Gobierno de Varsovia pueda adoptar nuevas iniciativas contrarias a las normas de funcionamiento que deben regir en todos los Estados miembros y que salvaguardan tanto el carácter democrático de todos ellos como el proyecto en su conjunto.\nSegún el escrutinio, el PiS —actualmente en el poder— ha obtenido el 43,6% de los sufragios y la mayoría absoluta en el Parlamento, por lo que podrá gobernar en solitario, aunque no gozará de mayoría en el Senado. En cualquier caso, la formación que lidera Jaroslaw Kaczynski ha interpretado los resultados como un respaldo a su política y por tanto cabe esperar que continúe en una línea que ha generado preocupación en amplios sectores de la sociedad polaca y un grave enfrentamiento con la Unión Europea en un momento especialmente delicado ante la inminencia del Brexit.\nBruselas no debe ceder ante Varsovia en su defensa de los valores que exige a sus Estados miembros, entre los que destacan la separación de poderes, la no discriminación de sus ciudadanos y la libertad de expresión. En diciembre de 2017, el Gobierno ultraconservador polaco ya vio cómo la UE expedientaba a Polonia tras la aprobación en el Parlamento de una polémica reforma que minaba gravemente la independencia judicial. La aplicación del artículo 7 del Tratado de la UE pone en marcha un mecanismo que puede servir —aunque su aplicación real sea remota— para denegar a Varsovia el derecho a voto en decisiones europeas, y en el próximo Marco Financiero el recorte de fondos agrícolas —que afectará a todos— puede ser repensado. Se trata de opciones coherentes porque, al fin y al cabo, para estar en un grupo al que se ha accedido voluntariamente hay que aceptar sus reglas. El PiS debería recordar que además de derechos, la pertenencia a la UE conlleva obligaciones. El Gobierno polaco no puede seguir minando el proyecto europeo desde dentro como cuando, por ejemplo, bloqueó en Bruselas la firma de un acuerdo que fijaba por vez primera para 2050 el objetivo de una economía liberada de emisiones de CO2 en el continente. Particularmente preocupante ha sido la toma de los medios públicos por parte del oficialismo ultraconservador, con el despido masivo de periodistas y la promulgación de una ley que puentea al Consejo Nacional de Radio y Televisión y permite colocar a dedo a periodistas afines.\nPolonia está perdiendo peso como socio fiable en la UE por responsabilidad única de su Gobierno, que debe saber que su discurso eurófobo tiene consecuencias.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Opinión", "Jaroslaw Kaczynski", "Polonia", "Centroeuropa", "Europa"], "newspaper": "elpais"}