{"id": "3d37164b-2504-4c13-79ee-54468575dd3e", "content": "Amazon abrirá en 2022 sus tres primeros centros de datos en España\n\nEl negocio de la computación en la nube no para de crecer. Amazon Web Services (AWS) es desde hace años uno de los negocios fundamentales de Amazon. A día de hoy proporciona a la compañía un 70% del beneficio operativo. En este contexto, el gigante del comercio electrónico continúa apostando por ampliar sus infraestructuras. Su siguiente objetivo es España. La compañía ha anunciado este jueves que abrirá a finales de 2022 o principios de 2023 tres centros de datos en el país. Estas infraestructuras, que estarán en Aragón, permitirán a cualquier cliente tener una latencia más baja (tiempo de espera entre que realizas una acción y se ejecuta) y almacenar su contenido en España si así lo desea.\nMiguel Álava, responsable de Amazon Web Services para el Sur de Europa, explica que los datos pertenecen a los clientes \"y ellos eligen la zona o la geografía donde quieren dejar esos datos”. Pese a que ahora mismo no tienen la posibilidad de hacerlo en España, esto cambiará con las nuevas instalaciones: “De la misma manera que ahora un cliente español puede utilizar la región de Seúl, Singapur o Brasil, una vez que la región de España esté lista, cualquier cliente del mundo la podrá utilizar. Por ejemplo, una start-up que vea España como un mercado potencial y que le interese tener su infraestructura tecnológica y aplicaciones en el país”. Álava, que no ha concretado cuánto dinero se invertirá en la puesta en marcha de estos centros, prevé que este proyecto genere “cientos de puestos de trabajo”.\nEn Europa, Amazon Web Services tiene infraestructuras en cinco regiones —Dublín, Fráncfort, Londres, París y Estocolmo— y próximamente prevé abrir un nuevo centro en Milán. “Una región está compuesta de tres zonas de disponibilidad. Una zona de disponibilidad es un centro de datos que tienen un perfil de riesgo diferente en cuanto a toma de red, toma de comunicación, accidente geológico, accidente aéreo, inundaciones… Estas zonas de disponibilidad están tan cerca como para tener una latencia muy baja y verse como una entidad lógica única. Pero también tan lejos como para tener un perfil de riesgo diferente”, explica Álava. De esta forma, si se produce un problema en uno de los centros de datos, al haber otros dos “el servicio se puede seguir ofreciendo sin ningún tipo de impacto para el cliente final”.\nEl objetivo de Amazon es ofrecer a cualquier compañía una infraestructura en la nube de alto rendimiento y baja latencia con una capacidad prácticamente ilimitada. La nube de AWS incluye 69 centros de datos en 22 regiones diferentes de todo el mundo. Por ejemplo, en Estados Unidos tiene centros en Ohio, Oregón o el Norte de Virginia. En Asia, en países como India, China, Malasia, Filipinas, Japón y Corea del Sur y próximamente abrirá nuevos centros en Yakarta (Indonesia). Su presencia es notablemente menor en Oceanía y América del Sur, donde solo se encuentra en la región de Sídney y en São Paulo, y en África, donde por el momento no hay ningún centro de datos. Amazon prevé construir infraestructuras próximamente en Ciudad del Cabo (Sudáfrica).\nAmazon Web Services empezó a construir y operar en servicios de la nube en 2006. Desde entonces no ha parado de crecer. Los ingresos de Amazon Web Services aumentaron un 35% en el tercer trimestre de 2019 —frente al desplome del 26% en el mismo periodo de los beneficios de Amazon—. La informática en la nube es la entrega bajo demanda de potencia de cómputo, bases de datos, almacenamiento y aplicaciones a través de Internet con un sistema de precios basado en el consumo. El gigante tecnológico cuenta con todo tipo de herramientas para administradores de sistemas y desarrolladores. Ofrece más de 165 servicios —desde cálculo y bases de datos hasta almacenamiento, servicios de red, servicios de inteligencia artificial, machine learning, realidad aumentada—.\nLa compañía, que no ha concretado cuánto dinero se invertirá en la puesta en marcha de estos centros, prevé que este proyecto genere “cientos de puestos de trabajo”\nCompañías de todo el mundo están migrando a una infraestructura basada en la nube. El año pasado el mercado mundial de infraestructura informática en la nube creció un 46,5% hasta 80.400 millones de dólares (unos 72.000 millones de euros), según un informe de Canalys. Existen diferentes servicios en el mercado: desde Microsoft Azure o IBM Cloud a Google Cloud. Pero Amazon es el líder de servicios de almacenaje. AWS controla el 32% de todo el mercado del cloud computing en el mundo, según el mismo informe. La compañía registró en 2018 unos ingresos de 25.400 millones de dólares, un 47% más que en 2017 y casi el triple que cinco años atrás.\nPor ejemplo, en sus servidores está casi todo el contenido de Netflix. También utilizan AWS grandes compañías como Expedia, General Electric, Airbnb, Coursera, la Administración de Alimentos y Medicamentos de Estados Unidos (FDA, por sus siglas en inglés) o Apple. La compañía de Cupertino se gasta 30 millones de dólares al mes en la nube de Amazon, según la cadena televisiva CNBC.\nEn España, algunos de los clientes de AWS son Infojobs, Fotocasa, BBVA, el Banco Santander, Meliá o Mapfre. “Más de dos tercios del IBEX 35 utilizan Amazon Web Services”, subraya Álava. Además de empresas, también existen entidades públicas que usan sus servicios como el Ayuntamiento de Alcobendas o la biblioteca de Cataluña.\nSegún Álava, esta tendencia continuará: “Llevo trabajando desde 2012 en Amazon. En aquel entonces se oía que el cloud sería solo para cargas de trabajo de desarrollo o de tests. Luego evolucionó el discurso y se decía que a lo mejor alguna start-up o empresa pequeña podría tener alguna carga de trabajo más interesante. Más tarde, empezaron a venir compañías más grandes como Netflix. Ha sido una evolución rápida y continúa. Pero a pesar de que hay millones de clientes activos en el mundo, creo que solo estamos al principio de lo que va a ser esta transición a la nube. Cada vez más empresas se van a beneficiar”.\nEl Pentágono otorgó hace unos días un contrato de 10.000 millones de dólares (unos 8.971 millones de euros) a Microsoft. Esta compañía había competido desde hace un año con Amazon, IBM, Oracle y Google para mover a la nube información de Defensa. La decisión final del Pentágono de escoger a Microsoft supuso una sorpresa para el mercado, ya que Amazon partía como favorita.\n“Fue una decisión sorprendente para nosotros porque el haber sido los primeros que sacamos este tipo de servicios nos da una ventaja a nivel tanto del número de servicios como de la profundidad y la calidad de los mismos”, afirma Álava. El anuncio llega unos meses después de que el presidente de Estados Unidos, Donald Trump, se interesara personalmente por este gigantesco contrato. El magnate comenzó hace más de un año una cruzada personal contra el dueño de Amazon, Jeff Bezos, que es también dueño de The Washington Post. En julio afirmó estar pensando “muy seriamente” intervenir en el concurso” y explicó que tenía “tremendas quejas sobre el contrato del Pentágono con Amazon”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Big data", "Analítica datos", "Amazon", "Bases datos", "Tiendas online", "Tecnologías información", "Computación", "Comercio electrónico", "Comercio", "Internet", "Empresas", "Informática", "Economía", "Telecomunicaciones", "Industria", "Tecnología", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}