{"id": "3d46557a-2f81-4659-5136-7d58c17c013f", "content": "Trabajo prepara un envío masivo de cartas a las empresas en un nuevo plan contra los abusos laborales\n\nEl Gobierno va a redoblar los esfuerzos en la lucha contra la explotación en el mercado laboral. En agosto lanzará dos planes de lucha contra el fraude: uno, por los abusos en la contratación temporal; y el otro, por los excesos en la jornada de quienes están contratados a tiempo parcial. El primer paso consistirá en un envío masivo de cartas a las empresas de las que se sospecha que pueden estar quebrando la ley. Después, si no se regulariza la situación, llegará la visita de la Inspección de Trabajo. Se reeditan así las acciones de 2018, que se saldaron con el afloramiento de 70.000 fraudes laborales.\n“Los datos que maneja la Inspección de Trabajo indican que la contratación temporal fraudulenta y el uso irregular de los contratos a tiempo parcial siguen siendo dos de los principales problemas en nuestro mercado de trabajo. [...] Estos abusos son elementos que contribuyen de forma determinante a la precarización del mercado de trabajo”. Estas crudas palabras no pertenecen a un comunicado o una denuncia sindical, forman parte de un documento interno del Ministerio de Trabajo: el borrador de la planificación de los dos planes de choque que prepara para combatir esos “principales problemas”.\nEse documento, al que ha tenido acceso EL PAÍS, ya ha sido remitido a los agentes sociales y se estudiará en la reunión que los representantes de los sindicatos mayoritarios (CC OO y UGT) y las patronales CEOE y Cepyme mantendrán este miércoles con los responsables de la Inspección.\nEn esa reunión también se van a analizar los datos de los 11 primeros meses de funcionamiento del Plan director de lucha contra la explotación laboral 2018-2020, adelantado por este diario, y en el que hay que integrar estas dos nuevas acciones.\nLos dos planes de choque consisten básicamente en la reedición de los que ya aplicó el Ministerio de Trabajo entre agosto y diciembre de 2018. Aquellos fueron las dos primeras acciones de ese plan más amplio que el equipo de Magdalena Valerio puso en marcha nada más llegar al departamento. Entonces se enviaron 130.831 cartas a empresas en las que se detectó que se podía estar dando alguno de los dos abusos que se persiguen.\nDespués de recibir esas misivas, hubo 61.445 conversiones extra de contratos temporales en fijos, que se sumaban a las 132.501 provocadas por las actuaciones ordinarias. También se amplió la jornada de 8.824 trabajadores, que se añadieron a otras 22.963 ampliaciones por actuaciones ordinarias.\n“Partiendo de la positiva experiencia [de 2018], se van a seguir los mismos objetivos y metodología”, apunta el borrador. Así, lo primero que hará la Inspección de Trabajo será bucear en los datos de la Tesorería de la Seguridad Social y de la Agencia Tributaria a través de la Herramienta de Lucha contra el Fraude, un programa informático que cruza la información. Con esos resultados, se enviarán cartas a las empresas y empleadores en que se haya detectado indicios de fraude “instándoles a revisar su situación”. En esa misiva habrá una advertencia clara: los inspectores le visitarán “en caso de no regularización”. Tendrán “un plazo de un mes” para hacerlo, detalla el documento en su octava página.\nLas dos campañas que se pusieron en marcha en el verano del año pasado tuvieron un resultado dispar, como se pudo comprobar en la evaluación que se hizo en enero de este año (también en esta edición se hará un examen de los resultados el próximo enero). La desarrollada contra la temporalidad logró que de las 80.529 situaciones de posible fraude detectadas se regularizaran el 76%. En cambio, en los 50.302 potenciales abusos de jornada se regularizó la situación del 17,5% de trabajadores afectados.\nEste último porcentaje fue uno de los argumentos que empleó el Ministerio de Trabajo para defender la obligatoriedad del registro de jornada diario en las empresas hace unos meses. Pese a que en el caso de los contratos a tiempo parcial ya era obligado llevar ese registro, argumentaban en la Inspección es muy difícil demostrar el exceso horario en las visitas a las empresas si no existen herramientas como estas que contabilicen las horas trabajadas.\nPara estos funcionarios, en cambio, es mucho más fácil demostrar el fraude laboral cuando analiza los contratos temporales. Cuando un empresario contrata a alguien por un tiempo determinado y no de forma indefinida, debe haber una causa justificada: la sustitución por una eventualidad (baja, excedencia), un aumento puntual o estacional de la producción, la formación de un joven. Además, no se puede emplear a alguien el mismo puesto de trabajo durante 24 meses en un periodo de dos años y medio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["ITSS", "Ministerio de Trabajo (MTMSS)", "Gobierno de España", "Empleo", "Gobierno", "Ministerios", "Condiciones trabajo", "Delitos", "Empresas", "Administración Estado", "Trabajo", "Economía", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}