{"id": "3d47f9cc-c5c1-4073-650a-35b85b34b2b1", "content": "Simeone congenia como nunca\n\nNo es que el método o la exigencia hayan variado, ni siquiera que el entrenador haya decidido transformar por completo su libreto tras la pérdida del núcleo identitario con el que conformó el bloque más exitoso de la historia reciente del club.\nEl nuevo Atlético que dirige Diego Simeone sigue siendo un equipo reconocible, intenso, y con un comportamiento que sintoniza con las raíces del cholismo más elemental. La novedad, sin embargo, es que a tenor de lo que está demostrando en la pretemporada, donde suma todos sus partidos por victorias, este comportamiento se está reproduciendo desde el primer momento con una plantilla que ha incorporado a ocho jugadores.\nAl buen hacer de los recién llegados, con mención especial para João Félix, la apuesta más arriesgada y que está descubriéndose como la auténtica sensación del verano (dos goles y tres asistencias en tres partidos), se ha sumado también la aparición de algunos jóvenes del filial como Rodrigo Riquelme —y nombres sin demasiado poso en la temporada pasada como Vitolo (dos tantos) o Diego Costa (cinco)—, que han roto con las cortapisas de un molde históricamente complicado para los recién llegados.\n“Es muy jodido entrar en el equipo”, repetían como un mantra en el club hasta hace poco para tratar de justificar el indispensable periodo de aclimatación al que se veían sometidos todos los novatos —con fracasos evidentes como Jackson Martínez y Gaitán—, independientemente de su caché.\n“Estoy muy contento con el trabajo de todo el equipo y con los jugadores nuevos que han llegado. Todos están sumando desde su sitio para armarnos para el futuro”, aseguró este jueves el técnico argentino tras la victoria del Atlético ante un combinado de estrellas de la MSL estadounidense al que se enfrentó en Orlando. “El equipo está trabajando bien. El stage de Los Ángeles de San Rafael más estos días en Estados Unidos están sirviendo. Los jugadores están haciendo un esfuerzo grande y se está viendo reflejado”, abundó el técnico argentino, que ha ido introduciendo distintas combinaciones entre jugadores fijos y variables durante todos sus compromisos a excepción del partido ante el Real Madrid.\nLas dos semanas de trabajo específico que realizó la plantilla en Los Ángeles de San Rafael, centro de operaciones habitual en los últimos años, han resultado claves a la hora de trabajar el acoplamiento de las nuevas piezas. El verano pasado el equipo se concentró en Italia después de completar una primera gira por Asia, algo que no satisfizo los deseos de Simeone y su cuerpo técnico, que justificaron la ristra de lesiones que se dieron al comienzo del curso por ese cambio de aires.\nLa línea defensiva ha sido la principal área de trabajo del Cholo y su segundo, el Mono Burgos, donde, aún ausente Giménez, tan solo Savic y Oblak han mantenido su condición de veteranos con galones. A partir de ahí, el esquema de juego diseñado para la reconversión ha versado sobre dos planteamientos de juego, el 4-4-2 y el 4-3-3, siendo este último sobre el que más ha incidido el argentino. Todo ello, claro, sin abandonar la preparación física, un factor que resultó determinante en la goleada del derbi (3-7) hace una semana.\nCamina el Atlético sobre raíles en una puesta a punto con piezas nuevas que parecen haber comprendido su función y sin temor a ocupar el hueco de las anteriores. Todavía les restan a los rojiblancos dos partidos de pretemporada ante el Atlético de San Luis y la Juventus. Un rival que los eliminó en octavos de la Champions la temporada pasada y cerró un círculo que hoy vuelve a abrirse con un nuevo viejo diseño.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Simeone", "Joao Felix", "Diego Costa", "Pretemporada", "Atlético Madrid", "Fichajes", "Fútbol", "Equipos", "Deportistas", "Competiciones", "Deportes"], "newspaper": "elpais"}