{"id": "3d514427-c5e9-4988-4067-dc9095ab58e0", "content": "El “afortunado” fracaso de la torre de 100 millones de euros\n\nRoger H. Brown, (Gainesville, Georgia, EE UU, 62 años), presidente de Berklee College of Music, la escuela de música más prestigiosa del mundo, califica de “fracaso afortunado” la torre de 100 metros de altura, 27 pisos y casi 100 millones de euros que su universidad y la Sociedad General de Autores y Editores (SGAE), con apoyo del entonces barón del PP Francisco Camps, pretendieron levantar hace una década en Valencia y nunca se llevó a cabo. La iniciativa levantó una ola de rechazo entre las escuelas españolas de música, que criticaron al Gobierno valenciano y a la SGAE por planear financiar la sede de una entidad extranjera que iba a competir con ellas.\n“Era el año 2008, cuando parecía que España nunca iba a dejar de crecer y pronto superaría a Alemania... Cuando la economía colapsó, nos dijimos: ‘No la hagamos, no la necesitamos’. Preguntamos a la Generalitat valenciana si tenía algún espacio vacío y nos alquiló esta zona del Palau de les Arts. Y la verdad es que no importa cuán hermosa hubiera sido nuestra torre, porque no lo hubiera sido tanto como el lugar donde estamos ahora. Tenemos al lado la ópera y el antiguo cauce del Turia, donde podemos hacer unos conciertos magníficos. Y no tuvimos que gastarnos decenas de millones de dólares creando un edificio nuevo cuando algo tan bello existía. Solemos decir que la crisis económica nos salvó”, afirma Brown frente a un vaso de horchata en el bar de su hotel, situado frente a la Ciudad de las Artes y las Ciencias, que aloja el único campus que Berklee tiene fuera de Estados Unidos, en una calurosa tarde de verano.\nFundada en Boston en 1945 como una pequeña escuela de jazz, Berklee es hoy una institución académica con 10.000 estudiantes, la mitad presenciales (300 de ellos en Valencia) y la otra mitad matriculados en cursos por Internet, que ha absorbido al Conservatorio de Boston. Sus antiguos alumnos suman centenares de grammys, emmys y oscars, e incluyen nombres como los del productor Quincy Jones, el guitarrista Al di Meola, la cantante Diana Krall y el compositor de la música de Juego de Tronos, Ramin Djawadi. Su oferta de estudios ha ido creciendo hasta abarcar casi todos los géneros de la música popular. En sus aulas se enseña a cantar, a tocar 35 instrumentos, a producir y a promocionar música.\n“La carrera musical siempre ha sido un reto. Pero no es cierto que dedicarte a ella te condene a vivir para siempre en casa de tus padres. Nuestro trabajo consiste en ayudar a la gente a ganarse la vida, aunque tal vez no de la forma en que soñaban. A los 15 puedes querer ser Adele, pero con 22 es posible que te parezca bien crear música para videojuegos, que también es una forma de hacer arte. Intentamos mostrarles a los alumnos todas las opciones, hacerles ver que no todo se limita a ser el intérprete o el compositor”.\nHijo de un ingeniero de obra civil de origen humilde y de una maestra de escuela, Brown se formó en la Universidad de Yale, fue cooperante internacional en su juventud y fundó con su mujer la empresa Bright Horizons, dedicada al cuidado de niños en centros de trabajo, que vendió hace años por una fortuna. En 2004 se convirtió en el tercer presidente de Berklee, una institución académica en la que estudian alumnos de 101 países y a la que considera depositaria del “gran legado musical de Estados Unidos, creado con la mezcla de tradiciones de inmigrantes llegados de todos los orígenes imaginables”.\nBrown augura que la música será cada vez más global, con éxitos surgidos en países que ahora se consideran musicalmente remotos. Que las estrellas brillarán de forma cada vez más efímera y las audiencias seguirán fragmentándose por las nuevas formas de distribución de la música. “Estados Unidos y el Reino Unido han sido muy dominantes en el mundo del jazz, el blues, el pop, el rock y el hip hop. Creo que eso cambiará y que China e India desarrollarán grandes industrias musicales propias de la mano de sus propias industrias cinematográfica. El cine fue parte del secreto de la música y la cultura americana. También creo que alguien con una buena idea en, por ejemplo, Paraguay podrá darse a conocer y triunfar gracias a una canción que suba en Internet. Pero sospecho que su fama durará pocas semanas y luego encontraremos a alguien en Indonesia\".\nEl presidente de Berklee ve Valencia como sede \"por tiempo indefinido\" de su universidad. “Dentro de 20 años me gustaría seguir donde estamos y tener nuevas sedes en Asia y en África, de donde vino buena parte de la música que enseñamos”.\nCientos de estudiantes de Berklee se manifestaron en el campus de Boston en 2017 para protestar por los casos de acoso sexual cometidos por profesores. Según reveló la prensa, la universidad tapó los hechos alcanzando discretos acuerdos con al menos tres docentes. Berklee reconoció después que había despedido a 11 profesores en 13 años por hechos similares y Roger H. Brown pidió perdón.\n“En muchas instituciones donde existe una relación descompensada de poder, como la de un profesor y un estudiante, un entrenador y un jugador, incluso en las iglesias, hay un gran historial de abusos. No sé en España, pero en Estados Unidos hay muchas prominentes instituciones que han tenido problemas con profesores y no han actuado. Nosotros lo hemos hecho rápido y de forma contundente, pero eso no cambia que hay estudiantes que han sido acosadas y eso es horrible”, afirma Brown. Berklee endureció su política estableciendo que toda relación entre profesores y alumnos, al margen de que haya relación académica directa, es motivo de despido y lanzó una campaña para fomentar las denuncias.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": ["Universidades privadas", "Valencia", "Estados Unidos", "Comunidad Valenciana", "Universidad", "Norteamérica", "Música", "Educación superior", "Sistema educativo", "América", "Educación", "España"], "newspaper": "elpais"}