{"id": "3d51a516-6d21-477a-6f8f-52f04c79891a", "content": "El aroma del Muñeco\n\nNadie sabía qué hacer con Andrea Pirlo. El chaval era pequeño, técnico e inteligente, un mediapunta de manual, lo que en Italia llamaban fantasista. Había debutado en la Serie A días después de cumplir 16 años con su club de siempre, el Brescia, y se le suponía un gran futuro. Pero se movía con demasiada lentitud en cuanto se acercaba al área, un lugar en el que el tiempo se acelera y todo ocurre deprisa. El Inter lo compró barato. A Marcello Lippi, el entrenador, no le sirvió y lo cedió un año al Reggina. Cuando Pirlo volvió al Inter, el nuevo entrenador, Marco Tardelli, tampoco le vio utilidad. Esta vez fue cedido a su club de origen, el Brescia, donde Carlo Mazzone, un zorro viejo, hizo un experimento raro: situó al chaval en el mediocentro defensivo, un puesto que el calcio solía reservar a tipos robustos y abnegados. Pirlo se rompió enseguida.\nAlguien se fijó en la idea de Mazzone. Carlo Ancelotti, entrenador del Milan, patrocinó la adquisición de Andrea Pirlo y sometió al jugador a una preparación física especial. A Ancelotti le gustaba el trabajo que durante años había hecho Guardiola, tan frágil y lento como Pirlo, en la sala de máquinas del Barcelona. Decidió fabricar un Guardiola y la cosa funcionó. Pirlo iluminó durante una década los estadios y el Milan de Ancelotti añadió dos nuevas Ligas de Campeones a su palmarés.\nEl éxito con Pirlo impulsó la carrera de Ancelotti, quien después de abandonar el Milan pasó por los banquillos del Chelsea, PSG, Real Madrid, Bayern de Munich y ahora del Nápoles. Puro lujo. Ancelotti pertenece a la élite mundial de los técnicos, el pequeño grupo en el que figura gente como Guardiola o Klopp. Quizá también Pochettino, aunque su Tottenham, prodigioso durante las últimas temporadas, parezca este año un saco de pulgas. Esa es una característica esencial del entrenador: las cosas acaban torciéndose. Lo dijo el inefable Trapattoni: “Los entrenadores son como el pescado; pasado un tiempo, empiezan a oler mal”. Por más que movilicen presupuestos gigantescos y puedan contratar a futbolistas extraordinarios, por mucho que conozcan las claves del fútbol, llega un día en que el equipo no responde.\nA Marcelo Gallardo, el Muñeco, siempre le acompañó un fulgor especial. El gran Roberto Fontanarrosa describió así al futbolista Gallardo: “El Muñeco siempre me ha parecido un jugador sensacional, muy completo, por manejo, por habilidad, por pegada, por panorama y por guapo, muy guapo”.\nDentro de poco, a Marcelo Gallardo le ocurrirá algo generalmente reservado a monarcas o dictadores: se cruzará cada día, al ir al trabajo, con un monumento a sí mismo. A partir de diciembre, si no surgen contratiempos, en el estadio Monumental habrá una estatua del Muñeco. Eso da una idea de la devoción que profesa River Plate al entrenador que le ha devuelto la hegemonía continental y, sobre todo, la hegemonía bonaerense: el gran rival, Boca Juniors, vive acomplejado a la sombra del River de Gallardo.\nGuardiola dice de él maravillas, los grandes clubes europeos le siguen la pista y, de superar la semifinal frente a Boca tras el 2-0 favorable de la ida, volverá a encontrarse en la final de la Copa Libertadores. Sus recursos no tienen nada que ver con los de la élite mundial: Ancelotti pudo inventarse un gran mediocentro a partir de un Pirlo de 21 años; El Muñeco se ha inventado un gran mediocentro a partir de Enzo Pérez, un veterano del Benfica y el Valencia que costó tres millones de euros.\nSi se tiene en cuenta lo mucho que ha conseguido con lo poco de que dispone, Marcelo Gallardo puede ser considerado el mejor en su oficio. Y, sin embargo, algún día empezará a oler mal. En Buenos Aires o en cualquier otro sitio. Así es como funcionan estas cosas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/06/2019, 19:01:45", "tags": ["Andrea Pirlo", "Carlo Ancelotti", "Serie A", "Selección italiana fútbol", "Marcelo Gallardo", "Enzo Pérez", "Asesinatos en serie", "Selección italiana", "River Plate", "Copa Libertadores", "Ligas fútbol", "Selecciones deportivas", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}