{"id": "3d5c229d-c074-41ee-5550-589698355891", "content": "Sólo para fetichistas\n\nEntre los muchos tesoros que conservo en mi caótica biblioteca se encuentran el manuscrito —redactado en hojas de un libro de asiento contable— del relato La biblioteca de Babel, escrito por Borges en 1940; una carta bastante desabrida de Trotski a Frida Kahlo cuando ya habían puesto punto final al apasionado romance que habían mantenido en las mismas narices de Natalia Sedova, esposa del revolucionario; una carta de Maria Callas escrita el 8 de mayo de 1962 en papel timbrado del hotel Ritz (Place Vendôme) en la que se lamenta —pocos días después del suicidio de su madre— de las “cruces” que Dios quiere que lleve; una foto dedicada de los hermanos Marx, incluyendo a Zeppo, el menos gracioso y más guapo de todos; el borrador, en papel cuadriculado, de la carta que Sartre envió a la Academia Sueca advirtiéndoles de que rechazaría el Nobel; la minuta por 6.000 reales de vellón que Goya envió (1798) a los duques de Osuna a cuenta de “seis cuadros de composición de asuntos de brujas”; un formulario escrito a máquina y firmado por Alfred Hitchcock (13 octubre, 1950) en el que jura que nunca perteneció al Partido Comunista (increíble que alguien pudiera pensarlo); una carta muy agradecida de Wittgenstein a una criada de su infancia que se había acordado de felicitarle en su cumpleaños; fotografías autógrafas de Marilyn Monroe, Audrey Hepburn y Billie Holiday; fragmentos manuscritos “de corta y pega” para A la sombra de las muchachas en flor, que revelan el peculiar método compositivo de Proust y (oblicuamente) el sufrimiento de sus tipógrafos. Pero tranquilos; esos documentos y muchos más pueden ser suyos por solo 30 eurillos de nada: Taschen acaba de publicar La magia del manuscrito, un estupendo volumen profusamente ilustrado que ­reúne documentos en facsímil de la colección del editor brasileño Pedro Corrêa do Lago exhibidos en la Morgan Library de Nueva York. Si usted tiene una amiga/o tan fetichista como yo, este es un buen regalo.\nComo casi todos mis improbables (que durante vacaciones, lo son aún más) lectores ya sabrán, Amazon, la planetaria tienda al por menor que acabará con todas las tiendas (excepto, quizás, con la china Alibaba, con la que se enfrentará en el próximo Armagedón atómico), ha abierto una sección de listas de bodas destinada a facilitar una “experiencia de regalo personal rápida y fácil” para los invitados y parientes. La compañía de Jeff Bezos no pierde una sola oportunidad de ampliar negocio, al tiempo que se las ingenia para pagar menos impuestos en los países en que está implantada, y cuyo tejido comercial está deteriorando a pasos agigantados. En su infinito catálogo puede encontrarse de todo, desde lechugas hasta “diamantes tan grandes como el Ritz”, como reza el título de uno de mis relatos favoritos de Francis Scott Fitzgerald (DeBolsillo). Todo lo que usted pueda imaginar, incluyendo libros, algo que me trae a la memoria una anécdota de mi primera juventud. Tuve entonces un amigo, algo mayor que yo, que, llegado el momento de sus desposorios (nada que ver con los de Caná, por cierto), puso su lista de bodas en la antigua librería Fuentetaja de la madrileña calle de San Bernardo, que a la sazón disponía de un cuartito clandestino en el que podían obtenerse libros poco gratos para la dictadura. Recuerdo que mi examigo tenía gustos lectores más bien dogmáticos e intransigentes (una vez me riñó por leer a Proust), y en su lista de bodas predominaban los libros marxistas, con lo que quedaba poco margen para sorprenderle. Creo que me tocó regalarle el 18 de brumario de Luis Bonaparte, o quizás el Anti-Dühring. No me acuerdo. Lo que sí recuerdo es que durante la modesta celebración de sus bodas, y cuando se acabó la bebida, el maestresala (o quien interpretara su papel) no pudo constatar que el agua de las vasijas se hubiera convertido en vino.\n¡Albricias! Cuando ya daba por hecho que el estupendo Diccionario histórico y crítico (DHC), de Pierre Bayle (1647-1706), había pasado a engrosar la indignante nómina de proyectos iniciados y desechados por las editoriales comerciales —me vienen a la cabeza la biografía de Picasso de Richardson (Alianza), las Obras completas de Alberti (Seix Barral), la biografía de Sade de Jean-Jacques Pauvert (Tusquets), las obras completas de Nabókov y Dostoievski (Galaxia Gutenberg) o la colección de clásicos grecorromanos de Gredos—, la editorial asturiana KRK me sorprende enviándome, siete años después del primero, el segundo tomo de esta importante obra que, una vez acabada, tendrá 20. Pierre Bayle publicó el DHC en 1697, adelantándose más de medio siglo a L’Encyclopédie, de Diderot y D’Alembert. Su objetivo era someter a crítica toda la tradición recibida por los aparatos ideológicos del Estado y la Iglesia, y su diccionario —en el que no se habla de reyes ni de papas— supone el monumento más importante escrito hasta entonces contra la superstición. Su estructura se organiza en tres niveles tipográficos: uno meramente descriptivo, otro —el más importante— en el que se plasman los comentarios críticos que el texto ha suscitado y, por último, las notas de Bayle y las referencias cruzadas: unos artículos se encajonan en otros, constituyendo el conjunto una especie de precursor hipertexto. Bayle, barroco y escéptico, creía en la incompatibilidad filosófica de razón y fe, aunque sostenía que todas las religiones merecían igual trato y que los ateos podían ser virtuosos y moralmente justos. La edición del DHC está a cargo de Juan Ángel Canal y cada tomo (tapa dura, puesta en página exquisita) cuesta solo 50 euros. Eso sí: si KRK tarda siete años (cifra bíblica) en publicar cada tomo, estos ojitos no verán relleno el hueco de estantería que les tengo reservado.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Editoriales", "Sector editorial", "Libros", "Industria cultural", "Cultura"], "newspaper": "elpais"}