{"id": "3d7e04c0-cb41-4035-409c-dc392d46732a", "content": "Otra noche de violencia en Cataluña con coches quemados y ácido contra los Mossos\n\nBarcelona volvió a vivir este miércoles una noche de disturbios y graves incidentes que, pasada la medianoche, incluían la quema de una decena de coches o el lanzamiento de ácido y de cócteles molotov contra los mossos y de cohetes pirotécnicos contra un helicóptero policial. Hasta 45 fuegos ardían, según el Ayuntamiento, en el centro de la capital catalana, convertido por segundo día consecutivo en un campo de batalla. Había menos jóvenes enfrentándose a los agentes, pero lo hacían de una forma más contundente. Al menos 33 detenidos y cerca de un centenar de asistidos por los servicios médicos, entre ellos una treintena de agentes, fue el saldo de más de cinco horas de violencia, según los datos remitidos en la mañana de este jueves.\nEl tercer día de protestas dejó de nuevo el olor a barbacoa por todo el centro de la ciudad. Grupos de jóvenes, tapados con capuchas algunos y otros a cara descubierta, iban cruzando contenedores y prendiéndoles fuego. La escena del martes se repetía, aunque con una variante: no eran tantos, pero actuaron con más violencia contra la policía, hasta el punto de hacerlos retroceder.\nLos incidentes comenzaron pasadas las nueve de la noche. Grupos de jóvenes lanzaron botellas, latas y otros objetos a los agentes de los Mossos que custodiaban la sede del Departamento de Interior, convertido en el blanco inicial de la violenta protesta. Los altercados se produjeron tras la concentración convocada por los Comités de Defensa de la República (CDR) en la confluencia de la Gran Via con la calle de Marina, en el corazón de la ciudad. La manifestación reunió a unas 22.000 personas, según la Guardia Urbana, que en principio desfilaron de forma pacífica. Los altercados se desataron cuando algunos de los concentrados se desplazaron hasta la sede de Interior, en la confluencia del paseo de Sant Joan y Diputaciò. En ese punto, algunos de los manifestantes zarandearon las vallas que resguardaban las inmediaciones de Interior.\nEmpezaron entonces los lanzamientos de papel higiénico y los gritos que pedían la dimisión del consejero, Miquel Buch. El ambiente se fue tensando y partir de ahí los mossos utilizaron sus furgonetas para presionar y desplazar a los manifestantes hasta la plaza de Tetuán y a otros puntos del entorno de esa parte del Eixample barcelonés.\nSimultáneamente, se iniciaron los lanzamientos, las cargas y los incendios en una imagen muy parecida a la de la noche del martes cerca de la Delegación del Gobierno. Parte de los contenedores ardieron en la calle de Casp con Nàpols. Muy cerca, donde las llamas alcanzaron un local con viviendas en la parte superior, se vivieron algunos momentos de angustia.\nEn Roger de Flor, un padre bajó con su bebé en brazos, gritando, al ver que las llamas se colaban por la fachada de su edificio. Los bares y los hoteles de esa zona bajaron persianas y cerraron las puertas con gente resguardada en el interior, viendo las carreras por la calle. En ese lugar, se produjeron varios heridos, y al menos una joven recibió un pelotazo en la cabeza. “No sé muy bien cómo ha sido”, decía sentada en un banco, mientras era atendida por los servicios sanitarios.\nEl fuego serpenteaba las calles de esa parte del Eixample y el humo se respiraba en buena parte de ella. Jaume Collboni, primer teniente de alcalde del Ayuntamiento, cifró en más de 50 los fuegos que se produjeron en esa zona.\nMuy cerca, las llamas de varios contenedores que ardían alcanzaron a una decena de coches que estaban estacionados y una motocicleta. Los vehículos ardieron cerca de una gasolinera que fue custodiada por agentes de la policía. Un grupo de personas desmontó un andamio de un edificio con la fachada en obras y lo utilizó para montar barricadas y prenderles fuego.\nFuentes de la policía autonómica destacaron que en un momento de los disturbios se habían producido lanzamientos de cohetes pirotécnicos contra uno de los helicópteros que sobrevolaba la zona. También explicaron que los agentes fueron blanco del lanzamiento de piedras de grandes dimensiones y de ácido contra una de las líneas policiales.\nLos altercados alcanzaron la Gran Via de Barcelona con tanta contundencia que agentes de los Mossos se vieron obligados a retroceder al filo de la medianoche. El repliegue de los agentes fue saludado con vítores por parte de los jóvenes que decidieron dar por terminada, en ese momento, la batalla. Para cambiar de lugar, porque varios grupos empezaron a desplazarse hacia la parte norte del Passeig de Sant Joan con Diagonal.\nLos enfrentamientos entre manifestantes y agentes volvieron a extenderse este miércoles por las calles de las principales ciudades catalanas. En Tarragona, en medio de los choques entre los mossos y los manifestantes, los policías acabaron atropellando a un menor que estaba en medio de una barricada de contenedores. El joven ingresó en el hospital con un traumatismo craneoencefálico. Los incidentes más graves se vivieron en el centro de la ciudad. Los enfrentamientos se saldaron con cuatro detenciones, cargas policiales y dos heridos.\nEn Girona también hubo choques violentos. La protesta había sido convocada por el Sindicato de Estudiantes de los Països Catalans y los CDR se unieron a la convocatoria. En total fueron 5.000 personas. Tras la manifestación, varios activistas lanzaron objetos contra la policía y los mossos, que estaban protegiendo juntos la Subdelegación del Gobierno. Los manifestantes respondieron arrancando las vallas que delimitaban el perímetro de seguridad.\nEn Lleida, unas 2.000 personas se concentraron a las ocho de la tarde en la plaza de Europa para pedir la libertad de los nueve detenidos por los disturbios del martes en la ciudad.\nOtros fueron hacia el paseo de Gràcia que, de nuevo, se convirtió en escenario de disturbios muy parecidos a los del martes. En ese punto y en las calles cercanas a la Delegación del Gobierno —en Roger de Llùria con Mallorca— más de 200 personas encendieron fuegos e intentaron acercarse de nuevo a la sede oficial, la meta que no lograron el día anterior. Más contenedores ardieron en esas calles.\nVarias furgonetas de la policía cargaron e intentaron hacerles frente. Pero lejos de arredrarse, los manifestantes corrieron contra un grupo de agentes que se quedó solo en la vía. La policía les dispersó disparando pelotas de goma, hasta lograr resguardarse de nuevo en la calle de Mallorca. La tensión se mascaba entre los agentes, rodeados de hogueras.\nLas carreras de unos y otros se prolongaron durante más de una hora, pero ya de otra forma: con grupos más pequeños que “mareaban” a los agentes que utilizaron sus furgonetas para obligarles a desplazarse de un lugar a otro y evitar, sobre todo, que alcanzaran su meta: las vallas y el dispositivo policial que protegía la Delegación del Gobierno. Eran pequeños focos de barricadas, pero que mantenían los disturbios cada vez más difuminados en el centro de la ciudad. Al filo de la una de la madrugada, no serían más de dos centenares repartidos en diferentes grupos.\nMientras, en la sede de la Consejería de Interior, los responsables de los dos cuerpos policiales que trabajaron conjuntamente, desde la ventana, hacían algo parecido a una supervisión de los destrozos que se veían en la calle.\nEn Madrid, la Policía Nacional detuvo a cuatro jóvenes, incluido un menor, tras una concentración en la Puerta del Sol en solidaridad con los líderes del procés. Se les acusa de desórdenes públicos y atentado contra agentes de la autoridad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Mossos d'Esquadra", "Sentencia Procés", "Policía autonómica", "Juicio al Procés", "Disturbios", "Referéndum 1 de Octubre", "Cataluña", "Policía", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Sentencias", "Fuerzas seguridad", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "España", "Proceso judicial", "Política", "Administración pública", "Conflictos", "Justicia"], "newspaper": "elpais"}