{"id": "3d7f92ea-72d8-4156-4047-d94e06e3283c", "content": "Todos los centros públicos y la mitad de los concertados de Madrid tendrán libros gratis el próximo curso\n\nEl sistema de préstamo de manuales se universaliza llegando a 400.000 con un presupuesto de 50 millones de euros anuales.\nUnos 400.000 alumnos de la Comunidad de Madrid tendrán libros de texto gratis el próximo curso. Todos los colegios públicos e institutos -1.135- aplicarán este sistema de préstamo de manuales, obligatorio por Ley, al que se han sumado aproximadamente la mitad de los centros concertados -283-. \nEl banco regional de volúmenes escolares del denominado Programa Accede cuenta en estos momentos con 1,4 millones de ejemplares, que se incrementan en unos 30.000 más al día por las compras que están realizando los equipos directivos. De aquí a septiembre el número total alcanzará en torno a los 2,4 millones de volúmenes según las estimaciones de la Consejería de Educación, que financia este programa con 50 millones de euros anuales. \nLa Ley de Gratuidad de los Libros de Texto y el Material Curricular de la Comunidad de Madrid se aprobó en la Asamblea de Vallecas en 2017 a instancias de Ciudadanos y éste será el primer curso en el que se aplique con carácter universal independientemente de los ingresos de los padres. El anterior sólo pudieron acogerse a la misma 150.000 familias con recursos económicos limitados por una cuestión administrativa, tal y como justificaron en su día en el Gobierno de la Puerta del Sol.\nEl sistema de préstamo será obligatorio a partir de ahora en Primaria, Secundaria, Formación Profesional Básica y Educación Especial. En Infantil, de tres a seis años, sólo podrán beneficiarse de esta medida los niños con necesidades educativas especiales o residentes en hogares con menos de 4.260 euros de renta per cápita. \n«La inclusión de estos dos colectivos de alumnos ha sido una decisión de la Consejería de Educación, pues este nivel no se contemplaba en la ley», explica un portavoz autonómico. Respecto al hecho de que casi el 50% de los centros concertados, para quienes la incorporación al sistema es «optativa», hayan decidido no hacerlo señala que estaba «dentro de las previsiones» que manejaban y que además garantiza que la partida presupuestada cubre la financiación de los participantes.\nEn el curso 2018-2019, se destinaron 24 millones de euros para la puesta en marcha del Programa Accede con los 150.000 primeros alumnos. En la Comunidad de Madrid aseguran que la experiencia ha sido «positiva» y que los centros han mostrado «satisfacción» con el funcionamiento de la misma. \nSin embargo, su implantación no ha estado exenta de polémica. En CCOO critican entre otras cuestiones que no se haya incorporado a los centros educativos la figura del administrativo, «que está perfectamente definida» en la región, para asumir la gestión del sistema de préstamo de libros. Ésta queda en manos de un coordinador elegido entre los propios profesores que recibe un complemento económico a cambio de encargarse de una tarea que, según el sindicato mayoritario del sector, ya ha «desbordado» a muchos centros sin estar operativa al 100%. En la Consejería de Educación niegan este extremo. \nLa Federación de Asociaciones de Padres y Madres del Alumnado (FAPA) Giner de los Ríos, por su parte, considera «disparatado» que los centros puedan solicitar una fianza de hasta 60 euros de depósito a cambio del material escolar. Además, en la organización señalan que se está «exigiendo a las familias financiar dos veces» el programa, ya que para poder participar en él tienen que entregar previamente un lote de libros comprados por sus medios en perfecto estado de conservación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@CCalzada #2Cerrar¿Quién pagará este despilfarro económico? Los ciudadanos. Todos. ¿Por qué alguien que ni tiene hijos ni está estudiando tiene que pagar? Sobre todo, es más vergonzoso tener que pagar a los Nini, que pasearán los libros y solamente se dedicarán a jugar al LOL. si no tienes hijos ni están estudiando tienes que pagar porque esos niños son los que pagaran tu pensión", "date": "07/29/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}