{"id": "3d877e5b-9e64-4cc4-7b2e-8c8d7765cc39", "content": "La Xunta autoriza la caza diaria de jabalíes en 33 municipios\n\nLa Consellería de Medio Ambiente declarará la próxima semana la emergencia cinegética por presencia de jabalíes en un total de 33 municipios de cuatro áreas gallegas -Deza (Pontevedra), Betanzos-Eume (A Coruña), Viana (Ourense) y Terra Chá (Lugo)-, de modo que en los terrenos destinados a la caza se podrá desarrollar esta actividad todos los días de la semana hasta el 29 de febrero de 2020.\nAsí lo ha anunciado este lunes la directora xeral de Patrimonio Natural, Belén do Campo, en una rueda de prensa en la que ha explicado que la decisión de declarar esta emergencia temporal está amparada por el reglamento de caza de 2011 y busca \"rebajar la abundancia\" de esta especie en Galicia. Según explicó la primavera pasada una portavoz oficial de la Xunta a este diario, no existe un recuento que permita confirmar la cantidad de jabalíes que hay en la comunidad, ni si su cifra ha crecido. La estimación de su \"abundancia\" se hace partiendo del número de denuncias por destrozos y accidentes.\nEl grupo de defensa animal Libera! ha respondido esta misma tarde al anuncio de la consellería advirtiendo que llevará el caso ante el Defensor del Pueblo estas nuevas medidas \"provocarán un grave desequilibrio medioambiental y posibilitarán que se viertan en los montes todavía más perdigones de plomo, un metal responsable del envenenamiento de acuíferos y de animales, en especial las aves\".\nEn concreto, la medida permanecerá vigente en 14 ayuntamientos de la provincia de A Coruña (Aranga, Betanzos, Cabanas, A Capela, Coirós, Curtis, Irixoa, Monfero, Miño, Oza-Cesuras, As Pontes, Paderne, Vilasantar y Vilarmaior), nueve en Lugo (Abadín, Begonte, Castro de Rei, Cospeito, Xermade, Guitiriz, Muras, A Pastoriza y Vilalba), cuatro en Ourense (A Gudiña, A Mezquita, Viana do Bolo y Vilariño de Conso) y seis en Pontevedra (Dozón, Agolada, Lalín, Rodeiro, Silleda y Vila de Cruces).\nAsí, la caza de jabalíes de ambos sexos estará permitida todos los días en los terrenos cinegéticos (Tecor) de estos 33 municipios salvo en las zonas libres, en las que habrá algunas excepciones -tan solo lunes, martes, miércoles, viernes y sábados hasta el 6 de enero; y lunes, martes, miércoles y viernes del 7 de enero al 29 de febrero-. En ambos casos el responsable del Tecor deberá comunicar previamente, con 10 días de antelación, a la jefatura territorial de la Consellería de Medio Ambiente sobre las jornadas que no tengan programación de caza habitual.\nAdemás, la directora xeral de Patrimonio Natural ha avanzado que se permitirán modalidades como las esperas, también con comunicación previa, así como el uso \"de forma excepcional\" de visores ópticos nocturnos y fuentes luminosas.\nOtra de las medidas que se habilita con la declaración de emergencia cinegética es que los propietarios de los terrenos dañados por jabalíes podrán realizar esperas personalmente o con asistencia de terceros, \"pero siempre con autorización\" del Tecor.\nAdemás, estará permitida la captura \"en vivo\" de ejemplares mediante jaulas tanto en terrenos cinegéticos como no cinegéticos. En caso de que ello no sea efectivo, se autorizarán las esperas previa solicitud del interesado y siempre que se acredite la existencia de daños.\nEn todo caso, para los terrenos en los que esté declarada la emergencia, los jabalíes \"tienen que estar identificados a través de un precinto\" y deberán comunicarlo a la jefatura territorial de la Consellería en un plazo de 15 días, ha aseverado la directora xeral de Patrimonio Natural.\nAsimismo, Belén do Campo ha aclarado que dada la situación actual, y para \"incrementar la efectividad\" de las medidas de control, se modificará la actual ley de caza para ampliar las modalidades de captura y también la Resolución Anual de Vedas para que en todos los municipios gallegos se tramiten \"de forma inmediata\" las autorizaciones de caza por daños a propietarios de terrenos.\nPreguntada en la rueda de prensa sobre si hay encima de la mesa otras medidas de contención como vacunas anticonceptivas, la directora xeral ha asegurado que ya se implementan \"en otras comunidades autónomas\" como Cataluña en las que, sin embargo, \"el resultado no es muy efectivo\". \"Por eso no las vamos a hacer\", ha apostillado. Así, Do Campo ha admitido que las cifras de propietarios agrarios que solicitan ayudas por daños \"desbordan\", por lo que la \"voluntad\" de la Consellería de Medio Ambiente es la de \"agilizar\" el proceso para que las cobren de forma \"más ágil\".\nEn todo caso, la directora xeral de Patrimonio Natural ha insistido en la \"necesidad\" de que tanto los Ayuntamientos como las diputaciones se impliquen en medidas informativas y preventivas de control de la maleza, zonas \"idóneas\" para la cría y el asentamiento de jabalíes. Seguidamente, ha reiterado la petición al Gobierno central de poner en marcha \"cuanto antes\" una comisión de seguimiento de este animal con el objetivo de fijar unos criterios \"uniformes y claros\" para hacer frente a esta problemática.\nSegún Libera!, la Xunta \"se inventa expresiones como el de emergencia cinegética para tratar de influir en la opinión pública sobre lo que es, a todas luces, una matanza encubierta de fauna silvestre\". Los animalistas advierten de que que los permisos de la Xunta no cuentan con \"ningún aval científico, dado que no ha realizado censo alguno sobre la población de suidos en todo este tiempo\", y que la Administración gallega \"se pliega a los intereses de una minoría\" como los cazadores para tratar de defender \"un exterminio legalizado\" que \"carece de cualquier lógica\".\nAdemás, alertan de que estos permisos en las comarcas suponen una \"privatización de facto de los montes\", impidiendo el uso de los mismos por parte de cualquier persona que no posea la licencia de caza, por lo que presentarán de una queja ante el Defensor del Pueblo.\n\"Si la caza se ha demostrado incapaz de ejecutar su supuesto papel de reguladora de los ecosistemas”, prosigue Libera! en su comunicado, \"el Gobierno gallego insiste en medidas que provocarán un grave desequilibrio medioambiental y que posibilitarán que se viertan en los montes todavía más perdigones de plomo, un metal responsable del envenenamiento de acuíferos y de animales, en especial las aves\".\nLibera! también califica de \"surrealista\" que la Xunta vaya a consentir la realización de cacerías nocturnas y el uso de visores especializados ante la \"nula preparación de unos escopeteros cuyo mayor disfrute es abatir animales de cualquier forma y que carecen de la formación mínima\".\nEn respuesta a la supuesta ineficacia del método contraceptivo, los defensores de los animales afirman no tener \"constancia alguna\" de contactos entre Galicia y la Generalitat de Catalunya sobre los ensayos que se realizan en el Parque Natural de la Serra de Collserola. Libera cree que esa presunta “falta de eficacia” es en realidad una información que la Administración gallega ha recibido del que califican como \"lobby procaza\", al que consideran \"principal opositor a que existan medidas que controlen la fauna silvestre sin reventar la cabeza a un jabalí\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Jabalíes", "Animales salvajes", "Galicia", "Mamíferos", "Animales", "Fauna", "España", "Especies", "Medio ambiente"], "newspaper": "elpais"}