{"id": "3d885b9e-bd82-4420-5c6d-0a20ab2339d5", "content": "Una duda y cinco decisiones en los primeros 100 días de Almeida\n\nJosé Luis Martínez-Almeida quería dejar atrás Madrid Central lo antes posible. El área de bajas emisiones que puso en marcha Manuela Carmena ha marcado sin embargo sus primeros 100 días en la alcaldía, que se cumplen hoy. Se estrenó con la decisión de paralizarlo durante tres meses, mientras desarrollaba un modelo alternativo, que no ha desvelado y sigue generando dudas. El popular tropezó con la indignación de la ciudadanía, con la justicia, con la Unión Europea y hasta con su socio de gobierno.\nEl alcalde no llevaba ni dos semanas instalado en su nuevo despacho del Palacio de Cibeles cuando miles de personas se congregaron ante su puerta, para protestar por su decisión de detener las multas, que de facto, implicaba la paralización de Madrid Central. Después arreciaron los recursos judiciales. Hasta tres jueces ordenaron al nuevo gobierno retomar las sanciones, para proteger la salud y el medio ambiente. La decisión del alcalde alarmó a la Comisión Europea, que activó la denuncia a España por saltarse los niveles de contaminación.\nEl primer pleno del mandato, a finales de julio, abrió la primera fisura en la coalición de PP y Ciudadanos. Los socios de Almeida contribuyeron con su abstención a que saliese adelante la propuesta de Más Madrid para “trasladar al Gobierno de la nación y a la Comisión Europea la voluntad de mantener Madrid Central”.\nPancartas contra la violencia machista. Los concejales presidentes de varias juntas de distritos gobernados por el PP retiraron las pancartas contra la violencia de género que colgaban de los edificios municipales. Cs sí las mantuvo.\nLas banderas. El nuevo gobierno continuó con la tradición que había iniciado Carmena en las fiestas el Orgullo LGTBI de colgar la bandera arco iris. Pero fue muy criticado porque la colocó en un lateral del edificio de Cibeles y donde solía ondear, en el centro, puso una bandera de España gigante.\nConciertos anulados. La primera actuación que canceló fue la de Def con Dos en las fiestas de Tetuán. El segundo concierto que impidió celebrar fue el de Luis y Pedro Pastor, en las fiestas de Aravaca. Asociaciones del distrito organizaron una protesta festiva para denunciar la censura del Ayuntamiento.\nLos detalles de su plan alternativo, que el gobierno municipal lleva tres meses preparando, están a punto de ver la luz. Faltan los pormenores, pero el alcalde ha ido avanzando algunas medidas en los últimos días, como la peatonalización definitiva de la Puerta del Sol, ayudas para renovar la flota de vehículos más contaminantes, una posible rebaja de las tarifas de los aparcamientos y más plazas de estacionamiento de rotación en el centro.\nLa movilidad ha protagonizado buena parte de los primeros 100 días de Almeida. Estas cinco decisiones también definen el camino por el que transitará Madrid los próximos cuatro años.\nRefuerzo policial y mano dura. “Hemos aumentado la presencia policial en las calles de la ciudad, sobre todo en barrios como Lavapiés que tienen grandes problemas de convivencia debido a la okupación ilegal para garantizar la seguridad y la tranquilidad de los vecinos”, destaca la vicealcaldesa como una de las medidas de las que se siente orgulloso el nuevo gobierno. Almeida ha transmitido a la Policía Municipal que cuenta con el “respaldo total y absoluto del equipo de gobierno”. La anterior corporación aprobó instrucciones para evitar identificaciones racistas o intervenciones contra los manteros que pudieran comprometer la seguridad, y que soliviantaron a un sector del cuerpo municipal, que se sintió cuestionado. El alcalde las ha revertido y los agentes tienen ahora vía libre para actuar con toda rotundidad contra la venta ambulante ilegal y la okupación, dos de las batallas que unen al PP, Cs y Vox. Para Rita Maestre, portavoz de Más Madrid, el PP y Cs “mezclan situaciones muy distintas para generar una alarma social que no es tal”.\nConstrucción. “Han pasado ya 100 días de gobierno y los cambios ya empiezan a notarse en la ciudad: dijimos que seríamos el mandato del desbloqueo, y en tan solo mes y medio, dimos luz verde a los Desarrollos del Sureste y Madrid Nuevo Norte, que va a permitir aumentar la oferta de vivienda asequible”, subraya Villacís entre sus logros. Son dos cosas diferentes. Madrid Nuevo Norte se aprobó por unanimidad en el pleno de julio, pero el proyecto que consiguió el apoyo unánime era de Carmena. El Sureste sí es cosa de este gobierno. PP y Cs han dado los primeros pasos para que se acaben construyendo en 25 años 104.000 viviendas en cuatro nuevos barrios: Los Berrocales, Valdecarros, Los Cerros y Los Ahijones. Carmena arrancó los trámites para la construcción de 22.000 viviendas en Los Berrocales, pero paralizó Los Cerros y Valdecarros, al considerarlos inviables y apostó por reducir a la mitad las viviendas del proyecto. Villacís y el delegado de Urbanismo, Mariano Fuentes, se reunieron con los dueños del suelo a principios de julio. Les prometieron que harían decaer las acciones judiciales iniciadas por el gobierno anterior que frenaban parte de los desarrollos. Cumplieron la semana pasada.\nVivienda pública. La agenda de los primeros tres meses de Almeida ha estado salpicada por la decisión del Tribunal de Cuentas de julio sobre la venta de vivienda pública a un fondo buitre por debajo del precio de mercado. El Tribunal revocó la condena a la exalcaldesa Ana Botella y a siete ex altos cargos a pagar 22,7 millones de euros. El gobierno municipal rechazó recurrir esta decisión ante el Tribunal Supremo. El Pleno le instó a hacerlo, pero Almeida insiste en que no hay caso y destituyó a la abogada de la Empresa Municipal de Vivienda y Suelo (EMVS) que preparaba el recurso. La oposición le urge a acudir en casación al Supremo antes de que el plazo venza este viernes. “Prefiere defender los intereses de Ana Botella y de los concejales implicados en la vergonzosa venta de viviendas sociales a un fondo buitre, a defender el patrimonio público municipal y los intereses ciudadanos”, opina Pepu Hernández, portavoz del PSOE.\nViolencia machista. “En el área de Familias, Igualdad y Bienestar Social, hemos puesto en marcha una beca infantil de hasta 200 euros para los niños que se han quedado fuera de las escuelas infantiles municipales tengan una ayuda y, en el ámbito de la igualdad, hemos impulsado un Pacto de Ciudad para luchar contra la violencia machista”, acentúa Villacís. El Ayuntamiento ha iniciado una ronda de consultas para consensuar una batería de medidas contra la violencia de género, de la que Vox se ha descolgado. Rita Maestre considera positiva “esa voluntad de conseguir un acuerdo, si no se queda en un lema, sino que se traduce en políticas concretas, con un presupuesto”.\nVuelve el belén y la religión. En julio la Navidad quedaba lejos, pero el Ayuntamiento anunció con satisfacción que este año volvería a la Puerta de Alcalá el Nacimiento “que Carmena castigó en un almacén”. Habrá además más belenes en otros puntos de la ciudad. Las celebraciones con toque religioso tradicional que el anterior gobierno trató de limitar en favor del laicismo regresan a la ciudad. El 8 de septiembre, el arzobispo de Madrid, Carlos Osoro, entregó al alcalde la medalla de Esclavo de Honor de la Almudena, que Almeida prometió llevar “con orgullo”.\nLa relación entre el alcalde del PP y la vicealcaldesa de Madrid, de Cs, es más fluida que entre sus homólogos en la Comunidad, la presidenta Isabel Díaz Ayuso y el vicepresidente, Ignacio Aguado, entre quienes se ha abierto una grieta por la postura de Cs sobre Avalmadrid. Almeida y Villacís, por ahora y con la excepción de una votación en el pleno de julio sobre Madrid Central, han ido de la mano en casi todos los asuntos municipales. El alcalde y la presidenta de la Comunidad se han visto varias veces y se han comprometido a iniciar una nueva etapa de cooperación entre el Ayuntamiento y el gobierno regional.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Begoña Villacís", "José Luis Martínez Almeida", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}