{"id": "3d8e96d8-5fac-4f04-4b3c-c61682ac2c12", "content": "Aire limpio\n\nBarcelona se ha sumado con decisión a la ofensiva que muchas ciudades europeas han emprendido para reducir la contaminación. A partir del 1 de enero, los vehículos que no tengan etiqueta ambiental no podrán circular en horario laboral por el interior de la Zona de Bajas Emisiones (ZBE), cuyo perímetro coincide con las rondas y abarca 95 kilómetros cuadrados, es decir, casi toda la ciudad. El plan llega con retraso respecto de las demandas ciudadanas, pero es el más ambicioso aprobado hasta ahora en España. Abarca un área veinte veces mayor que Madrid Central y se espera que en cuatro años saque de la circulación 125.000 vehículos altamente contaminantes.\nEuropa actúa (25/07/2019)\nGesto ambivalente (29/06/2019)\nPese a las divisiones que fracturan la política catalana, este plan llega con el consenso y los apoyos políticos necesarios para que no pueda tener marcha atrás y la Generalitat se ha comprometido además a extender el modelo a otras ciudades de Cataluña. Aunque se prevé un año de moratoria para los vehículos de uso profesional, el sistema de sanciones previsto —entre 200 y 1.800 euros de multa— indica una voluntad de aplicarlo con rigor.\nLas restricciones previstas son absolutamente necesarias para reducir las emisiones y proteger la salud. A diferencia de Madrid, que sufre episodios de contaminación intensos pero esporádicos, Barcelona supera de forma sistemática los niveles máximos permitidos de dióxido de nitrógeno y partículas, lo que provoca la exposición crónica a una atmósfera nociva e insalubre. Un estudio de la Agencia de Salud Pública estima que desde 2010 se han producido en Barcelona 3.749 muertes prematuras a causa de las partículas que salen de los tubos de escape.\nLa implantación de esta amplia zona de bajas emisiones debe ir acompañada, sin embargo, de inversiones y medidas no menos ambiciosas destinadas a reforzar el transporte público, que presenta notables carencias, especialmente en la conectividad transversal entre los municipios del área. Si no se ofrece una alternativa de transporte eficiente, los ciudadanos cambiarán de coche, pero no cambiará el modelo de movilidad.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Opinión", "Contaminación atmosférica", "Contaminación", "Problemas ambientales", "ZBE Barcelona", "Movilidad sostenible", "Barcelona", "Movilidad urbana", "Cataluña", "Areas urbanas", "Políticas movilidad", "Desarrollo sostenible", "Transporte", "Urbanismo", "España", "Medio ambiente"], "newspaper": "elpais"}