{"id": "3d8e77fe-2ee6-46c9-7eff-ebeca0b9ac88", "content": "Sánchez apela al voto al PSOE como garante de estabilidad y freno a Vox\n\nPedro Sánchez se postuló este viernes como el único garante de estabilidad en un futuro inmediato marcado por la desaceleración económica, la crisis territorial enquistada en Cataluña y una extrema derecha que según todos los pronósticos saldrá reforzada el 10-N. El presidente en funciones apeló al voto útil al PSOE a abstencionistas y los votantes desencantados de Ciudadanos y Unidas Podemos para sacar a España de la “encrucijada” mediante un Gobierno “fuerte, estable y progresista que frene a los franquistas” de Vox. “Somos la esperanza de Cataluña y de España”, afirmó Sánchez. El simbólico cierre en Barcelona se desarrolló sin incidentes.\nLa influencia, ya sin disimulo, de Vox en Gobiernos autonómicos tan relevantes como los de Madrid y Andalucía ha terminado convirtiéndose en el catalizador que el PSOE no terminaba de encontrar en una campaña que partía de unos cánones nada habituales. Al menos para el socialismo. La estrategia de presentar al PSOE como sinónimo de seguridad y de orden ha resultado muy arriesgada, según coinciden importantes miembros de la dirección socialista y líderes territoriales entre los que se encuentran presidentes autonómicos y secretarios generales de una lealtad absoluta a Sánchez. La incertidumbre es tal que en Ferraz no saben si mejorarán los 123 escaños de abril o perderán algún diputado.\nEl contexto de la crisis catalana tampoco era el idóneo para el PSOE, donde además persiste la preocupación por la posible desmovilización de su electorado más ideológico tras la falta de acuerdo con Unidas Podemos. “Si queremos bloqueo o Gobierno, avanzar o involución, las dudas se disipan”, incidió ayer Sánchez en el doble cierre en Madrid y Barcelona.\nA falta de conocer cómo se desarrollará la jornada de reflexión, la gestión de la situación en Cataluña parece haberle dado una tregua al Gobierno después de los disturbios de mediados de octubre tras conocerse la sentencia del procés. “La Cataluña que representan los socialistas catalanes y de toda España es la que no se resigna a ser extranjera en su propia tierra ni a ser oscurecida por el independentismo”, reivindicó Sánchez. “No permitas que el odio nos gobierne”, puso como ejemplo Miquel Iceta al lema de campaña del PSC en un mitin en la Fira de Barcelona al que asistieron más de 3.500 personas.\nLa sintonía que mantienen los dos partidos socialistas hermanos no se veía desde la época de José Luis Rodríguez Zapatero, cuando un mitin del presidente del Gobierno llenaba el Palau de Sant Jordi de Barcelona, con más de 10.000 asistentes. Fue entonces cuando el socialismo catalán tocó techo en unas generales en 2008, con 25 diputados, más del doble de los 12 que logró el 28-A.\n“Ya estoy harto de oír al señor Torra decir que habla en nombre de Cataluña. Digamos a este señor que envía a la gente a montar el cristo y que luego envía a la policía”, aseveró Josep Borrell. El ministro de Exteriores en funciones y Alto Representante electo de la UE venía de reunirse con los presidentes de los países de los Balcanes, donde las guerras civiles de finales del siglo pasado dejaron 150.000 muertos. “Cuando pienso que alguno nos pone el ejemplo de Kosovo o de Eslovenia pienso que han perdido el sentido. ¿Por qué me tienen que hacer escoger entre ser catalán y español, entre dos identidades, si las tengo todas?”, se preguntó.\nEl desafío independentista no es la única amenaza a la estabilidad de España de la que advierten los socialistas. El auge de Vox, disparado en las encuestas internas de los partidos desde el debate a cinco, ha hecho que el PSOE revisara su estrategia. El riesgo de una extrema derecha influyente y a la que PP y Cs no aplican cordones sanitarios a diferencia de lo que sucede en algunos países de la UE ha marcado los discurso finales de Sánchez.\n“La ultraderecha señala a migrantes y homosexuales, culpa a las mujeres del machismo criminal, quiere ilegalizar el aborto y partidos que no piensan como ellos”, afirmó Sánchez. “La historia de Europa tiene un nombre para eso y es lo que tenemos que combatir el 10-N”, sentenció. “¡Son fascistas!”, se refirió la vicesecretaria general del PSOE, Adriana Lastra, esta semana en alusión a Vox. La número dos de los socialistas acusó a PP y Ciudadanos de “legitimar el fascismo” por su “blanqueamiento” de la formación de Santiago Abascal.\n“Solo hay dos opciones: un Gobierno de derechas de Pablo Casado secuestrado por Vox y Ciudadanos o un Gobierno presidido por Pedro Sánchez”, afirmó Iceta. “A la gente que votó a Ciudadanos y a Pablo Iglesias y se siente profundamente defraudada, el PSOE es su casa”, ofreció Sánchez.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Elecciones Generales", "PSOE", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}