{"id": "3d956d63-66fa-43bd-6524-1c6429cfb0e8", "content": "Kelvyn Colt: “Veo debates sobre racismo en los que solo habla gente blanca”\n\nLa vida de Kelvyn Colt (25 años, Fulda), o al menos su carrera, cambió radicalmente cuando se decidió a colaborar con el canal de YouTube alemán Colors, una especie de cantera de talento de artistas urbanos en la que sus 3,5 millones de suscriptores acuden a descubrir a su próximo artista preferido. El videoclip de su sencillo Bury Me Alive roza el medio millón de reproducciones, pero su actuación en directo con la misma canción en el mencionado canal supera los seis millones. Un escaparate incomparable. \"Es curioso porque la gente cree que esa canción celebra estar colocado, pero en realidad es un aviso. Va de las emociones y adrenalina que busca la gente para sentirse vivos, pero que les arrastra a sus últimos días\", explica.\nColt destaca tanto por su música como su capacidad para conversar en las distancias cortas. Llama la atención por su voz y su cuidado del directo, en un sector en el que otros no tienen medida en el uso del autotune. Por otro lado, se muestra magnético y contundente a la hora de responder. Si se le pregunta por qué canta acerca de la salud mental, responde que la incluye en sus canciones porque \"nadie está hablando de ello\" y para negar ser un cantante trap, aunque reconoce hacer uso de los elementos característicos del género, tiene una respuesta convincente: \"No vengo de ese ambiente. No soy un vándalo de Atlanta (Estados Unidos) que habla de cómo cocina y vende crack. Soy un artista anglohablante que viene de Alemania y, más o menos, el primero de mi tipo. El primero que ha ido a dar conciertos a Estados Unidos, agotado entradas dos noches seguidas en Londres y que se ha ganado el respeto de otros artistas\".\nColt, de raíces nigerianas, también tiene un discurso potente sobre el racismo que viven los jóvenes como él en las calles de Berlín de cualquier ciudad europea: \"Veo debates sobre racismo en los que solo habla gente blanca. ¿A qué conclusión pueden llegar? Ellos no lo viven. No digo que las personas blancas no experimenten el racismo, pero no hay ningún lugar en el mundo en el que haya un poder sistemático que reprima a la gente blanca. Se debería apoyar a las minorías que se sienten víctima de esto y si no se tiene nada positivo que decir, mejor callarse\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["Trap", "Hip hop", "Rap", "Música electrónica", "Estilos musicales", "Música"], "newspaper": "elpais"}