{"id": "3d99d791-26f4-406e-561c-bc3e38440967", "content": "El cambio de Bartomeu\n\nLa temporada empieza en el Camp Nou con una noticia sorprendente: a Josep Maria Bartomeu le ha dado un ataque de importancia en calidad de presidente del Barça. Ha sido tan inesperado que todavía no fue descifrado sino que simplemente ha sido descalificado por la crítica y la oposición, considerado temerario, propio de quien ha decidido tirar la casa por la ventana, el anuncio de una quiebra, palabra de Joan Laporta en una entrevista concedida a Salvador Sostres en ABC.\nA falta de saber si se trata de un ejercicio de exhibicionismo o por el contrario de responsabilidad, se sabe en cualquier caso que el mandatario azulgrana se cansó de ser ninguneado: a veces se le comparó por su inanición con Mariano Rajoy; en ocasiones se le ha tenido por un siervo de Leo Messi; y es de dominio público que si sustituyó a Sandro Rosell fue por los trapicheos en el fichaje de Neymar Junior que acabaron en los juzgados y con la condena al FC Barcelona.\nBartomeu quiere que se sepa quién es de verdad Bartomeu y por tanto necesita marcar distancias con respecto a aquel personaje difícil de clasificar, mediocre y fácil de ridiculizar para sus detractores, divertido y agradecido a ojos de sus defensores, un mandatario que no se hacía respetar ni perdía su condición de interino, incluso después de ser elegido presidente en 2015. Aquel don nadie, menospreciado en España y en Europa, es temido ahora en el PSG por el posible regreso de Neymar Junior.\nNo quiere estar de paso por el Camp Nou. Bartomeu necesita escribir su propio relato como presidente plenipotenciario antes de que se acabe su mandato en 2021. Y para trascender hay que influir en la política deportiva, convenientemente reconducida de acuerdo a sus intereses, después de prescindir del tercer secretario técnico (Pep Segura, Robert Fernández y Andoni Zubizarreta) en cuatro años y de asumir también las funciones del vicepresidente deportivo Jordi Mestre.\nLa comisión deportiva gana peso en el campo y en un palco desanimado desde la salida de Carles Vilarrubí. La sensación es que Bartomeu pretende exhibir la mejor síntesis del Barça. El nombre de Johan Cruyff ya figura en la colección de ropa Gallina de piel, en un mural y en el nuevo campo de la Ciudad Deportiva; su hijo Jordi es tentado cada verano para que vuelva de lo que quiera al Camp Nou; a Carles Puyol se le ha ofrecido el cargo de manager; y Víctor Valdés entrenará al Juvenil A.\nTambién se ha recuperado a Patrick Kluivert como responsable de la Masia. A Xavi Hernández y Pep Guardiola les tienen dicho que les aguardan con ganas cuando gusten para lo que sea menester; y en los Legends se alinean hasta Rivaldo y Ronaldinho. Aspira Bartomeu a tener buen póster de la familia azulgrana y a completar las plantillas más profundas posibles en los distintas secciones profesionales después que la temporada pasada se quedara a las puertas de siete Copas de Europa\nBartomeu quiere que se sepa quién es de verdad Bartomeu y por tanto necesita marcar distancias con respecto a aquel personaje difícil de clasificar\nAsí se explican los fichajes en baloncesto (Cory Higgins, Brandon Davies, Nikola Mirotic y Álex Abrines), balonmano (Abel Serdio y Luka Cindric), hockey patines (Helder Nunes), fútbol sala (Daniel Shiraishi), fútbol femenino (Jenni Hermoso, Andrea Falcón y Caroline Graham Hansen, Cata Coll) y fútbol masculino (Antoine Griezmann, Frenkie de Jong y Norberto Neto). Griezmann interesaba a Valverde y De Jong es la apuesta de Bartomeu para que se visualice también el Barça post-Messi.\nAl 10 le proponen que renueve el contrato que expira el mismo año en que se despedirá Bartomeu: 2021. El presidente quiere que en sus equipos haya tensión competitiva a partir de la presión y la ambición generada desde la propia junta, consciente de que se maneja mejor desde el riesgo, la mejor manera de acabar con la rutina y la inercia, no envejecer con las pesadillas de Roma y Liverpool. Bartomeu ha cambiado para evitar el fracaso y pide que cambie también Valverde.\nLa apuesta se supone peligrosa a juicio de quienes nunca han creído en Bartomeu. No adivinan en su forma de ser ningún liderazgo, tampoco le dan credibilidad por su capacidad para enamorarse y desenamorarse y advierten que su actual estrategia consiste en comprar complicidades sin criterio ni una idea de juego, de manera que las piezas del puzle difícilmente encajarán en un club ahora hipotecado por una inversión millonaria mientras quedan paralizados proyectos como el Espai Barça.\nEl presidente, sin embargo, está convencido de que se sienta sobre una caja de fuegos artificiales y no de explosivos como le advierten los más escépticos del Camp Nou. La respuesta dependerá de Messi, el único capaz de dar sentido a la obra barcelonista y que de momento no ha anunciado todavía el plan para 2019-2020, después que la temporada pasada anunciara en la presentación que el equipo iba a jugar por traer de nuevo esa copa tan linda y deseada llamada Champions.\nLa hinchada aguarda expectante a su capitán, consciente de que el éxito pasa porque Messi sea el jugador que no para de atacar, siempre cerca de la portería, empujado por un equipo que presiona porque juega muy junto, convencido de la victoria en Liga, Copa y Champions. Habrá que ver la cara que pone Messi cuando reconozca a Bartomeu con o sin su amigo Neymar. La suerte del Barça no depende de que Messi cambie sino de que sea más Messi que nunca y no quiera ser Maradona.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Opinión", "Josep Maria Bartomeu", "Lionel Messi", "FC Barcelona", "Equipos", "Deportes"], "newspaper": "elpais"}