{"id": "3da7719b-f147-466e-53ee-9eaa6a17bd0c", "content": "Churchill pedía ayuda hasta para matar moscas\n\nWinston Churchill nació en el seno de una casta que disponía de un inmenso poder político y económico en el mayor imperio que haya conocido la historia, un imperio que además todavía no había sido agusanado por la inseguridad y la falta de aplomo. Tanto la absoluta confianza en sí mismo que siempre caracterizó a Churchill como su extraordinaria independencia emanaban directamente de la serena tranquilidad que le hacía sentir instintivamente la conciencia de quién era y de dónde venía.\nAl redactar la nota necrológica de su primo Charles, alias Sunny, noveno duque de Marlborough, Churchill señala que su nacimiento había tenido lugar en el seno de una de “las trescientas o cuatrocientas familias que durante trescientos o cuatrocientos años han guiado los destinos de la nación”. Churchill sabía que provenía de la cúspide de la pirámide social, y en esa época, uno de los atributos clave de dicha clase consistía en poder permitirse el lujo de no preocuparse demasiado de lo que el resto de los mortales, situados en peldaños inferiores, pudiera pensar de ellos. Como habría de escribir a este respecto su mejor amigo, el abogado y parlamentario conservador Frederick Edwin Smith, que andando el tiempo ostentaría el título de lord Birkenhead, Churchill “poseía un escudo mental que le impedía desconfiar de sí mismo”. Esta capacidad habría de revelarse inestimable en aquellos periodos —y fueron muy numerosos— en los que nadie más diera la impresión de fiarse realmente de él. (…)\nEra raro que se desplazara sin la compañía de un ayuda de cámara, incluso en los campos de batalla de la guerra de los bóeres\nLa aristocracia inglesa de la era victoriana formaba una tribu muy particular, provista de toda una serie de jerarquías, acentos, clubes, escuelas, facultades, carreras profesionales, vocabularios, códigos de honor, rituales amatorios, lealtades, tradiciones y deportes —todo ello coronado por un peculiarísimo sentido del humor—. Algunas de esas claves resultaban francamente enrevesadas, como arcanos prácticamente impenetrables para los no iniciados. En la época en la que, siendo un joven subalterno, hubo de entrar en contacto con el sistema de castas de la India, Churchill lo entendió al instante. Sus opiniones políticas brotaban en esencia del movimiento de la Joven Inglaterra, auspiciado por Disraeli en la década de 1840, cuya percepción de la idea de noblesse oblige presuponía una eterna superioridad de clase, pero abrazaba también, de manera instintiva, los deberes de los privilegiados para con los menos favorecidos. La interpretación que Churchill daba a los compromisos de la aristocracia se resumía en la noción de que tanto él como los de su clase tenían una honda responsabilidad hacia el país, que con toda legitimidad podía esperar de su persona una entrega vitalicia.\nTenía excéntricos gustos en materia de vestimenta, como el mono de trabajo y los zapatos de cremallera\nDe cuando en cuando, podía tenerse la impresión de que las clases superiores británicas del último cuarto del siglo XIX se hallaban bastante distanciadas del resto de la sociedad. Lord Hartington, por ejemplo, heredero del ducado de Devonshire, confesaría en una ocasión que jamás había oído hablar de los servilleteros (debido a que daba por supuesto que la mantelería se lavaba después de cada comida); lord Curzon, el estadista, llevaba fama de no haber tomado un autobús más que una sola vez en toda su vida —y además se había sentido indignado al comprobar que el conductor se negaba a llevarle al lugar al que él le ordenaba dirigirse—. Algo parecido podría decirse del mismo Churchill, ya que no marcó un número de teléfono con sus propias manos hasta la edad de 73 años (fue una llamada al servicio horario, y tras escuchar la locución dio amablemente las gracias a la cinta). No tenía la sensación de depender casi totalmente de los criados domésticos. “Yo mismo me haré la comida”, le dijo orgullosamente en una ocasión a su esposa, corriendo la década de 1950. “Sé cocer un huevo. He visto cómo se hace” (sin embargo, al final no tocó los fogones). A los 15 años, en la posdata de una de sus cartas, se lee: “Milbanke te escribe por mí estas líneas, puesto que yo me estoy dando un baño”. Dos años más tarde, se quejaría amargamente por haber tenido que viajar en un compartimento de segunda clase. Así lo explica en uno de sus escritos: “Por Júpiter que no volveré a viajar en segunda por nada del mundo”. Ya en la madurez, era raro que se desplazara sin la compañía de un ayuda de cámara y así lo haría incluso en los campos de batalla de la guerra de los bóeres y la Segunda Guerra Mundial. Durante su estancia en prisión en Sudáfrica solicitó (y consiguió) que se llamara a un barbero para rasurarle. En el hotel Savoy pedía platos que no estaban en el menú, y, siendo ya primer ministro, si quería matar a una mosca, pedía a su secretario que mandara venir a su criado para que “le retorciera el pescuezo al maldito bicho”. Desde luego no puede decirse que Churchill fuera precisamente un perfecto representante de la inminente “era del hombre común”.\nChurchill no marcó un número de teléfono con sus propias manos hasta la edad de 73 años\nComo buen aristócrata, no era en modo alguno esnob. Una de las cosas que deseaba preguntarle a Adolf Hitler respecto de los judíos era esta: “¿Qué sentido tiene oponerse a un hombre por la simple razón de su nacimiento?”. Sus amigos más íntimos procedían de un amplio círculo social. De hecho, si de algún pie cojeaba era del que le inducía a mostrar una especie de debilidad por los advenedizos, como sus compañeros Brendan Bracken y Maxine Elliott. Una de sus amistades más próximas diría de él: “Está imbuido de un sentido de la tradición histórica, pero no le atan prácticamente nada los convencionalismos”. Esto puede apreciarse en sus excéntricos gustos en materia de vestimenta, como el mono de trabajo y los zapatos de cremallera, así como en la estrafalaria irregularidad de sus horarios. Le gustaba hacer caso omiso de las reglas jerárquicas, lo que muchas veces encolerizaba a quienes le rodeaban. “Soy arrogante”, diría en una ocasión de sí mismo, en un perspicaz ejemplo de autocrítica, “pero no engreído”. En el mundo actual, todo aquel que dé muestras de creerse dotado de privilegios de naturaleza aristocrática resulta reprensible, pero Churchill rezumaba ese tipo de actitud, lo que afectaba al comportamiento que mantenía en todo. Ese carácter explica, por ejemplo, que estuviera dispuesto a gastar alegremente un dinero que no tenía.\nVivió su existencia al estilo aristocrático a pesar de no poder permitírselo, pero eso mismo llevaba ya el sello de la aristocracia. Pedía que le ampliaran el crédito, apostaba grandes sumas en los casinos, y tan pronto como se vio en una posición realmente boyante —lo que no le sucedería hasta cumplidos los 70— se dedicó a comprar caballos de carreras. Son muchos los testimonios que condenan a Churchill por la insensibilidad que manifestaba hacia otras personas y puntos de vista, pero todos esos recuerdos olvidan valorar una cosa: que esa piel de rinoceronte era, en realidad, un atributo esencial para alguien tan adicto a la polémica como él. “Usted es uno de los pocos individuos en los que reconozco la facultad de emitir juicios dignos de mi respeto”, le escribió a lord Craigavon en diciembre de 1938, que había combatido en la guerra de los bóeres y era primer ministro de Irlanda del Norte, sabiendo que el aludido pasaba por uno de los peores momentos de su vida. Como también les ocurriera al marqués de Lansdowne, que había promovido la paz con Alemania durante la Primera Guerra Mundial, o al de Tavistock, que de forma mucho más censurable habría de hacer otro tanto en la segunda gran contienda, el aristócrata que llevaba dentro animaba a Churchill a decir lo que pensaba con exactitud y sin ambages, con independencia de cuáles pudieran ser las consecuencias.\nAndrew Roberts es historiador y periodista, profesor invitado en el King’s College de Londres. Este texto forma parte de su libro ‘Churchill, la biografía’ que publica la editorial Crítica el 26 de septiembre. Traducción de Tomás Fernández Aúz\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Winston Churchill", "Políticos", "Liderazgo político", "Biografías", "Reino Unido", "Segunda Guerra Mundial", "Europa occidental", "Historia contemporánea", "Historia", "Guerra", "Europa", "Literatura", "Conflictos armados", "Cultura", "Conflictos", "Política"], "newspaper": "elpais"}