{"id": "3dbbc952-a232-430a-66ad-b1fd594685f6", "content": "Ucrania abre la puerta a que haya elecciones en el Este controlado por los separatistas\n\nDespués de años bastante atascadas, las negociaciones de paz para el Este de Ucrania han empezado a descongelarse. Ucrania firmó el martes un acuerdo que, aunque con condiciones previas, da luz verde a la celebración de elecciones locales en los territorios del este controlados por los separatistas apoyados por el Kremlin. La rúbrica de la llamada \"fórmula Steinmeier\" prevé que tras esos comicios los territorios del Donbás en conflicto obtengan un estatus especial de autogobierno. El acuerdo alcanzado en Minsk por representantes de Ucrania, Rusia y las autoproclamadas repúblicas de Lugansk y Donetsk, bajo la égida de la Organización para la Seguridad y la Cooperación en Europa (OSCE), ha allanado el camino para una nueva cumbre internacional de paz para el conflicto que ya ha cumplido cinco años. También ha desatado durísimas críticas de la oposición ucrania.\nEl martes por la noche, cientos de personas —en su mayoría grupos nacionalistas— salieron a la calle en Kiev contra lo que consideran una claudicación del Gobierno de Volodímir Zelenski. Este miércoles, el expresidente Petro Poroshenko ha acusado al líder ucranio de “capitular” ante Rusia. Algunos analistas ven el plan como un pequeño paso para poner fin a un conflicto que ha causado ya más de 13.000 muertos, según la ONU. Rusia se oponía a volver a la mesa de diálogo de los llamados acuerdos de Minsk hasta que no se acordara la celebración de comicios en las autodenominadas repúblicas de Donetsk y Lugansk. Otros expertos señalan que el acuerdo genera más incógnitas que certezas.\nEl plan llega en un momento complicado para el presidente ucranio, en el foco internacional después de que su conversación con el presidente estadounidense, Donald Trump, se haya convertido en material fundamental para lanzar un proceso de destitución contra el republicano. Pero también se producen en un punto en que el presidente ucranio ha tratado de recomponer el diálogo diplomático con Rusia. El Kremlin ha saludado este miércoles la firma de la fórmula Steinmeier —propuesta en 2016 por Frank-Walter Steinmeier cuando era ministro de Exteriores de Alemania—, y ha declarado que espera que derive en una reunión del llamado formato de Normandía para las conversaciones de paz en Minsk, que incluyen también a los líderes de Francia y Alemania. Esta cumbre, para la que ya se está buscando fecha, será en París, ha afirmado este miércoles la canciller Angela Merkel, que considera el acuerdo firmado el martes como \"un progreso\". La líder alemana también ha asegurado que aún es \"muy prematuro\" hablar de levantar las sanciones a Rusia por su apoyo logístico y militar a los secesionistas.\nZelenski, que se ha puesto como una de sus máximas prioridades acabar con la guerra en Donetsk y Lugansk, ha intentado disipar los temores y las críticas sobre las concesiones excesivas a los separatistas prorrusos. El presidente ucranio aseguró que solo se celebrarían elecciones bajo ciertas condiciones previas: si hay un alto el fuego, si se retiran los combatientes respaldados por el Kremlin y después de que se recupere el control sobre la frontera oriental. Además, insistió, los comicios, han de celebrarse bajo la legislación ucrania; es decir, conducidas por la Comisión Electoral Central. Y Kiev solo declarará este estatus especial de autogobierno si la OSCE reconoce esos hipotéticos comicios como libres y justos.\n“No habrá elecciones a punta de pistola. No habrá elecciones si las tropas siguen allí”, dijo Zelenski. Los líderes separatistas prorrusos y el Gobierno ucranio también se comprometieron a retirar sus tropas de dos puntos de las regiones de Donetsk y Lugansk a principios de la semana que viene.\nLa analista Tatiana Stanovaya, de R.Politik, señala que el plan acordado todavía es muy abstracto. Y que no será fácil, además, que se cumpla el cronograma para la celebración de comicios. “Ucrania y Rusia persiguen dos objetivos distintos con este plan: para el Kremlin el fin último es que se produzcan elecciones en el Donbás; y lo más rápido posible para mantener su presencia allí indirectamente; estoy segura de que ganarían los prorrusos. También para tratar de que se le levanten las sanciones occidentales. Para Kiev, en cambio, el acuerdo es un principio para empezar a hablar de seguridad e influencia en la zona, para volver a sentarse a conversar”, dice la experta, investigadora también del centro Carnegie de Moscú. “Además, esa convocatoria de elecciones sería un verdadero reto para Zelenski no fácil de aceptar para la clase política ucrania”, sigue.\nLa agenda acordada es impopular para parte de la sociedad ucrania —un 23% está en contra, un 18% a favor y un 60% no sabe qué postura adoptar, según una encuesta del grupo Rating publicada este miércoles—. Y aunque la inmensa mayoría de la ciudadanía define como su prioridad acabar con la guerra, puede que considere que no está preparada para pagar ese hipotético precio. Lo que puede suponer la primera gran prueba para Zelenski, con unos niveles por ahora muy altos de popularidad. Muchos consideran el plan firmado el martes una capitulación encubierta, señala el politólogo Andreas Umland. Además, dice, “temen que conduzca a una legalización internacional del control que tiene de facto Rusia sobre los territorios” del Este. También está la cuestión de cómo se celebran unos comicios limpios y justos en una zona de conflicto controlada por los separatistas apoyados por Moscú y de la que han salido 1,5 millones de personas, ahora desplazados.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Vladímir Putin", "Conflicto Crimea", "Donetsk", "Minsk", "Volodimir Zelenski", "Angela Merkel", "Emmanuel Macron", "Petro Poroshenko", "Bielorrusia", "Ucrania", "Kremlin", "Conflictos territoriales", "Moscú", "Rusia", "Europa este", "Unión Europea", "Gobierno", "Europa", "Organizaciones internacionales", "Administración Estado", "Relaciones exteriores", "Conflictos", "Administración pública", "Política"], "newspaper": "elpais"}