{"id": "3dbc20bb-98f0-495c-7614-4ea9b6069766", "content": "Europa ante los combatientes extranjeros del ISIS\n\nFuera todos los yihadistas extranjeros. Turquía “no es un hotel”. Con estas palabras, pese a su habitual estilo irritante, Ankara plantea un problema legítimo, aunque durante años haya sido “la autopista de la yihad”. Ahora, la idea del Gobierno de Recep Tayyip Erdogan de enviar repentinamente a los llamados “combatientes extranjeros” a sus países de origen es lo que ha hecho estallar el caso.\nEste es un tema embarazoso. Lleno de implicaciones jurídicas, dificultades logísticas y aspectos morales relacionados con las familias de los terroristas. Suponiendo que todos lo sean. La cuestión de los combatientes extranjeros de la “guerra santa”, procedentes sobre todo de Asia y África, pero entre los que también hay muchos de Europa y Estados Unidos, es la fruta envenenada del octavo año de conflicto en Siria. Y que, aun así, puede hacer que surja una propuesta nueva.\nFrancia y Qatar están trabajando con la hipótesis de crear un Tribunal Internacional para juzgar a esos combatientes, en lugar de dejar la competencia a sus respectivos países. En total, el número de prisioneros capturados por la coalición contra el ISIS es de unos 8.000, de los cuales 2.000 son europeos; en cuanto a estos últimos, muchas capitales no quieren que se los devuelvan, pero es una lucha contra el tiempo, puesto que Turquía ya ha puesto en marcha las primeras operaciones de repatriación.\nEl ministro turco del interior, Suleyman Soylu, vocero del presidente turco, ya ha hecho regresar por la fuerza a Berlín y Londres a siete alemanes y un británico. Dos irlandeses y 11 franceses aguardan también ser repatriados. “Turquía no es un hotel para los miembros del ISIS de ningún país. No pueden limitarse simplemente a retirar la nacionalidad a los antiguos terroristas y esperar que Ankara se encargue de ellos. Es inaceptable para nosotros. Y es irresponsable”.\nUn combatiente griego de origen estadounidense, capturado en Edirne, cerca de la frontera entre Turquía y Grecia, permaneció durante varias noches en la “tierra de nadie” entre los dos países (los griegos no quisieron hacerse cargo de él), durmiendo en un coche y alimentado por los guardias turcos, hasta que acabaron por detenerlo y enviarlo a Estados Unidos en avión.\nEn Europa, las reacciones varían entre unos países y otros, y también dentro de ellos. En Alemania, una mujer casada con un combatiente del Estado Islámico fue acusada, al desembarcar en Frankfurt, fue acusada de complicidad y detenida. En el aeropuerto de Berlín, en cambio, a un grupo de 10 personas entre las que había mujeres y niños no las detuvieron, sino que las dejaron ir cuando confirmaron que tenían la nacionalidad alemana. En Londres, la policía puso las esposas al británico devuelto por Turquía. Roma, dado el escaso número de combatientes salidos de Italia, se inclina más a estudiar cada situación concreta.\nTambién es distinta la postura de Dinamarca. El Parlamento ha aprobado a toda velocidad una ley que permite revocar la ciudadanía a personas que tenían doble nacionalidad y que partieron a la guerra de Siria. Y, si bien los “homicidas y asesinos”, siempre que se confirme que lo son, se arriesgan al volver a Daguestán o a Marruecos, en el Viejo Continente la repatriación parece un asunto más complejo, pese a que las posturas no siempre coincidan.\nLa iniciativa de un Tribunal Internacional para los combatientes extranjeros puede ser útil. Una primera propuesta para instaurarlo se frustró por el veto de Rusia y Siria. Pero ahora Francia y Qatar han retomado la idea. Es difícil que se pueda repatriar a todos. El objetivo de la devolución debería ser una gestión ordenada. Eso es lo que propone Italia. Trabajar con atención y sin automatismos. Caso por caso, en definitiva. Tal vez, mediante la coordinación entre la coalición contra el ISIS y la Unión Europea.\nMarco Ansaldo, enviado especial de La Repubblica, fue corresponsal en Oriente Medio, con sede en Estambul.\nTraducción de María Luisa Rodríguez Tapia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/19/2019, 20:01:45", "tags": ["Opinión", "Recep Tayyip Erdogan", "Siria", "Turquía", "Balcanes", "Yihadismo", "Oriente próximo", "Europa sur", "Asia", "Terrorismo", "Europa"], "newspaper": "elpais"}