{"id": "3dc3893b-e61c-488a-53bb-5db691a791b2", "content": "Sanidad recomienda a embarazadas y niños hasta 10 años no comer atún rojo ni pez espada\n\nNi pez espada, ni tiburón, ni atún rojo ni lucio para las embarazadas y los niños menores de 10 años. La Agencia Española de Seguridad Alimentaria y Nutrición (AESAN) ha endurecido las recomendaciones sobre el consumo de pescados con alto contenido de mercurio y ha elevado de los tres a los 10 años la recomendación de evitar la ingesta de estas especies. Con la nueva evidencia científica en la mano, AESAN propone que los menores de 10 años y las mujeres embarazadas, las que están planificando estarlo o las madres lactantes eviten el consumo de estos cuatro tipos de pescados. Además, sugiere que la ingesta de estas especies en los niños entre 10 y 14 años se limite a 120 gramos al mes. El mercurio puede ser un tóxico neurológico en las primeras etapas del desarrollo.\n“Desde las últimas recomendaciones publicadas por AESAN en 2011, nuevos datos de publicaciones científicas y estudios han venido señalando que las concentraciones de mercurio en la población española se muestran más elevadas que las referidas a otros países europeos”, sostiene la AESAN en su página web. La agencia, dependiente del ministerio de Sanidad, justifica también el endurecimiento de las recomendaciones de consumo tras los resultados de algunos estudios de biomonitorización que constataban que modificar la dieta en favor de especies con bajo contenido en mercurio (abadejo, anchoas, chipirones, langostinos, pulpo, salmón, calamar o trucha, entre otros), hacía disminuir la presencia de mercurio en el pelo y, por tanto, la exposición a este contaminante.\nPara difundir las nuevas recomendaciones, el ministerio ha distribuido, en colaboración con las autoridades sanitarias autonómicas y otras partes interesadas, 40.000 pósters con esta nueva información.\nEstas son las recomendaciones de ingesta por grupos:\nEl mercurio es un metal pesado que está presente en el medioambiente y puede encontrarse en los alimentos. La forma más común en los pescados es el metilmercurio y se encuentra en una proporción variable en las especies: por su posición dentro de la cadena alimentaria, los peces depredadores, los de mayor tamaño y los más longevos, tienen concentraciones más altas. \nLos riesgos sanitarios del mercurio están de sobra estudiados. Ya en 1968, tras una contaminación en la bahía de Minamata (Japón), se relacionó su toxicidad con el consumo de pescado contaminado. Y en 1972, un comité de expertos de la Organización de las Naciones Unidas para la Alimentación y la Agricultura y de la Organización Mundial de la Salud evaluaron por primera vez el riesgo de la ingesta de este metal pesado.\n“El mercurio es dañino en épocas en las que el cerebro se está desarrollando”, explica Albert Goday, jefe de sección del Servicio de Endocrinología y Nutrición del hospital del Mar de Barcelona. De ahí que los fetos y los niños pequeños sean especialmente sensibles. “Para los adultos hay menos riesgo porque la capacidad que tenemos de admitirlo es mayor. Pero a grandes cantidades sigue siendo tóxico”, agrega Goday. En su informe, AESAN señala que este contaminante atraviesa fácilmente la placenta y la barrera hematoencefálica, que recubre el cerebro. “También se han observado efectos sobre la ganancia de peso corporal, la función locomotora y la función auditiva”, apunta la agencia.\nPero de la misma forma que sus efectos sobre la salud son harto conocidos, también las concentraciones de mercurio en los alimentos y la ingesta semanal tolerable por el organismo están muy controlados. La Autoridad Europea de Seguridad Alimentaria (EFSA, por sus siglas en inglés) estableció en 2012 que la ingesta semanal tolerable de metilmercurio es de 1,3 microgramos por kilo de peso corporal. Para el mercurio inorgánico, que afecta al riñón (causando aumento de peso) y a otras zonas como el hígado o el sistema inmune, se marcó el límite en cuatro microgramos por kilo de peso corporal.\nLa AESAN defiende, de hecho, que el consumo de pescado, en general, es muy beneficioso para la salud. “No solo es seguro comerlo, sino que es recomendable”, matiza. \"En la legislación alimentaria europea existen límites máximos de mercurio que son de obligado cumplimiento y que, controlados por las autoridades sanitarias, garantizan un consumo seguro de alimentos por la población\", tranquiliza.\nAdemás, el pescado es fuente de energía y nutrientes necesarios para el organismo como el yodo, el selenio, el calcio o las vitaminas A y D. La EFSA estableció, además, que el consumo de una o dos porciones de pescado y marisco por semana y entre tres y cuatro semanales durante el embarazo se asocia con mejores resultados funcionales del desarrollo cerebral de los niños. “La limitación del consumo de especies con un alto contenido en metilmercurio es la manera más eficaz de alcanzar los beneficios para la salud por el consumo de pescado, mientras se minimiza el riesgo que podría entrañar una exposición excesiva” por este metal pesado, concluye la AESAN en su informe.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Aesan", "Cocina para niños", "Alimentación infantil", "Pescado", "Niños", "Ministerio de Sanidad", "Pesca", "Gobierno de España", "Agencias Estatales", "Embarazo", "Reproducción", "Infancia", "Gobierno", "Ministerios", "Administración Estado", "Medicina", "Gastronomía", "Alimentación", "Agroalimentación", "Industria", "Salud", "Sociedad", "Política"], "newspaper": "elpais"}