{"id": "3dc57303-a08d-4c17-4f4c-a103399b44c7", "content": "La disyuntiva de Trump en el Golfo\n\nLos ataques con drones a las refinerías de Arabia Saudí, un 11-S incruento en la historia moderna del país, han colocado al presidente de Estados Unidos frente una compleja tesitura. Una intervención militar contra Irán y a favor de los intereses de las monarquías del Golfo, además de perjudicar sus perspectivas de reelección, empujaría todavía más a Tehrán a los brazos de Pekín. Por otra parte, la inacción cuestionaría el supuesto de que Washington mantiene un escudo de defensa de los países productores de crudo y podría socavar el liderazgo norteamericano, lo que también redundaría en beneficio del gigante asiático.\nFue el presidente Obama quien facilitó un viraje de la política internacional hacia Asia-Pacífico, el “pivot a Asia” en detrimento de Oriente Próximo. La creciente autosuficiencia energética de EE UU, actualmente el país que más petróleo produce del mundo, lo permitió, y la expansión china lo aconsejaba. La victoria de Trump pareció devolver las aguas a su cauce. Las monarquías árabes celebraron la retirada del acuerdo nuclear con Irán y el esfuerzo renovado por aislar y someter al régimen de los ayatolas. Expectativas frustradas: la República Islámica, que en los últimos meses ha sido acusado de estar detrás del derribo de un dron norteamericano y de sabotear varios buques cisterna en el estrecho de Ormuz, hasta ahora ha obtenido como respuesta poco más que las amenazas dinamiteras de Trump de “erradicar” el país si entraban en conflicto bélico.\nY mientras la potencia norteamericana se plantea las posibles represalias a Irán, China, que históricamente ha jugado un papel irrelevante en la región, está tejiendo una tupida red de intereses a ambos lados de la divisoria que enfrenta a regímenes suníes y chiíes. Con Irán, según informa el Petroleum Economist, acaba de cerrar un acuerdo sin precedentes por valor de 400.000 millones de dólares destinados a los sectores energéticos y de infraestructuras. Todo un golpe en la línea de flotación de la política de sanciones de Trump. Al mismo tiempo, los aliados más sólidos de Washington —Egipto, Emiratos Árabes, Arabia Saudí, y Omán—, han puesto en marcha proyectos de interconectividad entre los que destaca el Industrial Park-Port Interconnection, Two Wheel and Two-Wing Approach. Cuatro parques y puertos industriales para unir cadenas de abastecimiento y conglomerados comerciales. Para Jonathan Fulton, autor de “Las relaciones de China con las monarquías del Golfo”, las inversiones forman parte de una aproximación estratégica para construir una presencia duradera que va más allá del beneficio comercial y refuerza sus capacidades políticas y militares de cara al futuro.\nA día de hoy China no aspira a influir ni política ni ideológicamente en Oriente Próximo, una ventaja que amplía su margen de maniobrabilidad estratégica y permite a Beijing capitalizar el descontento de las políticas regionales de Trump, a quien por el contrario, le va a resultar difícil resolver el dilema sin costes.@evabor3\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/25/2019, 19:01:45", "tags": ["Opinión", "Donald Trump", "Irán", "Arabia Saudí", "Península arábiga", "Petróleo", "China", "Oriente próximo", "Asia oriental", "Asia"], "newspaper": "elpais"}