{"id": "3dd27b0d-26dc-43b9-59ce-1a209d67079a", "content": "La Policía de Hong Kong admite que el territorio está “al borde del colapso total”\n\n“El imperio de la ley se encuentra al borde del colapso total” en Hong Kong, advirtió este martes el portavoz de la Policía de la antigua colonia británica, Kong Wing-cheung. El mando policial atribuyó la espiral de tensión a “jóvenes enmascarados que intensifican la violencia para salirse con la suya”. Tras la muerte de un estudiante el viernes durante una movilización, los manifestantes, protagonistas de unas protestas antigubernamentales que ya duran cinco meses, han redoblado su desafío a las autoridades. Amnistía Internacional ha denunciado excesos policiales.\nLos enfrentamientos entre las fuerzas de seguridad y los manifestantes se centraron este martes en los campus de las universidades y todavía continuaban al caer la noche. Las escenas más violentas tuvieron lugar en la Universidad China de Hong Kong, donde la policía disparó pelotas de goma y gases lacrimógenos. Los estudiantes arrojaron tres cócteles molotov y prendieron fuego a un automóvil, según el portavoz de la Policía. Todas las universidades cancelaron las clases el lunes y la mayoría permanecerán cerradas también este miércoles.\nMientras las autoridades están investigando como intento de asesinato el ataque que el lunes causó quemaduras de segundo grado a un obrero de la construcción, según varias fuentes simpatizantes pro-Pekín, el estudiante herido de bala por un policía ese mismo día ha mejorado, aunque sigue en estado crítico. El superintendente jefe John Tse Chun-chung aseguró este martes que la víctima, de la que solo ha trascendido su apellido y su edad (21 años), ha sido acusada de “reunión ilícita”, por lo que si se recupera será detenida. El portavoz también informó de que el agente que abrió fuego, cuya identidad ha sido revelada en Internet, ha recibido amenazas de muerte contra sus hijas.\nLa acción policial, que el lunes se saldó con 287 detenidos, ha dejado imágenes muy criticadas por ciudadanos y representantes políticos. Amnistía Internacional denunció en un comunicado a “policías fuera de control con mentalidad revanchista”, poniendo como ejemplo el caso de un agente, ya suspendido, que el lunes embistió repetidas veces a un grupo de manifestantes con su moto. Joshua Wong, líder del partido Demosisto y una de las figuras más reconocidas de las protestas, denunció el martes en Twitter el ataque con espray de pimienta y la inmovilización “de una mujer embarazada”.\nA las declaraciones realizadas el lunes por Carrie Lam, jefa del Ejecutivo local, en las que llamaba a toda la población a condenar el comportamiento “destructivo” de los manifestantes, al tiempo que aseguraba que “nunca ganarán”, se han sumado las del Gobierno de Estados Unidos. “Vemos la situación en Hong Kong con mucha preocupación”, señaló Morgan Ortagus, portavoz del Departamento de Estado, quien también instó al Gobierno chino a respetar la Declaración Conjunta Sino-Británica, que garantiza los derechos y libertades de los ciudadanos en la antigua colonia. “Condenamos todo tipo de violencia y llamamos a todas las partes, policía y manifestantes, a actuar con moderación”, añadió Ortagus.\nEn el horizonte están las elecciones a los consejos de distrito del próximo domingo 24 de noviembre, en las que las facciones antigubernamental y prochina se medirán en las urnas. El principal diario oficial de China, Diario del Pueblo, publicó este martes un artículo en el que por primera vez vinculaba el restablecimiento del orden público con la celebración de los comicios, al tiempo que reclamaba una acción policial más dura contra las protestas. “Solo apoyando con decisión a las fuerzas de seguridad se puede regresar a la normalidad y celebrar elecciones justas, para que Hong Kong pueda volver a empezar”, se leía.\nEn esa dirección apunta el documento que recoge la postura del Partido Comunista chino tras la sesión plenaria de su cúpula: “Establecer un sistema legal firme y mecanismos de aplicación [de las leyes] para salvaguardar la seguridad nacional se ha convertido en una cuestión urgente para el Gobierno de Hong Kong”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Hong Kong", "Manifestaciones", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}