{"id": "3de27ffe-f693-4b7c-658a-fc02cb4ea945", "content": "La Fiscalía ve un posible delito de odio en el 'Ospa Eguna' en Alsasua y pide al juez que lo prohíba\n\nLa jornada, conocida como \"Día de la expulsión\" de la Guardia Civil, está organizada por la izquierda 'abertzale'. María Chivite defiende que se celebra desde 2010 y \"ni PP ni UPN lo ha prohibido\"\nLa Fiscalía de la Audiencia Nacional solicitó hoy la prohibición de los actos previstos para este sábado en la localidad navarra de Alsasua dentro de la jornada denominada Ospa Eguna -que puede traducirse como Día de la expulsión o Día del adiós-, por entender que pueden ser constitutivos de delitos de enaltecimiento del terrorismo y de odio.\nEsta jornada de lucha organizada por el entorno de la izquierda abertzale de la localidad, y que ya se ha desarrollado otros años, tiene como objeto primordial hostigar a la Guardia Civil con manifestaciones y actos en un formato presuntamente festivo en los que se exige la salida de pueblo de los efectivos del instituto armado. Una reivindicación -echar a los cuerpos y fuerzas de seguridad del Estado del País Vasco y Navarra- que la Fiscalía recuerda que responde a un «objetivo táctico de ETA».\nEn el cartel en que se anuncian los actos del sábado se dibuja un perfil de dos agentes con tricornio sobre los que se lee el lema en euskera «fuera de aquí» y contra los que un muñeco lanza un objeto que parece ser una granada. \nLa jornada tiene todavía un significado adicional de acoso a los agentes si se tiene en cuenta que Alsasua fue el escenario en 2016 de una brutal paliza a dos guardias civiles y sus parejas a las puertas de un bar de la localidad. Por estos hechos se juzgó a ocho jóvenes del pueblo que fueron condenados a entre dos y 13 años de cárcel, aunque fueron absueltos de delito de terrorismo. El Tribunal Supremo revisará esta condena el próximo 18 de septiembre.\nLa Fiscalía pide la prohibición de los actos atendiendo a la petición la Asociación Profesional de la Guardia Civil y por considerar que «la única finalidad» de los mismos es «la humillación, el acoso y el fomento al odio» a los miembros de este cuerpo, «uno de los estamentos más duramente castigados por la acción criminal» de ETA durante cinco décadas.\nPor ello, solicita que se prohíba el acto y exige «impedir a tiempo su iniciación y desarrollo» y que se comunique al Departamento de Interior del Gobierno de Navarra la necesidad de adoptar las medidas necesarias para impedir la celebración».\nDe forma previa a la petición de prohibición de la Fiscalía, que dirimirá ahora el juzgado de guardia de la Audiencia Nacional, la presidenta de Navarra, la socialista María Chivite, insistió en declaraciones a RNE que el Ospa Eguna se lleva celebrando desde el año 2010 «y por lo tanto ha coincidido con siete años de Gobierno del PP en España y de cinco de gobiernos de UPN, sin que lo hayan prohibido». Tras rechazar el «espíritu y los fines» del acto aseguró que «la democracia no puede prohibir un acto porque un colectivo o una asociación concreta estima que los participantes puedan cometer un delito».\nDesde el año 2010 estos actos contra la Guardia Civil se han celebrado todos los años menos en 2017, año en el que se suspendió con motivo del juicio que se estaba desarrollando contra los ocho agresores de los agentes de la guardia civil y sus parejas. El año pasado se recuperó de nuevo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComo ninguno lo ha prohibido ya tengo excusa para seguir permitiéndolo. El toro de la Vega también se venía celebrando desde antiguo....y fíjese, al final pues se ha prohibido. Qué nivel político!", "date": "09/03/2019, 19:01:45", "tags": ["Justicia", "doctrina parot"], "newspaper": "elmundo"}