{"id": "3de3c023-9937-40c1-6473-958abe9c2b7d", "content": "La dificultad de recuperar el dinero malversado en el caso de los ERE\n\nLa Junta de Andalucía, gobernada por PP y Ciudadanos, explorará nuevas vías legales para lograr la devolución de los 680 millones malversados durante los mandatos socialistas, según la sentencia de la vía política del caso ERE. Pero este reintegro será muy complicado si no imposible, dado que en su día la propia Junta (gobernada entonces por el PSOE) pidió archivar esta pieza en vez de plantear acusación contra los exdirigentes procesados, y además la mayoría del dinero se destinó a pagar las prejubilaciones de 6.000 trabajadores y la Justicia considera a estos como terceros de buena fe y no les va a reclamar el dinero cobrado.\nEl presidente andaluz, Juan Manuel Moreno, respondió este miércoles cambiando el sujeto responsable de la malversación en una entrevista en la cadena SER. “¿Emprenderá acciones civiles contra los condenados para que reintegren ese dinero?”, le preguntaron. “La asesoría jurídica de la Junta ya se ha puesto en marcha para facilitar la devolución de esos recursos. Es cierto que es compleja porque muchas empresas han desaparecido, pero la determinación como Gobierno es recuperar el dinero. Se ha hecho mucho daño a Andalucía como marca”, dijo el presidente.\nEn febrero de 2017, la juez María Núñez preguntó a la Junta sobre las acciones para exigir el reintegro como Administración perjudicada, y el Ejecutivo socialista respondió que se reservaba “expresamente la acción civil para ejercitarla ante la jurisdicción competente, una vez finalizado el juicio penal, si a ello hubiere lugar”. Los servicios jurídicos de la Junta argumentan ahora que, si el Supremo declara firme la sentencia dentro de dos años, podrán ejercer dichas acciones civiles y pedir el reintegro a los 19 exdirigentes condenados.\nSin embargo, fuentes del caso consideran que la puerta está cerrada para la Junta en la pieza política: “El objeto del enjuiciamiento viene delimitado solo por el principio acusatorio. De este modo, si la responsabilidad civil no se ha dirimido en el momento procesal oportuno, durante el juicio, porque nadie ha acusado por la responsabilidad civil, es imposible hacerlo ante el Supremo”, sostienen.\nEl vicepresidente de la Junta, Juan Marín, admitió en una entrevista con RNE la consecuencia de que el anterior Gobierno socialista retirara la acusación en el proceso: “Los condenados no tuvieron que presentar fianzas, por lo que no podemos recuperar nada por la vía penal”. Marín indicó que la Junta deberá ahora “acudir a la vía civil e iniciar un nuevo procedimiento”.\nLa Junta ya reclama por la vía civil en múltiples procedimientos de lo Contencioso Administrativo y ante el Tribunal de Cuentas 128 millones destinados a ayudas directas a empresas, a las sobrecomisiones y a los intrusos de los ERE, y ha obtenido sentencias a su favor. “¿Qué pretende la Junta? ¿Reclamar en un nuevo procedimiento civil los 552 millones pagados a los prejubilados de las empresas?”, inquieren las fuentes del caso consultadas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Caso de los ERE", "Responsabilidad civil", "PSOE-A", "PSOE", "Casos judiciales", "Andalucía", "Partidos políticos", "Sanciones", "España", "Política", "Justicia"], "newspaper": "elpais"}