{"id": "3deb629c-b27a-4acd-6950-6163d7bd37f4", "content": "De ‘Reservoir Dogs’ a ‘Érase una vez... en Hollywood’: las películas de Quentin Tarantino, de la peor a la mejor\n\nFrases lapidarias, una sarta de homenajes, canciones inolvidables e imágenes indelebles. Con Érase una vez en... Hollywood (en cines desde el 15 de agosto), su novena y penúltima película -el realizador lleva tiempo afirmando que tras la décima se retirará de la dirección-, Quentin Tarantino (EE UU, 1963) promete no defraudar a aquellos fans que devoran su filmografía desde 1992. Pero, ¿la convierte esto en el mejor trabajo de su carrera?\nEn ICON hemos valorado sus nueve películas de la peor a la mejor y el resultado es el siguiente:\nVeredicto. Con la que de momento es su penúltima película, Tarantino intentó recuperar el espíritu de sus inicios en una especie de vuelta de tuerca que situaba su debut, Reservoir Dogs, en el nevado salvaje Oeste. Es decir, volvió a encerrar a una panda de indeseables en un espacio mínimo. ¿Lo peor? Este filme se cierra con un giro inesperado algo tramposillo. Sería una película excelente para cualquier otro director, pero de Tarantino uno siempre espera más… y nos supo a poco.\nFrase por la que la recordamos. “Vamos a morir, blanquito. No tenemos control sobre eso. Pero hay una cosa en la que tenemos control. Y es cómo mataremos a esta perra”.\nLa canción que sobresale. Apple Blossom, de The White Stripes. Pese a que la banda sonora es de Ennio Morricone, Tarantino no pudo resistirse a incluir un tema contemporáneo. Lo hizo de la mano de otro apasionado del pasado como Jack White, que puso este hilo musical a la escena de la diligencia.\nVeredicto. El director las considera una misma película, y nosotros no seremos los que le llevemos la contraria. Kill Bill es, por glosar uno de sus títulos, un Tarantino desencadenado: todo lo hiperbólico, iconoclasta y heterodoxo concentrado en la venganza descarnada de La Novia, una Uma Thurman reconvertida en Bruce Lee. El empacho de referencias es considerable y el espectador tiene problemas para asimilar tanta información. Eso sí, escenas como las de los 88 maníacos son magistrales.\nFrase por la que la recordamos. “Cuando la fortuna te sonríe al llevar a cabo algo tan violento y terrible como una venganza, es una prueba irrefutable no solo de que Dios existe, sino de que estás cumpliendo su voluntad”.\nLa canción que sobresale. El rapero RZA estaba a los mandos, pero todos recordaremos la suave elegancia de Nancy Sinatra interpretando su célebre canción My Baby Shot Me Down.\nVeredicto. Con ella, Tarantino recuperó el pulso… y el favor de la taquilla. Se trataba aquí de homenajear a un género llamado macaroni combat, que básicamente es la serie z del cine bélico. Con Malditos bastardos, Tarantino descubrió que uniéndose con una gran estrella como Brad Pitt se vendían más entradas. También que la historia solo es un cuento más, y que parte de la magia del cine está en reescribirla. Un valioso aprendizaje que ha aplicado de nuevo en su recién estrenada Érase una vez en... Hollywood. De paso, descubrió al mundo el talento de Christoph Waltz, Oscar al mejor cctor de reparto por su brillante interpretación del coronel Hans Landa.\nFrase por la que la recordamos. “En el infierno hay una planta reservada para quien desperdicia el whisky”.\nLa canción que sobresale. Cat People (Putting Out Fire), de David Bowie. Extraña elección para un director que suele preferir a cantantes más minoritarios. Pero lo cierto es que su apología pirómana encajaba a la perfección con el clímax del filme.\nVeredicto. Tras el éxito de Malditos bastardos, Tarantino regresó con su película más política y en la que es más evidente la omnipresente influencia del spaghetti western. También es su encuentro con un Leonardo DiCaprio al que convierte en un superlativo psicópata.\nFrase por la que la recordamos. “Están escapando. Los cobardes siempre hacen eso”.\nLa canción que sobresale. Todo en este filme es un homenaje al compositor Ennio Morricone, incluida la mitad de la banda sonora que compuso en 1970 para la película Dos mulas y una mujer, cuyos temas son reutilizados en esta película.\nVeredicto. Cuando Harvey Weinstein todavía era el sheriff de Hollywood, Robert Rodríguez y Quentin Tarantino fueron capaces de sacarle el dinero para un proyecto completamente majareta: resucitar las sesiones dobles con Grindhouse. Rodríguez dirigió una fantasía de ciencia ficción llamada Planet Terror y Tarantino la road movie titulada Death Proof. Estrenar las dos películas simultáneamente y en pack fue un fracaso, claro, pero el largometraje de Tarantino, Death Proof, debería ser de visión obligada para aquellos que ahora mismo lo están lapidando por misógino. Una vendetta femenina contra el psicópata Stuntman Mike que apesta a cuero, Jack Daniel’s, keroseno y Sam Peckinpah.\nFrase por la que la recordamos. “El alcohol solo es el lubricante para todos los encuentros individuales que un bar ofrece”.\nLa canción que sobresale. Chick Habit, de April March, versión anglosajona del Laisse tomber les filles que Serge Gainsbourg escribió para France Gall.\nVeredicto. Con ella parece que el chico rebelde acaba por hacer las paces con Hollywood. La novena película de Tarantino, en cines desde el 15 de agosto, es un homenaje del director a esa industria de la que tan alejado se sintió en sus inicios. De paso, nos ofrece a dos estrellas como Brad Pitt y Leonardo DiCaprio reflexionando sobre envejecer en un negocio que los quiere cada vez más jóvenes, con menos arrugas y más depilados.\nFrase por la que la recordamos. “¿Alguien pidió chucrut frito?”, pasará a la antología culinario cinéfila de Tarantino. Al tiempo.\nLa canción que sobresale. Pese a la omnipresencia de Paul Revere and the Raiders y la sorprendente inclusión de Los Bravos y su Bring a Little Lovin, tal vez la canción que mejor capte el ambiente entre pesadilla y sueño del filme sea California Dreamin’, en versión de José Feliciano, por supuesto.\nVeredicto. Con cuatro duros, mucha imaginación y una buena dosis de ideas robadas del cine oriental (de Ringo Lam a Seijun Suzuki), Quentin Tarantino -un desconocido empleado de videoclub por aquel entonces- irrumpió como un ciclón en el panorama cinematográfico dirigiendo su primera película. Eran los maravillosos noventa, una década en la que todo parecía posible y todo estaba por hacer, y allí estaba Quentin para demostrarlo.\nFrase por la que la recordamos. “Like a Virgin es una metáfora sobre las pollas grandes”.\nLa canción que sobresale. Stuck in the Middle With You, de Stealers Wheel, también conocida como el himno oficial de los rebanadores de orejas.\nVeredicto. El segundo filme de Tarantino es, probablemente, el que figurará en todos los libros de la historia del cine. Tras el impacto de Reservoir Dogs, el director se encerró en un hotelucho de Ámsterdam a escribir una película en la que todo, desde las interpretaciones a los personajes, es sobresaliente. Construyó icono tras icono: del señor Lobo a Mia Wallace, y recuperó a John Travolta para el séptimo arte. Ganó el Oscar al mejor guion y la Palma de Oro en Cannes. Genio y figura, al subir a recoger la Palma de Oro,Tarantino respondió con una peineta a un miembro del público que le gritó: “Scandal! Fasciste!”.\nFrase por la que la recordamos. “¿Sabes cómo llaman al cuarto de libra con queso en París?”, con accésit para la mítica: “Tranquilícense caballeros, no empecemos a chuparnos las pollas todavía”.\nLa canción que sobresale. You Never Can Tell, de Chuck Berry. Difícil elegir entre todas las canciones que aparecen en una de las mejores bandas sonoras de la historia. Pero si a eso le sumamos una de las mejores escenas de baile de los noventa, con Mia Wallace (interpretada por Uma Thurman) y Vincent Vega (encarnado por John Travolta) dándolo todo, nos quedamos con Berry.\nVeredicto. Incomprendida en su momento, tal vez por tratarse de una adaptación del escritor estadounidense Elmore Leonard y no de una idea original, es la más atípica de las películas de Tarantino. Mucho más que un homenaje al blaxploitation (movimiento cinematográfico formado por películas con intérpretes, directores y artistas afroamericanos), frente al director furiosamente cínico que maltrata a sus personajes, Jackie Brown despliega una inusual ternura reflejada en la historia de amor tardía entre Pam Grier y Robert Foster.\nFrase por la que la recordamos. “Este es el AK-47, si quieres matar a todos los hijos de puta de una habitación, no aceptes imitaciones”.\nLa canción que sobresale. Didn’t I (Blow You Mind This Time), de The Deftonics. Porque nunca nadie en albornoz ha sido tan cool como Pam Grier escuchando su música.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/17/2019, 19:01:45", "tags": ["Quentin Tarantino", "Leonardo Dicaprio", "Pam Grier", "John Travolta", "Uma Thurman", "Samuel L. Jackson", "Directores cine", "Brad Pitt", "Guionistas", "Hollywood", "Cine americano", "Películas", "Industria cine", "Violencia", "Cine"], "newspaper": "elpais"}