{"id": "3e1abcc8-fff3-4315-49e2-73792d70fcdf", "content": "La derecha eleva el presupuesto un 5,4% en plena desaceleración en Andalucía\n\nEn plena desaceleración económica y con más interrogantes que certidumbres, el Gobierno andaluz de Partido Popular y Ciudadanos ha presentado unos presupuestos autonómicos expansivos para 2020, que ascienden a 38.540 millones de euros, 5,4% más que el vigente. El propio Ejecutivo estima que la economía andaluza crecerá cuatro décimas menos (del 2,3% al 1,9%) y calcula que se crearán unos 60.000 empleos. “No esperamos una recesión”, afirmaron este viernes los consejeros de Hacienda, Juan Bravo (PP), y de Economía, Rogelio Velasco (Ciudadanos).\nEsta visión optimista contrasta con los nubarrones que los expertos otean en el horizonte. Por ejemplo: en muy poco tiempo, Andalucía, la comunidad más poblada de España (8,4 millones de habitantes) y con la tasa de paro más alta (21%), ha visto cómo se ha puesto en entredicho a su industria cárnica por un brote de listeriosis por la venta de productos contaminados; y la quiebra del tour operador británico Tomas Cook ha afectado al sector hotelero de las provincias de Almería y Huelva, aunque el impacto es menor al sufrido por otras comunidades como Baleares o Canarias.\nA la vuelta de la esquina, está el Brexit y la posible amenaza de los aranceles a las exportaciones andaluzas. Según las estimaciones del propio Gobierno andaluz, la salida del Reino Unido de la Unión Europea supondrá un impacto entre 500 a 1.200 millones de euros en la economía regional si la ruptura es mala o muy mala. En cuanto a los aranceles -el 40% de las exportaciones españolas a Estados Unidos son andaluzas-, la Consejería de Agricultura calcula que esos impuestos repercutirían sobre 315 millones de euros de ventas de productos andaluces en ese mercado.\nEn ese contexto, los responsables económicos del Gobierno dijeron estar preparados para dar una “respuesta rápida y realista”, porque “aún hay margen para que las familias sigan consumiendo”. Es decir, lo confían a que la demanda interna siga a buen ritmo.\nEl Presupuesto andaluz tiene otra dificultad más: está obligado por la ley de estabilidad a no gastar más de lo que ingresa, como el resto de las comunidades autónomas. En 2020, estas tienen que ir a déficit 0, algo de lo que presume el Ejecutivo autónomo como si fuera una decisión propia y no impuesta. El 58,7% del Presupuesto de la Junta de Andalucía va destinado a salud, educación y políticas sociales, aunque esas consejerías crecen menos que el conjunto del presupuesto. La Consejería de Empleo, sobre la que pivota todas las políticas de formación y las acciones activas de empleo, sólo lo hace en 1,9%, cuando en el ejercicio aún en vigor vio disminuidas sus partidas en un 15%. Las inversiones (3.750 millones) siguen con perfil bajo y la subida estimada es de un 1,4%, apenas unos 50 millones de euros más respecto a 2019. El pago de la deuda consume el 20,3%. Los gastos de personal el 4,4% y los gastos corrientes el 6,4%.\nDos de las promesas electorales que hizo el PP en la campaña electoral se ven amenazadas. El ahora presidente de la Junta, Juan Manuel Moreno, se comprometió a crear 600.000 empleos y al ritmo actual es complicado que pueda dar por cumplido ese objetivo al término de la legislatura andaluza.\nTambién la “bajada masiva de impuestos” sobre la que pivotó su campaña queda en entredicho en el ejercicio presupuestario aprobado este viernes por el Consejo de Gobierno. La reducción de impuestos sólo supondrá unos 25 millones de euros menos de ingresos. Las rebajas fiscales se aplicarán a transmisiones patrimoniales y actos jurídicos documentados para la adquisición de vivienda habitual en inmuebles de hasta 130.000 euros. En el Presupuesto de 2019 ya se contempló la práctica supresión del impuesto de sucesiones y donaciones y la rebaja del tramo autonómico del IRPF, entre otras.\nEn el proyecto de ley, que ha sido registrado en el Parlamento andaluz, figura en el capítulo de ingresos 320 millones de euros por la venta de inmuebles de la Junta de Andalucía. Es la misma partida que hay pintada en el ejercicio actual. Ya le advirtieron a Bravo cuando presentó en mayo de este año, cinco meses después de la toma de posesión del nuevo gobierno, que era casi imposible una operación de venta de patrimonio tan ambiciosa, por la complejidad de los trámites administrativos, entre otras razones. “Pido disculpas”, dijo el consejero de Hacienda, quien reconoció como un “imposible” cumplir con ese mandato. “Nos hemos encontrado trabas de todo tipo”, explicó.\nAndalucía es la primera comunidad que ha presentado sus presupuestos y ha adelantado su tramitación en unos 15 días, para sortear el debate con la campaña electoral. Ahora entra en juego la negociación y su aprobación final está en manos, como ocurrió con el de 2019, de la ultra derecha de Vox. PP, Cs y el partido de Abascal firmaron un documento con compromisos concretos tanto para este año como el del próximo, pero el partido de Santiago Abascal ha planteado otras condiciones que ahora está negociando con Hacienda. “Vamos a apurar todas las posibilidades para intentar llegar a un acuerdo y si no nos diera tiempo o no hay voluntad de cambio en los textos, tendríamos que presentar enmienda a la totalidad, pero no es nuestro objetivo ni deseo”, dijo el portavoz de Vox, Alejandro Hernández. El grueso de las propuestas sus propuestas se enfoca hacia la reducción del sector público andaluz, sobre el que se realizarán auditorías externas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Crisis económica", "Presupuestos autonómicos", "Recesión económica", "Financiación autonómica", "Coyuntura económica", "Andalucía", "Finanzas públicas", "Economía", "España", "Finanzas"], "newspaper": "elpais"}