{"id": "3e1f4379-3a6b-4c83-44fb-be3b1d0fcfd6", "content": "El Ayuntamiento de Barcelona aprueba “llamar a la movilización” si la sentencia del ‘procés’ es condenatoria\n\nLa Comisión de Presidencia del Ayuntamiento de Barcelona ha votado este miércoles a favor de una proposición de ERC que establece que, en caso de una sentencia del procés condenatoria, y de forma \"inmediata\", el consistorio “trabajará con el resto de instituciones y sociedad civil del país para encontrar soluciones para conseguir la libertad de los presos políticos y hacer llamar a la movilización ciudadana a favor de los derechos y libertades”. El texto de los republicanos ha contado con el apoyo del partido de la alcaldesa Ada Colau (Barcelona en comú) y de Junts per Cataluña. Han votado en contra PSC, Ciutadans, PP y Barcelona pel Canvi.\nEsta es la primera vez que se visualiza el voto por separado entre los dos socios de Gobierno que preside Colau: los comunes y los socialistas. Al pactar su alianza de gobierno, los dos socios acordaron votar distinto en las cuestiones relacionadas con el procés. El texto también reconoce que “las personas enjuiciadas lo son por motivos políticos”, pide la “liberación de los presos y retorno de los exiliados”, defiende de la “celebración de un referéndum” y “denuncia de la regresión de derechos y libertades y la judicialización de la política catalana”. Cuatro puntos sobre los que los comunes ya se habían pronunciado en la misma línea en muchas otras ocasiones. Durante la pasada Diada Colau pidió la absolución de los políticos presos.\nCon esta proposición, ERC buscaba un objetivo triple. Por un lado, expresar apoyo a los presos. Por otro, que el Ayuntamiento, como institución, responda a la sentencia. Pero también pretendía visualizar la discrepancia interna del gobierno de Colau. La concejal Laia Bonet, del PSC, ha recordado que es conocido que en materia nacional los socialistas no defienden la misma posición que los comunes y ha reprochado a los republicanos la iniciativa: “Trabajan para señalar las diferencias de los demás, cuando ustedes dentro también tienen muchas [en referencia a la Generalitat]. No caeremos en esta confrontación”.\nLos republicanos también han sido criticados por su socio en la Generalitat, Junts per Catalunya. “Votaremos a favor del texto, pero no nos gusta como se presenta, sin el resto de instituciones del país”, ha lamentado la concejal Elsa Artadi. Por parte de Barcelona en comú, el concejal Marc Serra, ha señalado que el texto aprobado coincide con el posicionamiento de la formación y también ha reprochado a ERC que la cuestión no se haya planteado en una reunión entre partidos.\nEl texto final de la proposición aprobada no es el original. El quinto punto, el de la movilización, ha sido transaccionado entre ERC y los comunes, que no estaban dispuestos a darle el sí. Originalmente contemplaba el \"pleno apoyo a las actuaciones que emprenda la Generalitat y el Parlament como reacción a la sentencia, en tanto que serán transversales, inclusivas y de acuerdo con la demanda del 80% de catalanes de más democracia\".\nCiutadans, PP y Barcelona pel Canvi han sido muy críticos con la propuesta de proposición. Desde el partido naranja, la edil Mariluz Guilarte ha reprochado a los líderes del procés su actuación y ha asegurado que \"el separatismo y sus líderes han dado un golpe a la democracia que no puede quedar inmune\". Josep Bou, líder del PP en el Ayuntamiento, ha afirmado sentir vergüenza ante el texto y ha asegurado: \"Algún día sabremos el daño que el nacionalismo ha hecho en Cataluña\". Y Eva Parera, de la candidatura que encabezó Manuel Valls, ha manifestado que es \"preocupante no respetar la separación de poderes\" y ha pedido \"acatar la sentencia\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Ada Colau", "Juicio al Procés", "PSC", "ERC", "PSOE", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Partidos políticos", "Ayuntamientos", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Gobierno municipal", "Administración autonómica", "España", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}