{"id": "3e2ae93a-6a48-4ca5-5d97-1cd6189b7e20", "content": "Caos en Hong Kong al entrar en vigor el veto a las máscaras en las protestas\n\nEl caos se ha adueñado de Hong Kong apenas horas después de que la jefa del gobierno autónomo, Carrie Lam, invocara poderes de emergencia para prohibir el uso de máscaras en manifestaciones. El anuncio de la medida, que muchos ciudadanos temen que abra la puerta a muchos mayores recortes en las libertades, desató la furia en las calles. Antes incluso de que Lam concluyera su rueda de prensa, miles de personas se lanzaban a las calles en distintos distritos del territorio autónomo. El grito ya no era el usual “¡Hongkoneses, ánimo!” Ahora era “¡Hongkoneses, levantaos!” Con el paso de las horas, las manifestaciones espontáneas fueron dando paso a un torbellino de incidentes de violencia y destrozos. Un niño de 14 años quedó herido de bala, el segundo incidente de este tipo en cuatro días.\nUna hora antes de que entrara en vigor la prohibición, la red de Metro había quedado cerrada. Numerosos comercios y bancos de propiedad china o de dueños simpatizantes de China veían destrozadas sus cristaleras; en la calle, ardían barricadas; varias estaciones de metro comenzaban a incendiarse. En el barrio de Tuen Mun, un grupo de manifestantes radicales atacaba a un policía fuera de servicio en su vehículo; el agente respondió con un disparo que alcanzó al niño de 14 años en un muslo. En el barrio comercial de Causeway Bay, la Policía obligaba a disolverse a centenares de movilizados con una lluvia de rondas de gases lacrimógenos.\nUn intento de, al menos, paralizar temporalmente la entrada en vigor de la medida fracasaba al filo de la medianoche. Un tribunal rechazaba, en una vista de urgencia, el recurso que habían interpuesto un activista y un legislador, Lester Shum y Leung “Pelo Largo” Kwok-hung, que alegaban que la nueva ley solo conseguirá azuzar la violencia, no detenerla, y viola las garantías sobre libertades fundamentales que garantiza la Ley Básica, la constitución hongkonesa.\nSi la prohibición de ocultar el rostro en manifestaciones, durante disturbios o si lo exige la policía ha causado furia, la ira se ha visto multiplicada por el modo en que se ha aprobado la medida. Lam ha invocado, en una reunión con su Ejecutivo, la ley de Regulaciones de Emergencia (ERO, por sus siglas en inglés), una norma de la era colonial que no se utilizaba desde hace medio siglo y que concede a la jefa del gobierno poderes para aplicar cualquier tipo de norma en caso de emergencia y peligro público.\nLos manifestantes temen que, una vez invocada esta ley, se haya abierto la puerta para que Lam apruebe toda una serie de medidas restrictivas a las libertades sin necesidad de pasar por el Parlamento. La propia jefa del ejecutivo ha indicado, en su rueda de prensa este viernes, que la situación es “fluida” y, si empeora, considerará “otras vías para atajar la situación”. Los opuestos a la medida también destacan que fue, precisamente, el intento del Gobierno de aprobar una medida muy impopular -el proyecto de ley de extradición que, precisamente, quedará completamente eliminado el próximo 16 en el Parlamento- lo que desató la ola de manifestaciones.\nLa nueva ley antimáscaras, que se rumoreaba desde el jueves, castiga con penas de prisión de un año y una multa de 25.000 dólares hongkoneses (2.900 euros) a quienes se cubran el rostro en marchas de más de 50 personas, en mítines de más de 30 o durante disturbios. La norma contempla excepciones por causas médicas, religiosas o profesionales.\nAdemás, la policía podrá detener también a cualquier persona que lleve la cara tapada y se niegue a descubrirse, si se sospecha que el motivo para rehusar es ocultar su identidad. El uso de máscaras, ya muy habitual de por sí por motivos sanitarios en Hong Kong, se ha generalizado durante las protestas, particularmente aquellas de carácter violento o no autorizadas por la policía, para que los participantes no puedan ser reconocidos.\nLa medida llega tres días después de que Hong Kong viviera este martes, el día que China conmemoraba el 70º aniversario de la República Popular, la jornada más violenta de choques entre manifestantes y policía en casi cuatro meses de protestas contra el Gobierno autónomo y contra Pekín. Un joven de 18 años resultó herido por el disparo de bala de un agente y 269 personas quedaron detenidas. Mientras que la policía asegura que ha respondido en cada ocasión con moderación y un nivel de fuerza apropiado, los manifestantes y organizaciones pro derechos humanos denuncian un uso excesivo de la violencia y abusos durante las detenciones.\n“Las protestas de los últimos cuatro meses han ido aumentando su violencia, que ha alcanzado unos niveles alarmantes en los últimos días”, sostuvo Lam en su rueda de prensa, ante un cartel en el que se leía “Atesorar Hong Kong. Impedir la violencia”. La jefa del Ejecutivo, que pasó el martes en Pekín para asistir al desfile de conmemoración del aniversario nacional, subrayó que invocar la ley colonial no implica que Hong Kong se encuentre \"en estado de emergencia\". El Parlamento autónomo podrá presentar enmiendas cuando retome sus sesiones, el próximo día 16.\nEn Twitter, el activista Joshua Wong, antiguo líder del Movimiento estudiantil de los Paraguas en 2014, señalaba que la invocación de la ERO \"no es menos dañina que el proyecto de ley de extradición, pues otorga a la jefa del Ejecutivo amplios poderes para imponer lo que les gustaría a ella y a Pekín\".\nAmnistía Internacional ha calificado la medida del Gobierno autónomo como \"extrema\". \"Este es otro intento del Gobierno de Hong Kong por impedir que los manifestantes, hasta ahora no acobardados por el uso de la fuerza ni amenazas de cárcel, ejerzan sus derechos. Para empezar, es debido al clima de miedo que las autoridades han creado que los manifestantes sienten la necesidad de taparse la cara con máscaras\", ha declarado el director de Amnistía Internacional en el Este de Asia, Joshua Rosenzweig.\nPor su parte, Human Rights Watch ha considerado que \"la amplia prohibición a las máscaras parece encaminada a impedir protestas, no a prestar servicio para un cumplimiento necesario de la ley\". \"Las autoridades de Hong Kong deberían estar respetando los derechos, no socavándolos\", ha declarado la investigadora principal para China, Maya Wang.\nEl Gobierno chino, en cambio, ha expresado su pleno apoyo al ejecutivo autónomo. En un comunicado, el portavoz de la Oficina de Asuntos de Hong Kong y Macao, Yang Gang, ha descrito la prohibición como \"legal, legítima y razonable\", además de \"absolutamente necesaria\". Según el portavoz, la situación de caos no puede continuar su deterioro, por lo que ha llegado el momento de tomar medidas más efectivas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Hong Kong", "Manifestaciones", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}