{"id": "3e2e3ad7-8ee1-4c7d-77a3-112ddc88e611", "content": "Chile celebrará un referéndum en abril para cambiar la Constitución de Pinochet\n\nLa política chilena ha acordado formalmente la madrugada de este viernes enterrar la Constitución redactada durante la dictadura de Augusto Pinochet. Ha sido un acuerdo histórico, tras semanas de la mayor crisis política y social que haya enfrentado el país en las últimas décadas. Después de una jornada de extrema violencia la noche del martes, del llamamiento del mandatario de Chile, Sebastián Piñera, a alcanzar un acuerdo por la paz y de dos jornadas de intensas negociaciones, el presidente del Senado, Jaime Quintana, ha informado de que en abril próximo el país andino celebrará un plebiscito para decidir si los ciudadanos quieren cambiar la carta fundamental de 1980.\nComo parece evidente que se optará por sustituirla –ocho de cada 10 buscan cambiarla, según las encuestas–, los chilenos definirían en paralelo el mecanismo para su reemplazo: si una \"convención constitucional\" con miembros completamente nuevos que funcione en paralelo al Congreso con funciones constituyentes o una \"convención mixta\" compuesta por un 50% de parlamentarios y otro 50% de delegados.\n\"Somos responsables de muchas de las injusticias, inequidades y de los abusos que los chilenos nos han señalado\", ha indicado Quintana desde la sede del Congreso de la capital, arropado de decenas de representantes de todos los sectores políticos, al presentar el Acuerdo por la paz y la nueva Constitución. \"Es una salida pacífica y democrática a la crisis, que busca un nuevo contrato social en Chile\". A los pocos minutos, el Gobierno ha celebrado el acuerdo del Congreso: \"Hemos tenido días difíciles. Todos hemos escuchado, todos hemos aprendido. Gracias a todos los que lo hicieron posible\", ha dicho el ministro del Interior, Gonzalo Blumel, desde el palacio de La Moneda.\nEste viernes, el acuerdo por una nueva Constitución marca las conversaciones públicas y privadas en Chile. En el Paseo Ahumada, una de las calles de mayor simbolismo del centro de la capital, la edición impresa de la carta fundamental de 1980 se vendía como pan caliente a 4.000 pesos chilenos (unos cinco dólares). En un país donde la educación pública fue destruida por la dictadura, la ciudadanía parece tener hambre por informarse y poder participar del proceso constituyente. En uno de los pequeños locales de la calle donde se venden las leyes, en apenas un par de horas se habían despachado 100 ejemplares de la Constitución. La gente se agrupaba espontáneamente para debatir sobre lo sucedido y compartir las dudas sobre el proceso que se abre, mientras a pocas cuadras de distancia se esperaba una nueva concentración en Plaza Baquedano, a cuatro semanas del estallido de la crisis.\nSe trata de un momento refundacional. Será la primera vez en la historia que Chile tenga una carta magna nacida de la discusión democrática, porque las anteriores –las de 1833, 1925 y 1980– estuvieron precedidas por una guerra civil, ruido de sables y un golpe de Estado. Con excepción del Partido Comunista, que no participó de las negociaciones, los políticos de todo el espectro acordaron que los representantes serán elegidos en octubre de 2020, en paralelo a las elecciones municipales y de gobernadores y consejeros regionales. Contarán con un plazo de entre nueve meses y un año para redactar la nueva Constitución, que será escrita desde cero y no tendrá como base el texto de 1980, como buscaba el partido de derecha de la Unión Demócrata Independiente (UDI).\nEmpujados por la emergencia que vive Chile que ha costado 22 vidas y por la interpelación ciudadana, los parlamentarios definieron en un amplio diálogo político –como nunca antes en el pasado reciente– que los artículos deberán contar con el voto de dos tercios de los delegados. La próxima Constitución deberá ratificarse en un nuevo plebiscito, con sufragio universal y obligatorio, y luego por el Congreso.\nNo resulta evidente que una nueva Constitución logre apaciguar las protestas, que explotaron el pasado 18 de octubre como expresión de una buena parte de la ciudadanía que se siente al margen de la senda de desarrollo de Chile de las últimas décadas. La clase política, sin embargo, apuesta a entregar una señal sólida ante la ciudadanía, que no confía en ninguna de las instituciones democráticas, desvelando una grave crisis del Estado.\nLas manifestaciones continuaron este jueves, donde en diferentes ciudades del país hubo movilizaciones para conmemorar que se cumple un año del asesinato del mapuche Camilo Catrillanca por parte de carabineros en la región de la Araucanía, en el sur de Chile. Hubo vandalismo en el centro de Santiago, en los alrededores del Congreso, en el puerto de Valparaíso y en ciudades como Temuco o Concepción, donde los manifestantes derribaron un monumento de Pedro de Valdivia, uno de los conquistadores españoles.\nHan sido las horas de mayor complejidad desde el retorno a la democracia en 1990. El Gobierno se encuentra debilitado –el presidente tiene en torno al 15% de popularidad– y no logra controlar el orden público, mientras se enfrenta acusaciones de violaciones a los derechos humanos. Unas 2009 personas han resultado heridas en estas cuatro semanas de protestas, de acuerdo con el Instituto Nacional de Derechos Humanos (INDH). El Gobierno informa de 1.797 lesionados entre carabineros, policías y miembros de las Fuerzas Armadas y de 16.290 detenidos, de los que 834 se encuentran todavía en prisión preventiva. Cálculos preliminares indican que los destrozos en la infraestructura pública tendrán un valor de 4.500 millones de dólares (unos 4.078 millones de euros). Mientras, el ministerio de Hacienda calcula que antes de que acabe 2019 habrá unos 300.000 nuevos desempleados en el país, debido a que Chile hace casi un mes funciona a media máquina. El peso chileno, en tanto, se deprecia cada día frente al dólar.\nEs el cuadro en que se produce el hecho histórico de un acuerdo político en torno a una nueva Constitución que reemplace a la de 1980, que fue aprobada en un plebiscito convocado por Pinochet con un mes de anticipación, donde no había padrón electoral y no se permitió ningún tipo de campaña a la oposición. Fue una carta fundamental que comenzó a regir solo cuando se inició el primer Gobierno democrático, el 11 de marzo de 1990. Un día antes del cambio de régimen, la dictadura decretó una decena de leyes orgánicas constitucionales que requerirían de quorum de tres quintos o dos tercios de la Cámara, cuando la mayoría de las iniciativas legales requieren de cuatro séptimos. Fueron las llamadas leyes de amarre, que impidieron en los años siguientes realizar cambios en aspectos sustantivos en ámbitos como la educación, la salud y las pensiones, que actualmente los chilenos reclaman como bienes básicos al alcance de todos los ciudadanos.\nFue en 2005, en el Gobierno del socialista Ricardo Lagos (2000-2006), cuando se eliminaron algunos de los enclaves autoritarios de la carta fundamental, como la inamovilidad de los comandantes jefe de las Fuerzas Armadas y la existencia de los senadores designados, que impedían al centroizquierda hacer valer en el Congreso su mayoría en las urnas.\nLa necesidad de una nueva Constitución comenzó a cristalizarse desde las protestas estudiantiles de 2011, cuando quedaron en evidencia las dificultades para cambiar ciertas leyes por los altos quorum requeridos, como la Ley Orgánica Constitucional de Enseñanza (LOCE). En el segundo mandato de Michelle Bachelet (2014-2018) unas 204.000 personas participaron en discusiones para una nueva Constitución que fueron recogidas por un proyecto presentado al Congreso pocos días antes del cambio de Gobierno, en marzo de 2018. Fue su Administración la que, en marzo de 2017, propuso al Parlamento una convención constitucional para redactar la nueva carta magna.\nAFP\nLa Constitución chilena fue aprobada el 11 de septiembre de 1980 en un polémico plebiscito durante el régimen militar. Su ideólogo fue el profesor de Derecho y senador de extrema derecha Jaime Guzmán, asesinado en 1991 por un comando de extrema izquierda.\nEl texto fundamental se redactó a la medida de los sectores más conservadores de la sociedad para que permanecieran en el poder, incluso después del fin de la dictadura. El texto incluía quórum muy altos para cualquier cambio sustancial de la Carta Magna.\nLa Constitución tenía que redactarse de tal forma que “si llegan a gobernar nuestros adversarios, se vean constreñidos a seguir una acción no tan distinta a la que uno mismo anhelaría”, explicó en su día Guzmán, fundador de la Unión Demócrata Independiente (UDI, derecha).\nUna ley constitucional también estableció un sistema electoral binominal de diputados y senadores que favoreció particularmente a los partidos de derecha.\nDurante la transición, los partidos democráticos “tuvieron que negociar la aceptación de la Constitución de 1980, la Constitución de la dictadura. Y eso condicionó todo el proceso político. Entonces, claro, pudo haber habido razones de prudencia política, evitando que se entrampara la transición”, subraya Domingo Lovera, profesor de Derecho Constitucional en la Universidad Diego Portales.\nDesde la década de los noventa, la Constitución chilena fue enmendada una decena de veces. Tras la reforma de 2005, que fulminó los principios más antidemocráticos, se puede despedir a jefes militares sin consulta previa al Consejo Nacional de Seguridad, un organismo que tuvo gran peso durante la dictadura, y ya no hay senadores vitalicios.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Sebastián Piñera", "Oposición política", "Dictadura Pinochet", "Chile", "Constitución", "Dictadura militar", "Protestas sociales", "Actividad legislativa", "Dictadura", "Malestar social", "Parlamento", "Sudamérica", "Latinoamérica", "Historia contemporánea", "América", "Historia", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}