{"id": "3e3189e8-65c5-41a7-4468-ca68eb623c0f", "content": "Jeanine Áñez nombra su Gabinete y renueva la cúpula militar en Bolivia\n\nJeanine Áñez nombró este miércoles un Gabinete en el que destacan férreos opositores a Evo Morales y renovó la cúpula militar. La presidenta interina de Bolivia, designada sin el apoyo mayoritario del Parlamento tras la renuncia del exmandatario, aseguró en la toma de posesión de sus primeros 11 ministros que asume la tarea de \"pacificar\" el país y convocar elecciones cuanto antes, aunque aún no ha puesto fecha a esos comicios. Afirmó que el equipo encargado de la transición \"incluye a personas conocedoras y especializadas y en su mayoría de perfil técnico\". El ministro de Gobierno, responsable de las políticas de seguridad, se estrenó con una amenaza a un exministro de Morales: \"Vamos a ir a la cacería de Juan Ramón Quintana\". \nLa etapa de sucesión de Morales, asilado en México desde el martes, comienza en medio de una profunda, aparentemente insanable, quiebra política y social. El Movimiento al Socialismo (MAS), el partido de gobierno durante los últimos 14 años, rechazó apoyar la designación de Áñez, senadora elegida en las filas de la oposición y vicepresidenta segunda del Senado. Esta asumió la presidencia porque las demás autoridades de la línea de sucesión previstas en la Constitución habían dimitido. Sin embargo, la presidenta del Senado, la socialista Adriana Salvatierra, reivindicó este miércoles seguir todavía en el cargo porque el Parlamento no debatió ni ratificó su renuncia. Áñez tuvo de su parte el respaldo de los poderes fácticos, empezando por el jefe del Ejército, Williams Kaliman, a quien relevó junto a la cúpula militar después de que este le colocara la banda presidencial. Y también del Tribunal Constitucional, que interpreta que el trámite de la sucesión no tenía por qué obtener el visto bueno de la mayoría del Senado.\nLa presidenta interina, que se ha garantizado el control de la Policía y las Fuerzas Armadas, mantuvo que su meta es \"recuperar la institucionalidad y el orden democrático\". \"Como lo he manifestado ya anteriormente, este va a ser un mandato de estricto orden provisional\", prometió. \"La labor principal de nuestra gestión de Gobierno será restaurar la paz social, realizar elecciones libres y transparentes en el plazo más breve posible y traspasar el Gobierno a quienes los bolivianos elijan con plena legalidad y legitimidad democrática\", agregó. Áñez y todos los dirigentes que se opusieron a Morales llevan tres días negando que la dimisión del primer presidente indígena del país sea fruto de un golpe de Estado, aunque su salida se produjo después de un pronunciamiento del jefe del Ejército. Desde el Palacio de Gobierno, la política del Movimiento Demócrata Social, de posiciones conservadoras, arremetió contra su antecesor y lo calificó de \"caudillo\".\nEn su Gabinete se sentará la especialista en derecho internacional Karen Longaric como nueva canciller. El ministro de la Presidencia será Jerjes Justiniano, abogado de Luis Fernando Camacho, líder del Comité Cívico Pro Santa Cruz que en las últimas semanas encabezó el sector duro de las protestas contra Morales. O la periodista Roxana Lizarraga como ministra de Comunicación. Pero fueron sobre todo las declaraciones del derechista Arturo Murillo, nuevo ministro de Gobierno, las que desvelaron las prioridades del Ejecutivo. En primer lugar, acabar con la convulsión social.\n\"Vamos a hacer que la ley caiga con el más fuerte peso, que se cumpla a cabalidad, vamos a reunirnos con el señor fiscal general y le vamos a decir que apoye la patria, que apoye al pueblo de Bolivia, que no mire colores políticos\", afirmó Murillo. \"A los que están haciendo sedición vamos a pedir también que se los encarcele. Este no va a ser un ministerio de persecución, para nada, este va a ser un ministerio que va a ayudar a la gente y va a buscar seguridad, pero aquel que trate de hacer sedición, a partir de mañana que se cuide\", manifestó. La advertencia a su predecesor no deja lugar a ningún tipo de matiz. \"Vamos a ir a la cacería de Juan Ramón Quintana, porque es cacería, ese es un animal que está matando a gente en nuestro país\", declaró a los periodistas. Quintana es considerado como una suerte de eminencia gris del Gobierno derrocado por la antigua oposición y acusado de orquestar acciones violentas. Murillo también se dirigió sin medios términos a Raúl García Linera, hermano del exvicepresidente Álvaro. \"Esas personas que empiecen a correr\", manifestó, haciendo hincapié además en la teoría de la presencia en Bolivia de excombatientes de la ya extinta guerrilla de las FARC y ciudadanos cubanos y venezolanos. \"A todas esas personas vamos a aplicarles el mayor rigor de la ley\".\nMientras tanto, los dirigentes y militantes del MAS no abandonan la tesis del golpe de Estado. Este miércoles lo hizo Morales desde México y Adriana Salvatierra, probablemente la joven promesa con más proyección del partido, en La Paz. La política denunció haber sido agredida por las fuerzas de seguridad cuando su bancada intentaba acceder al Senado. \"Han pretendido impedir el acceso a los parlamentarios y parlamentarias\", aseguró, antes de calificar como \"ilegal\" la toma de posesión de Áñez. Salvatierra admitió que presentó su dimisión el pasado domingo, pero explicó que lo hizo en un clima de revanchismo y violencia contra los representantes socialistas y sus familiares. Es decir, sugirió que de alguna manera esa decisión fue una forma de protegerse. \"Yo sí hice pública renuncia a la presidencia de la Cámara de senadores y eso ni fue puesto siquiera en consideración [en el Pleno]\", detalló antes de asegurar: \"Sigo siendo senadora\".\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Evo Morales", "Jeanine Áñez", "Bolivia", "Crisis políticas", "Protestas sociales", "Golpes estado", "Malestar social", "Sudamérica", "Latinoamérica", "Elecciones", "Conflictos políticos", "América", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}