{"id": "3e375e86-e3ac-4e43-47f5-fc265242e8f3", "content": "Zidane: “La fuerza es estar respaldado por la gente que trabaja aquí; si no es así, mejor salir”\n\nFINALIZADO\nDespués de la dura derrota del Real Madrid en París (3-0 contra el PSG) y de las dudas que despertó el encuentro sobre el equipo, la planificación deportiva y su entrenador, Zinedine Zidane reapareció este sábado apuntando hacia delante: \"Me siento fuerte. Nunca he bajado los brazos y voy a seguir trabajando, lo que he hecho siempre. Trabajando mucho y a intentarlo. Hasta el último minuto. Hasta que me den la posibilidad de yo hacer las cosas, lo voy a hacer. Con mis jugadores y con fuerza\", dijo en la rueda de prensa previa al partido liguero del domingo contra el Sevilla.\nZidane desarrolló su discurso sobre el ruido de fondo del delicado momento: \"Si tengo que leer la prensa, estoy fuera. Eso a mí no me interesa, lo que me interesa es lo que voy a hacer con mis jugadores\", dijo. También trató de relativizar el peso del resultado del miércoles, un partido: \"Siempre hemos tenido dificultades, también ganando. Creo que ha habido momentos peores, no solo como entrenador. Siempre ha habido momentos complicados en este club; a veces más complicados, periodos más complicados. Lo que digan fuera no me interesa. Yo lo que sé es mi trabajo, lo que vamos a intentar hacer y de momento. La fuerza la tenemos dentro, no fuera\".\nAhí es donde el técnico francés trazó la línea del límite de su resistencia: \"La fuerza de todo es estar respaldado por toda la gente que trabaja aquí. Si no es así, mejor salir\", dijo, después de asegurar que en estos momentos se siente respaldado por el club. También dejó claro que no ha llegado al punto de plantearse una nueva dimisión, como después de Kiev: \"No pienso en eso. Pienso en ganar el partido de mañana\", dijo.\nEl Real Madrid visita este domingo (21.00, Movistar LaLiga) el Ramón Sánchez-Pizjuán, el estadio del líder, el Sevilla, que con Julen Lopetegui en el banquillo comienza la quinta jornada al frente de la tabla. Ha sumado 10 puntos en las primeras cuatro jornadas, uno más que el Atlético, dos más que el equipo de Zinedine Zidane y tres más que el Barcelona.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Zinedine Zidane", "PSG", "Julen Lopetegui", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Champions League", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}