{"id": "3e3c7dad-7253-4726-7ede-9f78f069f3f2", "content": "La UE frena el intento de Johnson de cambiar el plan para la frontera irlandesa\n\nUn ‘no’ sin contemplaciones. El presidente del Consejo Europeo, Donald Tusk, rechazó este martes la propuesta del primer ministro británico, Boris Johnson, de abolir la salvaguarda irlandesa del acuerdo para el Brexit. Londres argumenta que es contraria a la soberanía británica, y cree que su eliminación evitaría un Brexit salvaje. Para Tusk, la idea carece de “alternativas realistas” que impidan una frontera dura en Irlanda. El Reino Unido es tajante: si no se reabre el acuerdo para efectuar la modificación, habrá un Brexit a las bravas.\nEl riesgo de un Brexit sin acuerdo crece minuto a minuto. A poco más de dos meses de la fecha límite, ambas partes escenificaron este martes un nuevo episodio del desencuentro. Todo empezó este lunes, cuando Boris Johnson pidió por carta eliminar el backstop del acuerdo de salida. La respuesta de la UE fue fulminante: “La salvaguarda es un seguro para evitar una frontera dura en la isla, y lo será hasta que se encuentre una alternativa. Aquellos que se oponen al backstop y no proponen alternativas realistas están apoyando en la práctica restablecer la frontera. Incluso aunque no quieran admitirlo”, replicó a través de Twitter el presidente del Consejo Europeo, Donald Tusk.\nJohnson ha dejado la fase de tanteo para lanzarse a una ofensiva sobre la que se desconoce a ciencia cierta qué expectativas reales guarda. La misiva a Tusk irá acompañada en las próximas horas de encuentros al más alto nivel. Hoy con Angela Merkel en Berlín, y con Emmanuel Macron en París mañana. El acercamiento deja dos lecturas: o todavía ve posible que el Parlamento británico ratifique un acuerdo de salida ordenada de la UE pese al deterioro de sus relaciones con Bruselas, o bien pretende cargar sobre las espaldas de la UE la responsabilidad de que no haya acuerdo al trasladar propuestas que sabe de antemano que serán rechazadas.\nLa iniciativa del primer ministro británico no impresionó a la Comisión Europea, que se alineó rápidamente con Tusk y recibió con frialdad la propuesta de eliminar el mecanismo que mantiene temporalmente a Irlanda del Norte dentro de la unión aduanera y del mercado único mientras el resto del Reino Unido los abandona —el llamado backstop—. La promesa de Johnson de llegar a un “compromiso” de que no habrá frontera física en Irlanda dejó claro que la UE no cree en actos de fe cuando se trata de dejar despejado el futuro de uno de sus miembros. “La carta no facilita una solución legal operativa para evitar el restablecimiento de una frontera dura en la isla de Irlanda”, señaló una portavoz comunitaria.\nEn el intercambio de tuits y comunicados, el siguiente golpe lo dio Downing Street. “Está claro que, a menos que se vuelva a abrir el acuerdo de retirada y se elimine el backstop, no hay perspectiva de acuerdo”, afirmó un portavoz. Más entusiasta se mostró Johnson durante una entrevista con la cadena Sky News. “Es absolutamente cierto que nuestros amigos y socios son un poco negativos. Vi lo que Donald Tusk tenía que decir, y no transmitía optimismo. Pero creo que lo conseguiremos. Hay un sentimiento real de que hay que hacer algo con el backstop”, dijo.\nLa canciller Angela Merkel intervino con pragmatismo desde Islandia, donde se encuentra en una cumbre de líderes nórdicos. “Siempre he dicho que cuando uno tiene la voluntad de encontrar soluciones, puede hacerlo en un corto período de tiempo. La UE está lista para encontrar una solución”, dijo a la agencia Reuters. La mandataria hizo gala de optimismo pese a contradecir a Londres: cree que no es necesario reabrir el acuerdo de salida y bastaría con hacer cambios en la declaración política.\nA priori, no parece que retocar un puñado de frases vaya a ser suficiente para Johnson. En la carta que dirigió a Tusk, el primer ministro británico dedicó al backstop adjetivos como “inviable” y “antidemocrático”. Y su vaga fórmula alternativa —algún tipo de arreglo aduanero durante el periodo de transición de dos años tras el Brexit— mantiene la demanda de que el backstop quede descartado. Johnson estima que de lo contrario Irlanda del Norte no podría desatarse de la unión aduanera y de algunas de las normas del mercado único. Y le atribuye el potencial de abrir una brecha regulatoria entre Belfast y Londres, e incluso de socavar el proceso de paz en Irlanda del Norte. Una opinión que choca con la de la UE y la propia Irlanda, que consideran la salvaguarda como la garante de los acuerdos de paz al evitar el restablecimiento de una frontera dura en la isla.\nLas citas de Johnson con Merkel y Macron servirán para saber si, tras semanas de tira y afloja dialéctico desde la distancia, se esboza alguna salida al laberinto que Londres y Bruselas puedan vender en el ámbito doméstico. “Tenemos muy poco tiempo. Pero el Reino Unido está listo para avanzar de forma rápida y, dado todo el terreno común que ya se ha ganado, confío en que la UE esté dispuesta a hacer lo mismo”, urgió Johnson en la carta enviada a Donald Tusk.\nEl Gobierno británico informó este martes en un comunicado de que sus representantes dejarán de asistir a la mayoría de reuniones de la UE a partir del 1 de septiembre. Londres explicó que a partir de entonces solo acudirán a los encuentros en los que estén en juego sus intereses nacionales, como las que conciernen a la seguridad. Para Reino Unido, carece de sentido que sus diplomáticos acudan a las reuniones en las que se trata el futuro de la Unión Europea tras su salida del club comunitario. “De ahora en adelante solo iremos a las reuniones que realmente importan, reduciendo la asistencia a menos de la mitad y ahorrando cientos de horas. Esto liberará tiempo para que los diplomáticos y sus funcionarios continúen preparándose para nuestra partida el 31 de octubre”, señaló el ministro para el Brexit, Stephen Barclay. Reino Unido ha aclarado que la decisión no busca torpedear el funcionamiento institucional de la UE, y ha confirmado que delegará su voto para que no haya obstrucciones.\nLa medida llega después de que Johnson anunciara que liberaría al personal británico, una muestra de que su intención de abandonar la UE el 31 de octubre es firme.\nLa líder de los eurodiputados liberal demócratas británicos, Catherine Bearder, se mostró crítica con la decisión, e interpretó el movimiento de Boris Johnson como un desaire gratuito a la UE. “Es un gesto inútil de política interna que devalúa nuestra pertenencia a la UE y solo muestra desprecio hacia nuestra influencia en Bruselas y hacia nuestros aliados. ¿Cómo sabes si se discuten cosas importantes si no estás allí?”, lanzó a través de su cuenta de Twitter.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Donald Tusk", "Irlanda", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}