{"id": "3e41aea0-9d89-4290-4007-8aec424e1963", "content": "La muerte del cliché femenino en la novela negra\n\nZoe Bennett, restauradora de arte, se ve envuelta en un robo de joyas en el museo en el que trabaja. Ha sido engañada pero reacciona y va a por quienes le han arruinado la vida. No es una mujer fatal, ni una psicópata, no está deprimida y se encuentra lejos de ser una víctima, como demuestra todo lo que sigue después en Una bala con mi nombre (Susana Rodríguez, Harper Collins), uno de los múltiples ejemplos que hay ahora en las librerías de que algo está cambiando en la novela negra. Siempre ha habido grandes escritoras en el género. Además, las mujeres leen mucho más y son la mayor parte del público de los festivales. Pero en la ficción han tardado en estar representadas más allá de ciertos clichés. Un grupo de escritoras han dado un giro a todo esto. Hablamos con algunas de ellas para explicar qué ha evolucionado y cuánto camino queda por recorrer.\nLas protagonistas femeninas que son problemáticas lo son porque son neuróticas, psicópatas o frágiles. Si un personaje masculino es problemático, sin embargo, se le presenta con un rebelde\nTana French\nUna sencilla escena explica la fuerza de una tendencia predominante durante décadas. La novela negra moderna en Europa se funda en 1965 con el hallazgo del cadáver de una mujer en lago Vattern, en Suecia. Mujer y víctima. Su nombre, Rosseana, da título a la primera novela de Maj Sjöwall y Perr Wahlöö, pareja de escritores que refundan el canon y colocan la ficción criminal nórdica en el centro del mapa. El investigador, Martin Beck, y los sospechosos son los hombres en torno a los que gira la trama. Representantes de la novela más social, ecologista y crítica con el sistema, Sjöwall y Wahlöö son poco sospechosos de no tener en cuenta a la mujer. Simplemente, era así. “Los estereotipos de mujeres en la novela negra son terribles: prostitutas redimidas, mujeres fatales, incitadoras al crimen, víctimas, esposas de policías... una galería bastante funesta”, comenta Alicia Giménez-Bartlett, creadora de Petra Delicado, una policía nacional que hizo estragos en los cánones del género a mediados de los noventa. “Hubo reacciones variopintas. Las críticas más acerbas vinieron de parte de las mujeres. Pensaban que una mujer debía aportar sus valores ‘femeninos’ al género”, rememora.\nSi este verano ha tenido entre manos una novela del género más leído de España puede que responda a esta situación que empezaron a romper a principios de los ochenta mujeres como Sue Grafton con su simple, solo en apariencia, Kinsey Millhone. Por supuesto que hay mujeres a uno y otro lado de la ficción criminal, aunque muchas veces firmen con iniciales para eludir prejuicios, otras la mujer en la ventana o en el tren (convertida en chica en el título) hayan sido más reclamos de una moda iniciada por la poderosa novela de Gillian Flynn Perdida (Gone Girl en inglés) que verdaderas expresiones de personajes femeninos auténticos. “La novela negra es muy dada a mostrar mujeres problemáticas de una manera u otra. El drama es que la mayor parte del tiempo esto está expresado como el resultado de un fallo interior. Las protagonistas femeninas que son problemáticas lo son porque son neuróticas, psicópatas o frágiles. Cuando un protagonista masculino es problemático, sin embargo, se le presenta con un rebelde lleno de determinación que no está a gusto con el mundo que le rodea. El problema está en el exterior, no dentro de ellos”, argumenta la irlandesa Tana French, considerada como una de las grandes escritoras del género actual gracias a novelas como Intrusión (ADN) un duro retrato del acoso psicológico y los traumas que puede vivir una agente en un departamento de policía.\nCuarenta años después de que Sjöwall y Wahlöö cambiaran las reglas del género en Europa, otro sueco daría el asalto definitivo al trono de la ficción criminal. La diferencia es que Stieg Larsson puso en 2005 en el centro de su saga Millenium a una mujer distinta a todo lo que se había visto hasta ahora. “Si Sherlock Holmes es el personaje del siglo XIX, Lisbeth Salander es el gran personaje del siglo XXI. Es el más original, potente y extraño de todos. Y el más imitado”, afirma Paco Camarasa en Sangre en los estantes (Destino). “El género negro necesita de grandes personajes femeninas, cabe recordar que se apuesta poco, pero salen grandes mujeres a los dos lados de la ley, quién no recuerda a Lisbeth Salander, un personaje brutal”, redunda el librero Miguel Ángel Díaz. El impulso, sin embargo, se diluyó por el poder del cliché, de la mujer fatal -la propia Salander pierde su fuerza en las continuaciones escritas por David Lagercrantz- del negocio de la imitación. \nLos estereotipos de mujeres en la novela negra son terribles: prostitutas redimidas, mujeres fatales, víctimas, esposas de policías... una galería bastante funesta\nAlicia Giménez- Bartlett\nEn este juego de idas y venidas, también ha habido avances. En español, por ejemplo, la argentina Claudia Piñeiro ha conseguido lectores, reconocimiento y premios (el último, el Pepe Carvalho de la BCNegra) con personajes femeninos poderosos, diferentes, que pueden sacar los colores al lector masculino. Ella lo tiene claro. “Para que sea verosímil una mujer tiene que ser distinta a lo que se mostraba antes, porque la mujer cambió. Hacer discurrir una novela policial en el siglo XXI y no hacerse cargo de un cambio histórico de un movimiento de mujeres potente que sale a la calle para pelear por sus derechos y pedir que no las maten sería no atender a algo muy importante en la novela negra, que es la verosimilitud”. \nLa Petra Delicado de Giménez Bartlett ha visto cómo otra policía, la comisaria María Ruiz, ha cogido en estos tiempos el testigo lanzado por ella cuando todavía existía la peseta. “Ruiz ciertamente avanza sin reparar en reglas, en las miradas que la cuestionan o la condenan. Afronta la censura de algún superior, el paternalismo de los compañeros y sobre todo esa cultura densa y pesada que hemos vivido las generaciones que nos hemos visto obligadas a demostrar siempre su eficiencia. No quiere actuar como un hombre y no actúa como tal”, comenta su creadora, Berna González Harbour.\nEl papel de víctima es el que más solivianta. La estadounidense Rene Denfeld es una de las autoras más activas en este debate. De orígenes muy humildes, víctima ella misma en su juventud, la autora de The Child Finder (Harper Collins) trabaja ahora como investigadora oficial en relación directa con el lado más débil de cada historia. “Soy muy consciente de cómo se representa a las víctimas. Tradicionalmente han sido gentes con antecedentes como los míos (muy pobre, en el lado equivocado de la vida) y se nos niega la humanidad. Solo aparecemos para ser violadas. Así que quería que mis víctimas en la ficción fueran más que víctimas. Como los protagonistas, ellas son seres humanos completos. Y hago lo mismo con los criminales”, explica. Puede que ahí esté la solución. French amplía el foco. “Necesitamos los dos ángulos si pretendemos cambiar el papel que juegan las mujeres. No podemos obviar la discriminación que sufre la mujer, pero hay que tener claro que las mujeres antes de nada son personas y que las situaciones que afrontan a menudo están definidas por lo que son como individuos y no solo por su condición de género”.\nLas señales de cambio vienen de los lugares más varipintos. En Esta tormenta, la nueva novela de James Ellroy, el rey del noir más duro, el amante de los policías corruptos , violentos y adictos al sexo regala al lector dos personajes femeninos fuera de cualquier canon, inolvidables. \"El objetivo de mis libros está en algún lugar entre el plexo solar y, bueno, la parte superior del muslo”, gustaba decir Ian Fleming, creador de James Bond, el agente OO7, héroe masculino y macho por excelencia, cuando daba consejos a futuros escritores, hombres todos ellos, porque la novela negra, policial, de espías o criminal fue durante mucho tiempo y casi en exclusiva su coto privado y el de sus personajes y actitudes. Ahora que la actriz británica Lashana Lynch va a protagonizar la entrega 25 de OO7, Fleming y alguno más estarán revolviéndose en su tumba.\nHombres, héroes, poder y dinero, violencia y corrupción, policías alcohólicos, divorciados, problemáticos y en ocasiones misóginos y mujeres en un plano secundario. “El género negro ha sido eminentemente machista. Las mujeres en la novela negra han estado condenadas a ser tontas rendidas ante el detective o ante el villano, objetos de deseo entregadas normalmente al amante equivocado, malvadas o víctimas necesitadas de salvación. Eran las cuatro opciones del tópico y se ha tardado mucho en empezar a ser desafiado por nuevas creaciones, nuevos personajes y nuevos autores”, apunta González Harbour. “Creo que en la ficción cierta gente asume que un libro escrito por un hombre es una profunda exploración de la condición humana mientras que el mismo tipo de libro escrito por una mujer es un ejemplo trivial de la nada. Y sin embargo creo que la ficción criminal es más igualitaria que otros géneros”, comenta French dando paso al optimismo. “Hay grandes escritoras de novela negra pero la atención mayoritaria va dirigida a los hombres. Los escritores son tomados más en serio que las mujeres y eso es culpa de todos. Lo irónico es que algunos de los autores más destacados son mujeres y creo que eso tiene que ver con que la mayoría de las lectoras son mujeres y se identifican con los personajes que creamos”, añade Renfeld. ¿Y si lo que ocurre es que están pero hay que leerlas? Es lo que piensa Piñeiro. “Lo que hay que hacer, más que preguntarse si el género necesita más personajes problemáticos es buscarlos en autoras que ya están haciendo esto”, comenta. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": ["Alicia Gimenez-Bartlett", "Claudia Piñeiro", "Thriller", "Novela negra", "Novela", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}