{"id": "3e45b157-e3ba-4e02-470c-2bd7c011e6d7", "content": "Cuatro actores españoles, víctimas de un apuñalamiento en un teatro de Riad\n\nLa policía arrestó a un ciudadano yemení de 33 años tras apuñalar a dos hombres y una mujer el pasado lunes por la noche\nTodo quedó en un susto. Cuatro actores españoles han sufrido un apuñalamiento durante la representación de un espectáculo en Riad, la capital de Arabia Saudí, en plena campaña gubernamental para impulsar la oferta de entretenimiento en el reino, han confirmado a EL MUNDO fuentes de la compañía española responsable de la función.\nLas imágenes que han trascendido del suceso muestran a un individuo que, pertrechado de un cuchillo, irrumpe en el escenario donde se lleva a cabo la obra y asalta a los artistas que se encontraban en la escena y que huyen despavoridos. \"Alrededor de las 8 de la noche la policía de Riad arrestó a un ciudadano yemení, de 33 años, tras apuñalar a dos hombres y una mujer que eran miembros de un grupo teatral durante un espectáculo en directo en el parque rey Abdalá en el distrito de Malaz, en el centro de la capital\", detalló la policía saudí en un escueto comunicado.\nFuentes del ministerio de Asuntos Exteriores español han confirmado a EL MUNDO que los heridos son de nacionalidad española. \"La Embajada fue avisada inmediatamente y ha estado prestando apoyo y asistencia permanentemente como es habitual en todos estos casos\", agregan. En conversación con este diario, la empresa a cargo de la obra ha reconocido los hechos, que ocurrieron la noche del pasado lunes. En total, cuatro integrantes de la compañía, de nacionalidad española, resultaron heridos. Los guardias de seguridad neutralizaron en segundos al agresor, que residía en el país, y la policía acordonó la zona.\n\"Tuvimos un incidente con una persona que estaba desequilibrada mentalmente, según nos dijo la policía\", ha indicado a este diario Domingo Sánchez, director de Producciones Merlín, la empresa malagueña que el pasado verano llevó hasta la ciudad de Yeda un trasunto saudí de las \"Fallas valencianas\" y responsable del espectáculo atacado.\n\"El individuo fue detenido inmediatamente por la policía saudí y, gracias a Dios, todo quedó en un susto. Todos estamos bien\", asegura el empresario. \"Se trata de heridas sin mayor importancia y trascendencia\", insiste Sánchez. La obra -incluida en la oferta cultural 'Riad Season' (Temporada Riad), un heterogéneo festival de dos mes de duración- es una combinación de acrobacias y arte circense.\n\"Llevamos trabajando tres años aquí y no hemos tenido, hasta ahora, ningún incidente\", agrega el director de la firma española. Tras el ataque, las víctimas -con heridas superficiales- recibieron atención médica en el hospital Mohamed bin Abdelaziz. La Media Luna Roja, alertada del incidente, envió hasta nueve ambulancias al lugar. Las fuerzas de seguridad abrieron, poco después, una investigación para esclarecer el suceso, del que no han trascendido más detalles. Se desconoce la motivación del agresor.\nEs la primera ocasión en la que un espectáculo sufre un asalto desde que, tras el fulgurante ascenso del príncipe heredero Mohamed bin Salman, la monarquía absoluta impulsara el regreso del teatro y lanzara un ambiciosa iniciativa para convertir el ocio en uno de los sectores de su diversificación económica. A principios de 2019 las autoridades presentaron una oferta de entretenimiento que incluye la celebración de unos \"Sanfermines\" o de conciertos de grupos internacionales, competiciones de deportes electrónicos o la creación de parques temáticos en pleno desierto.\nEn total, la Autoridad General de Entretenimiento saudí ha prometido invertir hasta 64.000 millones de dólares en ocio. Una acelerada operación de aperturismo que se enfrenta, no obstante, a la oposición de los sectores más conservadores. Arabia Saudí es cuna del \"wahabismo\", una rigurosa corriente del islam suní. En 1979 la revolución islámica en Irán y el asalto y la toma de la Gran Mezquita de La Meca por un grupo de islamistas liderado por Yuhaiman al Otaibi en protesta por la \"occidentalización\" de la sociedad saudí, llevó a las autoridades a radicalizar sus posturas. En los años siguientes, la música desapareció de la televisión junto a la exhibición de las figuras femeninas; las tiendas de música echaron el cierre y los periódicos dejaron de publicar fotografías de mujeres.\nLa agresión no ha modificado el calendario de la compañía española. \"Vamos a continuar con el espectáculo, tal y como teníamos previsto\", ha precisado Sánchez a EL MUNDO. Ayer, sin embargo, la lluvia que cayó sobre la capital privó al público de disfrutar de la obra.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues la historia de siempre...Ala es grande y puñalada que te meto o cabeza que te corto...Esta gente aun vive en la edad media, por muchos rascacielos que tengan.", "date": "11/17/2019, 20:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}