{"id": "3e5691ca-baad-4063-53a9-4cab4ce3d1cb", "content": "Rusia logra su primer oro por equipos\n\nRusia ha logrado hoy en Stuttgart su primer título mundial por equipos de la gimnasia masculina. Parece mentira que esta potencia, heredera de la URSS, uno de los grandes dominadores de la disciplina haya tardado tanto. Lo ha hecho superando a China por menos de un punto de diferencia y con dos grandes pilares, Nikita Nagorny y Artur Dalaloyan. El bronce fue para Japón.\nLa final masculina ha tenido la emoción que no tuvo la femenina el martes, cuando EE UU se distanció irremediablemente de sus rivales desde el primer salto de Simone Biles. A falta de una estrella tan rutilante, el pulso entre Rusia, China y Japón, que parece echar de menos al gran Uchimura, lesionado, y a Shirai, se mantuvo en los seis aparatos y hasta el final de la competición. Rusia sobresalió en el suelo, las anillas y la barra fija. China, como siempre, en el potro con arcos y las paralelas. En una competición donde no se permiten los fallos, pues todas las notas se suman, los fallos resultan definitivos. Pero ha sido el último ejercicio de la tarde, el de Nagorny en la barra fija, el que ha decidido el título. Le bastaba con no fallar, pero Nagorny, el único ruso que ha participado en todos los aparatos, ha ido más allá. Al final sus 14,466 puntos han sido suficientes para lograr un hito histórico para su país.\nTampoco apareció ningún tapado, como Italia el martes, pues la agradable sorpresa de Taiwan (que compite como China Taipei) fue clasificarse para la final y este miércoles no ha logrado acercarse a las medallas. Acabó en la sexta posición. Tampoco Estados Unidos ha logrado su personal asalto al podio, pero su cuarta posición le consolida entre los mejores equipos del mundo.\nEl oro de Rusia pone fin a una sequía que tiene mucho que ver con la desintegración de la Unión Soviética en los años noventa. Entre 1985 y 1991, la URSS había ganado cuatro títulos mundiales, cuando este evento solo se celebraba cada dos años y no como ahora, que tiene carácter anual con la única excepción del año olímpico. Rusia ganó también el oro olímpico en Atlanta 96. A diez meses de los Juegos de Río, Rusia ha construido un equipo muy potente con tres veteranos -Abliazin, Belyavskiy y Stretovich- y dos estrellas emergentes que ya están entre los mejores del mundo: Dalaloyan fue campeón individual hace un año en Doha y Nagorny, incluso más fuerte que su compatriota en Stuttgart y gran favorito para el título de mejor gimnasta del mundo el viernes, se colgó el bronce.\n1. Rusia (Abliazin, Belyavskiy, Dalaloyan, Nagorny y Stretovich), 261,726 puntos. 2. China (Deng, Lin, Sun, Xiao y Zou), 260,729. 3. Japón (Hashimoto, Kamoto, Kaya, Kakeru Tanigawa y Wataru Tanigawa). 4. Estados Unidos (Howard, Mikulak, Modi, Moldauer y Wiskus), 254,578. 5. Reino Unido (Cunningham, Fraser, Hall, Regini-Moran y Whitlock), 251,611. 6. Taiwán (Hsu, Lee, Shiao, Tang y Yu), 248,243. 7. Suiza (Baumann, Braegger, Gischard, Hegi y Yusof), 247,038. 8. Ukrania (Hryko, Pakhniuk, Radivilov, Verniaiev y Yudenkov), 246,593.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Simone Biles", "Tokio 2020", "Gimnasia artística", "Juegos Olímpicos 2020", "Gimnasia", "Juegos Olímpicos", "Competiciones", "Deportes"], "newspaper": "elpais"}