{"id": "3e5776b9-d3ab-4cd3-468a-77bb877da487", "content": "El éxito de Samantha Vallejo-Nágera, la chef más mediática\n\nHace seis años pocos conocían a Samantha Vallejo-Nágera. Para el gran público el famoso de su familia era su hermano Nicolás, Colate, exmarido de la cantante Paulina Rubio. Ahora las cosas han cambiado y es Colate el hermano “de”. La sobrina del conocido psiquiatra Juan Antonio Vallejo-Nágera no solo es el rostro más visible de la saga sino también una empresaria de éxito, en gran parte por su presencia como jurado en el programa de cocina MasterChef de Televisión Española. Una fama que le ha proporcionado rentables ingresos a su empresa de catering, que factura más de tres millones de euros anuales. Vallejo-Nágera se ha convertido en una marca que consigue importantes beneficios también como autora de libros e incluso como influencer.\nLa empresa de la cocinera tiene su sede en la localidad madrileña de Alcobendas. Son cuatro naves, con 50 empleados y 10 furgonetas. Los enlaces se han convertido en la especialidad de su compañía, que desarrolla en dos espacios en dos fincas una en Pedraza (Segovia) y otra en Guadalajara.\n❤️GRACIAS❤️\nUna publicación compartida de  Samantha Vallejo-Nágera (@samyspain) el 27 Oct, 2019 a las 1:50 PDT\nAunque pronto voló sola, todo empezó de mano de su familia. Comiendo con ellos en el restaurante Horcher, su dueño la retó y le dijo que no resistiría un día trabajando en sus cocinas. Aceptó el reto y Samantha se presentó poco después ante Carlos Horcher con un uniforme que ella misma se compró, y pasó dos años aprendiendo las bases de la cocina tradicional. Descubrió así su vocación. De ahí a Londres y a Nueva York, donde repartió paellas en patines. En 1995 regresó a Europa donde terminó de formarse, primero en Lyon con el prestigioso chef francés Paul Bocuse y después con Juan Mari Arzak. Finalmente, montó su empresa de catering. Es la historia de una mujer emprendedora en un mundo dominado por los hombres.\nTras el éxito en MasterChef, Samantha ha escrito seis libros sin contar los que ha editado el propio programa. En uno de ellos, Samantha y Roscón, ha contado con el tercero de sus cuatro hijos, Patrick (a quien llaman familiarmente Roscón porque nació el día de Reyes), que tiene síndrome de Down, es un ejemplo de integración.\nEn Tailandia 🇹🇭 nunca se que elegir🥢🥡🥣cuando como en la calle...Así que me lo como todo🍜🍲\nUna publicación compartida de  Samantha Vallejo-Nágera (@samyspain) el 20 Oct, 2019 a las 8:16 PDT\nEl otro gran mercado que domina como pocos chefs es el digital. Vallejo-Nágera acumula medio millón de seguidores en su cuenta de Instagram y casi 120.000 en Twitter. La empresaria ha sabido rentabilizar el tirón que tiene en redes sociales y es reclamo de multitud de marcas. No ha quedado exenta de alguna polémica, como cuando promocionó una firma de hamburguesas como comida sana junto a una nutricion   ista. Tras las críticas se retiró la campaña. Ahora tiene su propio gabinete de comunicación que gestiona la relación de su imagen con las marcas y con la prensa.\nAunque parezca que su imperio lo forma una sola mujer, Samantha sigue apoyándose en los suyos. Su madre, la francesa Sabine Déroulède, actúa como su mano derecha. Es paisajista y pieza clave a la hora de convertir en un entorno único su finca de Pedraza. Su marido, Pedro, es enólogo y directivo de una famosa bodega.\nMasterChef sigue teniendo éxito en Televisión Española seis años después de su estreno. Experta en repostería, es quien pone el punto y final a las disputas en la cocina.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Samantha Vallejo-Nágera", "Masterchef", "Presentadores televisión", "Cocineros", "Gente", "Programas concursos", "Programa televisión", "Programación", "Televisión", "Gastronomía", "Medios comunicación", "Cultura", "Comunicación"], "newspaper": "elpais"}