{"id": "3e61a7b8-dd04-4c6f-477b-355f8799c55c", "content": "Los audios de la declaración de Aguirre ante el juez: “Granados era un filtrador”\n\nLa expresidenta madrileña Esperanza Aguirre se desvinculó ante el juez de la Audiencia Nacional Manuel García-Castellón de cualquier responsabilidad en la gestión económica del PP de Madrid pese a que ella era quien lo dirigía. La máxima responsable de los populares madrileños entre 2004 y 2016 aseguró en su declaración del pasado 18 de octubre que entre sus funciones, reguladas en los estatutos de la formación regional, no estaba la de controlar las cuentas de la formación ni supervisar el trabajo del gerente, a quién nombró la dirección nacional del partido, según explicó.\nDe esa manera, Aguirre intentaba evitar que le salpicaran las pruebas existentes en el sumario del caso Púnica sobre la financiación ilegal del PP-Madrid. La investigación judicial ha acumulado múltiples indicios de que el PP de Madrid no declaró al Tribunal de Cuentas todos los gastos electorales que efectuó, que se financió ilegalmente a través de aportaciones de empresarios con dinero negro y que falseó los gastos de la fundación Fundescam destinados a sufragar distintas campañas.\nLas respuestas evasivas de Aguirre llevaron al magistrado a responderle que, por lo que estaba explicando, parecía que llevaba a cabo una dirección \"abstracta\" del PP de Madrid.\nAguirre explicó en su declaración que su relación con el gerente del PP de Madrid, Beltrán Gutiérrez, era nula. Apenas dedicaba dos horas a la semana, y algunas veces ni eso, al partido que presidía pues todo su tiempo lo dedicaba al Gobierno de la Comunidad de Madrid. En un momento dado del interrogatorio llegó a decir que nunca hacía despachado con el gerente, de manera que no podía conocer si la gestión económica del PP era irregular o no.\nAguirre criticó la investigación llevada a cabo por la Fiscalía Anticorrupción cuando el juez le preguntó por los gastos de Fundescam, la fundación del PP de Madrid con la que, según la investigación, se pagaban gastos electorales. La expresidenta sugirió que las fiscales habían creído que las irregularidades detectadas en Fundescam suponían un \"Watergate\".\nEl interrogatorio se volvió más tenso cuando la fiscal le preguntó las razones por las que no cesó en su puesto de gerente a Beltrán Gutiérrez cuando este fue imputado, juzgado y condenado por la utilización de las tarjetas black en CajaMadrid. La expresidenta se negó a contestar con el argumento de que ese asunto no formaba parte de la causa judicial en la que estaba imputada.\nEn un momento de su declaración, cuando abordaba las multimillonarias inversiones en las obras de ampliación del Metro de Madrid, Esperanza Aguirre explicó que estaba “mosca” por los gastos excesivos en la construcción de las nuevas estaciones de la red. En ese momento, el juez García Castellón quiso saber si estaba \"mosca\" porque entendía que había algo irregular en esos gastos. El episodio provocó tensión y acabó entre risas de todos los presentes en la sala.\nLa Fiscalía quiso conocer también los motivos por los que Esperanza Aguirre cesó como consejero a Francisco Granados, secretario general del PP-Madrid y, por tanto, uno de sus colaboradores de confianza. Aguirre señaló que decidió quitarle de esos puestos porque había filtrado una noticia a la prensa y no quería en su Gobierno a filtradores.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Esperanza Aguirre", "Caso Púnica", "Francisco Granados", "PP Madrid", "Adjudicación contratos", "Fiscalía Anticorrupción", "Contratación pública", "Corrupción política", "Contratos administrativos", "PP", "Fiscalía", "Poder judicial", "Casos judiciales", "Corrupción", "Partidos políticos", "Delitos", "Política", "Administración pública", "Finanzas", "Justicia"], "newspaper": "elpais"}