{"id": "3e62208b-41fb-48fd-4941-03f5a9855082", "content": "Tusk pone en cuestión el acuerdo con Mercosur si Bolsonaro no combate los incendios del Amazonas\n\nEl presidente del Consejo Europeo, Donald Tusk, ha cuestionado este sábado la ratificación del acuerdo comercial entre la UE y el Mercosur si el presidente de Brasil, Jair Bolsonaro, no combate los fuegos en la Amazonía brasileña.\n\"Apoyamos el acuerdo UE-Mercosur, que también implica la protección del clima, pero es difícil imaginar una ratificación armoniosa por los países europeos mientras el presidente brasileño permite la destrucción de los espacios verdes del planeta\", señaló Tusk en una rueda de prensa antes del inicio de la cumbre del G7 en Biarritz.\nPara el político polaco, que abandonará la presidencia del Consejo Europeo el 1 de diciembre para dar paso al belga Charles Michel, las imágenes de la selva amazónica en llamas \"se han convertido en otro signo deprimente de nuestros tiempos\". \"En esto se trata de ser o no ser\", sentenció Tusk, quien agregó que la UE está dispuesta a ofrecer ayuda financiera a Brasil para luchar contra el fuego.\nFrancia e Irlanda han amenazado con no aprobar el acuerdo de libre comercio firmado hace dos meses entre la Unión Europea y el Mercosur si Brasil no cumple sus compromisos de defensa del medio ambiente. España, por su parte, se opone al bloqueo, mientras que el país que preside la Unión Europea, Finlandia, ha planeado que se impongan restricciones a las importaciones de carne de Brasil, el mayor abastecedor mundial, como forma de presionar al país a que preserve la Amazonía. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Cumbre G-7 Biarritz", "Donald Tusk", "Amazonas", "G-7", "Jair Bolsonaro", "Reservas naturales", "Presidente Brasil", "Cumbres internacionales", "Presidencia Brasil", "Espacios naturales", "Relaciones internacionales", "Gobierno Brasil", "Sudamérica", "Gobierno", "América", "Organizaciones internacionales", "Administración Estado", "Relaciones exteriores", "Medio ambiente", "Política", "Administración pública"], "newspaper": "elpais"}