{"id": "3e65244d-4654-4906-51cf-f7dca8c90601", "content": "Italia logra un acuerdo político con Alemania y Francia para redistribuir a inmigrantes rescatados\n\nEl formato de la cumbre era algo inusual teniendo en cuenta que el problema de la inmigración afecta hoy en mayor medida a países como España o Grecia, que no fueron invitadas a Malta. Pero desde el principio estaba claro que el diseño respondía a la necesidad urgente de dar respuesta a un fenómeno muy concreto que inflama la política en Italia: los rescates por parte de ONG y la Guardia Costera italiana en el Mediterráneo Central. De este modo, Francia, Alemania, Finlandia (que ostenta la presidencia semestral de la UE), Malta y la propia Italia han llegado a un principio de acuerdo en una reunión exprés para distribuir a todas aquellas personas que soliciten asilo y hayan sido salvadas en el mar. El resto, la gran mayoría (el 91% de los que llegan por mar a Italia), seguirán como hasta ahora.\nBruselas se ha apresurado a celebrar el acuerdo. Y la Comisión Europea confía en que, a pesar de ser limitado, se convierta en la punta de lanza para establecer un mecanismo automático de reparto de todas las personas rescatadas en el mar. \"Antes de la reunión dije que soy optimista por naturaleza. Ahora les puedo decir que soy optimista por una razón: por el resultado de este encuentro\", se ha felicitado el comisario europeo de Migración, Dimitris Avramopoulos.\nLa cita ha llegado en un momento clave para Italia, donde las tornas políticas han cambiado y sus puertos vuelven a estar abiertos. El apoyo de la UE es indispensable para mantener el viraje político que ha desalojado a Matteo Salvini del Ejecutivo. Y a falta de un acuerdo unánime entre los 27 socios comunitarios, Berlín y París, con el apoyo de Bruselas, han impulsado un gesto de solidaridad con Roma sobre el que la próxima Comisión Europea podría construir una nueva política de asilo cuando tome posesión en noviembre.\nEl acuerdo, de momento, será trasladado el próximo 8 de octubre al consejo de ministros de Justicia e Interior que se celebra en Luxemburgo. La Comisión invita ya a todos los Estados a sumarse a la iniciativa \"para establecer un mecanismo más predecible y participar en los esfuerzos de solidaridad\". Bruselas apoyará el plan \"operativa, financiera y políticamente\", ha asegurado Avramopoulos.\nLa presidenta electa de la Comisión, Ursula von der Leyen, que toma posesión el 1 de noviembre, ha fijado la migración como una de sus prioridades. Y se ha marcado el objetivo de superar la profunda división provocada entre los países europeos por la crisis de refugiados de 2015. Las propuestas planteadas por la Comisión saliente, presidida por Jean-Claude Juncker, profundizaron la brecha al intentar establecer un mecanismo obligatorio de reparto de refugiados que desencadenó las iras de países como Hungría o Polonia.\nVon der Leyen aspira a sellar un gran pacto sobre migración y asilo que incluya desde el control de fronteras a la reforma del sistema de gestión de los aspirantes al estatuto de refugiados o los procesos de devolución. Bruselas confía en que el mecanismo de reparto pactado en Malta, aunque solo zanja una parte mínima del problema, sirva para apaciguar las aguas y permitir una negociación más calmada y fluida entre los Veintisiete a partir de noviembre.\nMientras los ministros del Interior de Italia, Francia, Alemania, Malta y Finlandia buscaban el acuerdo, la nave Ocean Viking desembarcaba a 182 migrantes rescatados días atrás. “Una señal de esperanza”, se congratulaban en la ONG Médicos sin Fronteras y Sos Méditerranée. A ellos, justamente, va dirigido el borrador de acuerdo firmado para la redistribución automática de inmigrantes.\nLas cifras reales de desembarcos aportan la reducida dimensión del problema tratado. En 2019 han llegado irregularmente a Europa a través de Italia, Grecia y España unos 67.000 inmigrantes. Solo el 13% corresponde a Italia, el 29% a España y el 57% a Grecia. El principio de acuerdo, sin embargo, solo abarca a los rescatados en el Mediterráneo central. Es decir, a aquellos que se han encontrado en los últimos meses los puertos de Italia cerrados y que formaban parte de la polémica política en torno al anterior ministro del Interior, Matteo Salvini.\nLa mayoría de inmigrantes que llegan por mar a Italia lo hacen autónomamente (utilizando pequeñas embarcaciones desde países como Túnez). En los últimos meses de crisis (los 14 que ha durado el Gobierno de la Liga y el Movimiento 5 Estrellas), solo un 9% de desembarcos (la cifra total son 15.000) fueron socorridos por organizaciones humanitarias o, en menor medida, por la Guardia Costera. Es decir, la solución alcanzada en Malta deja fuera al otro 91%. Salvini, con su política de puertos cerrados, logró una recolocación de un 4% en otros países europeos. Según el nuevo acuerdo, se doblaría esa cifra, que seguiría siendo irrelevante frente al total de llegadas a Europa.\nLuciana Lamorgese, nueva ministra del Interior de Italia, se ha estrenado con éxito en su primer cumbre internacional. “Es la primera vez que se habla en términos europeos del tema migratorio. Hemos hablado de la redistribución automática de los migrantes que piden asilo y se ha alcanzado un borrador de acuerdo. El 1 de octubre se llevará a Europa. Pero Italia ya no está sola. Llegar a Italia o Malta, quiere decir llegar a Europa. Y sobre esa idea hay una gran idea compartida”, apuntó la titular de Interior.\nEspaña y Grecia, pese a ser los países que más inmigrantes reciben por vía marítima en Europa, han quedado fuera del borrador del acuerdo, que los ministros del Interior reunidos en Malta intentarán ampliar al máximo número de países posible cuando se presente a sus homólogos. La idea sería utilizarlo como antesala de una reforma del reglamento de Dublín, pero para ello se necesitará una mayoría ahora mismo lejana. “Ha sido una cumbre política nacida de las quejas de Italia. Es una paradoja que solo esté Italia y no España o Grecia. Pero hemos llegado a un punto donde no se puede trabajar con las reglas europeas. Han salido de esas reglas, y la negociación se centra en lo que ha sido un problema hasta la caída del Gobierno italiano. El hecho de que lleguen menos inmigrantes ahora lo hace más fácil porque Alemania y Francia harán menos concesiones. Pero será un acuerdo frágil”, señala Matteo Villa, experto en migración del italiano Instituto para los Estudios de la Política Internacional (ISPI).\nMARÍA MARTÍN\nEspaña no ha sido invitada a la minicumbre de La Valetta. El Gobierno maltés señala que Madrid no ha presentado una propuesta que justifique su presencia en la reunión celebrada este lunes. \"Este es un debate entre los países que presentaron dos documentos para fundirlo en uno común antes de llevarlo a todos los Estados miembros. España no presentó un documento. Solo Italia y Malta, y Francia y Alemania lo hicieron\", señaló a EL PAÍS una portavoz del Gobierno de Joseph Muscat.\nEl Ministerio del Interior español, por su parte, no ve por qué ser propositivo en una negociación cuyo planteamiento no comparte y de la que, además, no va a beneficiarse. “España no está en contra de las cuotas de reparto de migrantes siempre que se contemple todo el Mediterráneo”, defienden desde el Ministerio. “No se puede parcelar el Mediterráneo ni ofrecer solidaridad apenas a los rescatados por barcos de ONG. No podemos diferenciar migrantes”, insisten las mismas fuentes.\nEspaña lleva desde el mes de febrero mostrando cierto malestar ante una propuesta que solo contempla el corredor central del Mediterráneo, con más razón, cuando se trata de la región que menos presión migratoria soporta actualmente. El ministro del Interior, Fernando Grande-Marlaska, siempre ha insistido en que, en 2018, mientras se imponía la política de puertos cerrados en Italia de la mano de Matteo Salvini, Salvamento Marítimo español rescataba a casi 60.000 migrantes.\nA pesar de su ausencia de la reunión de Malta, el ministro español recibirá a su homólogo maltés a principios de octubre en Madrid. Tratarán, según fuentes del departamento, “intereses comunes” entre ellos, la inmigración.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Matteo Salvini", "Malta", "Italia", "Francia", "Inmigración", "Europa occidental", "Europa sur", "Migración", "Europa", "Demografía", "Sociedad"], "newspaper": "elpais"}