{"id": "3e69e81e-f2bc-45a1-50eb-18fea9d8bf93", "content": "“He tenido que luchar mucho más que la mayoría por seguir ganando”\n\nHa vuelto a esquiar “un par de veces”. Pero su cuerpo ya no le perdona ni esas escapadas inocentes: después, en ambos casos, le ha tocado acudir a un cirujano, como contaba este jueves en Oviedo. Hace ocho meses que Lindsey Vonn dejó el mundo en el que triunfó como ninguna mujer antes que ella. En febrero, la estadounidense dijo basta a una epopeya que le dio un récord histórico de éxitos pero también dolores inenarrables. Y este viernes, justo en el día de su 35º cumpleaños, la atleta recibe otro regalo: el Premio Princesa de Asturias de los Deportes, tanto por su talento como por su capacidad de superación, según el jurado.\nPorque la reina de la velocidad siempre afrontó una doble carrera: contra sus rivales y sus rodillas. En 2013, le dieron el primer aviso, con una fractura. Y a partir de entonces la atormentaron en cada competición. Vonn cayó y se levantó un sinfín de veces, pero sus ligamentos no olvidaban tan rápido como su mente. Y, al fin, la obligaron a un ajuste de cuentas: pasó muchas noches sin dormir y decidió retirarse. Su currículo registra un oro y dos bronces olímpicos, cuatro títulos de la Copa del Mundo y 82 victorias en esta competición en esquí alpino, a solo cuatro del récord absoluto del sueco Ingemar Stenmark. A la vez, sus incidentes también acumulan números impresionantes.\n“Evidentemente, sí he pensado en cómo habría sido todo sin las lesiones. Probablemente habría superado a Stenmark. Pero no hay que preguntarse por hipótesis que no han ocurrido. Siempre he dado el 110% y he competido al máximo. Por eso tuve tantos problemas y tanto éxito. Es descorazonador, pero la vida es así. Y me ha hecho una persona más fuerte”, relató Vonn ante la prensa. Enfundada en ropa tan blanca como la nieve, la estadounidense se mostró risueña y sin nostalgia. Admitió que le gustaría volver a esquiar, en algún momento, con su familia, pero que antes debe concederse un largo periodo de descanso.\n“Tuve que retirarme, era una decisión difícil pero acertada. Sufría demasiadas lesiones. Mi cuerpo se estaba descomponiendo, estaba destrozado. Ya no tenía ligamentos en la rodilla izquierda, y la derecha también estaba muy mal. Luchaba por poder bajar. Me llevé a los límites”, relató. Pese a ello, en febrero, consiguió sacar un bronce en su último descenso, en Are (Suecia), lo que considera como una victoria. “He tenido que luchar mucho más que la mayoría por seguir ganando. El esquí nunca era un trabajo, sino amor. Pero acepto que esa parte de mi vida se acabó”.\nSe cierra así un capítulo casi tan largo como su existencia: Vonn nació en Minnesota, en una familia de esquiadores, y empezó a tomárselo en serio a los siete años. A los 16 ya competía en la Copa del Mundo y a los 18 se estrenó en los Juegos Olímpicos. La primera victoria llegó en 2004, y desde entonces siguió esquiando hasta la cima del Olimpo. Mientras, se convirtió en una de las atletas más mediáticas y conocidas de su disciplina. Y decidió aprovechar su altavoz para una competición mucho más importante.\n“Siempre me he posicionado claramente a favor de la igualdad. Lo considero una responsabilidad, algo adicional que viene con el deporte. Aunque en el esquí hemos tenido suerte: casi no ha habido diferencias, también en los salarios. Las mujeres reciben una cobertura mediática similar y a veces han tenido más liderazgo que los hombres. Pero necesitamos tantos fans como sea posible”, defendió. Tanto que, al dejar los esquís, no ha abandonado su misión. Vonn lanzó en 2014 una fundación que lucha por la inclusión y a la que ahora dedica buena parte de su tiempo: “Quiero empoderar a las niñas y mostrar lo que pueden hacer las mujeres”. Por lo demás, la estadounidense acumula proyectos sin parar: ha creado una línea de productos de belleza, escribe sus memorias, prepara un documental y hasta ha sido productora de una película con Robert Redford. Quedarse sentada en el sofá mirando los trofeos no parece ser lo suyo. El mundo de Vonn está lleno de montañas que afrontar. Con o sin los esquís.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Copa Mundo esquí alpino", "Lindsey Vonn", "Esquiadores alpinos", "Premios Princesa de Asturias", "Esquí alpino", "Fundación Princesa de Asturias", "Premios", "Copa del Mundo", "Fundaciones", "Esquí", "Campeonato mundial", "Deportistas", "Deportes invierno", "Competiciones", "Eventos", "Deportes", "Sociedad"], "newspaper": "elpais"}