{"id": "3e703e35-48d2-49dc-6a9e-2057d4c085c7", "content": "Música para las once villas de Madrid\n\nLa iglesia de Santa María Magdalena de Torrelaguna se ha convertido este fin de semana en una particular sala de conciertos. Algo parecido ha pasado en el Palacio de Goyaneche de Nuevo Baztán. Los conciertos, organizados por la Fundación Orquesta y Coro de la Comunidad de Madrid (ORCAM), forman parte de A Villa Voz, un ciclo musical impulsado por la Consejería de Cultura y Turismo, que se celebra todos los sábados y domingos desde el pasado 5 de octubre y hasta el 3 de noviembre (sábados a las 13.00 y domingos a las 14.00).\nLas citas son itinerantes y van a desarrollarse en “las 11 villas de Madrid; localidades singulares de menos de 20.000 habitantes”, explican desde la Consejería. Estas villas son: Manzanares el Real, Rascafría, Torrelaguna, Patones de Arriba, Buitrago del Lozoya, Nuevo Baztán, Colmenar de Oreja, Villarejo de Salvanés, Navalcarnero, Chinchón y San Martín de Valdeiglesias.\nEl programa musical del ciclo de conciertos, que están protagonizados por el Coro de la Comunidad de Madrid, combina piezas del repertorio español más tradicional y castizo con composiciones más arriesgadas y vanguardistas del canon de la música española contemporánea. Los asistentes a los conciertos de A Villa Voz podrán disfrutar una selección musical que va desde los coros de Doña Francisquita hasta la música de María de Alvear.\n“Con este proyecto queremos reivindicar nuestros pequeños municipios y la actividad cultural que se genera en torno a ellos”, ha explicado la consejera de cultura Marta Rivera. La iniciativa, que arrancó en Manzanares el Real y Rascafría, pivota sobre dos ejes: acercar la música clásica de calidad a los municipios a la vez que incentiva la visita a los mismos. La consejera Rivera recomienda acudir a los conciertos que aún quedan: “La gente va a hacer descubrimientos que no espera”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Marta Rivera de la Cruz", "Conciertos", "Eventos musicales", "Agenda cultural", "Agenda", "Música", "Comunidad de Madrid", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}