{"id": "3e7002e2-7374-4e62-46ea-035c0fe6bfd8", "content": "Los presos trans podrán trasladarse de cárcel según su sexo sentido\n\nLas personas transgénero que estén en cárceles catalanas podrán pedir el traslado a un centro penitenciario de su sexo sentido, acogiéndose a la nueva instrucción penitenciaria que el Govern catalán aprobó este viernes. La medida se aplica en las cárceles de la Administración del Estado desde 2006.\nLa firma de la instrucción se hizo pública en un acto en la cárcel para mujeres de Wad Ras (Barcelona) en el que participaron la consellera de Justicia, Ester Capella, y el de Trabajo, Familias y Asuntos Sociales, Chakir El Homrani, que explicaron las principales medidas del documento, que están en vigor desde el viernes. Capella dijo que esta instrucción es “un avance en el respeto a las personas del colectivo trans” y El Homrani explicó que “esta instrucción despliega la ley 11/2014 del Parlament” contra la homofobia, transfobia y la bifobia.\nHasta ahora, la asignación en las cárceles catalanas se hacía a partir del género que aparecía en el DNI. Con la nueva instrucción, ese criterio queda sustituido por el de asignación en función del sexo con el que se identifica el interno. Esta nueva situación genera que internos que actualmente están en una cárcel de un sexo con el que no se identifican pueden pedir el traslado a una cárcel del sexo que ellos sienten. La petición puede hacerse en el momento del ingreso en el centro penitenciario o en cualquier momento de la estancia en prisión. La medida tiene algunas limitaciones: se puede denegar la petición a los reclusos que tengan antecedentes por delitos sexuales o de violencia de género; cuando la petición de traslado tenga apariencia de ser un pretexto falso, o cuando el recluso no haya tenido ninguna manifestación sobre su identidad sexual tránsgenero en el pasado.\nTres mujeres trans ya han sido trasladadas desde las prisiones de Quatre Camins y Brians al centro penitenciario de Wad Ras, exclusivamente de mujeres, acogiéndose a esta nueva legislación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Transexuales", "Comunidad Lgtbiq", "Transexualidad", "Identidad sexual", "Cataluña", "Sexualidad", "Grupos sociales", "España", "Sociedad"], "newspaper": "elpais"}