{"id": "3e84e146-9323-4e13-417b-b2edd6d6ead5", "content": "Respeto y costumbres\n\nQue un hombre trate a una mujer como lo que es, un ser humano idéntico en derechos y dignidad a él, no es una opción política, sino un derecho universal. Se trata de una evidencia que no debería siquiera someterse a la más mínima discusión. Por eso resulta desconcertante que durante la reciente visita de una delegación de parlamentarios iraníes al Congreso de los Diputados los invitados hicieran llegar por escrito a los servicios de protocolo su negativa a tener contacto físico con las mujeres que estuvieran presentes en el encuentro, es decir, que se negaran a estrecharles la mano alegando las costumbres de su país. Y causa perplejidad que los anfitriones —que, independientemente de su sexo, son representantes del pueblo español— aceptaran una petición que supone una discriminación sexual y decidieran sortear la situación suspendiendo el saludo y continuando la reunión con normalidad.\nHay dos aspectos que conviene resaltar. En primer lugar, la evidente falta de cortesía de unos invitados que se niegan a ceder mínimamente ante las reglas constitucionales de quienes les invitan. Al final de la reunión, el embajador de Irán en España, Hasan Qashqavi, pidió la palabra y dirigiéndose a los diputados españoles aseguró entender que no les gustasen las normas culturales iraníes y añadió: “No les pido que lo compartan, pero sí que lo respeten”. Se equivoca triplemente el embajador. Por un lado, la discriminación de la mujer no es una cuestión de gustos. Por otra parte, no se puede pedir respeto cuando no se ha faltado a este. Al contrario, en un ejercicio de cortesía mal entendida, los parlamentarios españoles —ellos y ellas— cedieron en un asunto fundamental claramente reflejado en el artículo 14 de la Constitución. Finalmente, el representante diplomático podría perfectamente haberse dirigido en los mismos términos a sus compatriotas, cosa que no hizo.\nPero lo que otorga a este incidente una perspectiva que va mucho más allá de la anécdota es el carácter de las mujeres discriminadas y el lugar donde se produjo la exclusión. Las diputadas a las que se les negó el saludo única y exclusivamente por el hecho de ser mujeres son depositarias de la soberanía nacional, estaban presentes allí ejerciendo como tales y el lugar físico donde se produjo es el corazón de un sistema político basado en la libertad y la igualdad.\nEl respeto a otras culturas y sus costumbres no puede ser confundido con la transigencia en conceptos indiscutibles en una sociedad igualitaria. Las formas reflejan los fondos y en este caso las formas están completamente alejadas del fondo al que aspiran los españoles.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Opinión", "Irán", "Congreso Diputados", "Oriente próximo", "Parlamento", "Asia", "Mujeres", "Discriminación", "Prejuicios", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}