{"id": "3e8ac597-98ec-45d6-69cd-ebd3b7577cb4", "content": "El PSC se abstendrá en la moción contra Torra\n\nLos socialistas han anunciado este mediodía que se abstendrán en la moción de censura contra el president Quim Torra que Ciudadanos ha registrado en el Parlament. Eva Granados, portavoz del PSC, ha sostenido que es tan evidente que Torra es un problema para Cataluña como que la formación de Albert Rivera no es la solución. La diputada se ha preguntado por qué ahora Ciudadanos quiere celebrar esa moción cuando hace solo dos semanas rechazó una sugerencia en ese sentido del PP.\n\"Hace 15 días decían que no les salían los números y que no la querían presentar porque cohesionaba al independentismo. Es lo que siempre han dicho. ¿Qué ha cambiado?\", se ha interrogado la socialista. \"Que hay una convocatoria electoral y que las encuestas no son buenas\". La Junta de Portavoces del Parlament se ha pronunciado a favor de celebrar el debate el próximo lunes en aplicación estricta de la Ley de la Presidencia y del reglamento de la Cámara. Finalmente, el presidente del Parlament, Roger Torrent, ha confirmado que la moción de censura se celebrará el próximo lunes a las diez de la mañana. \nLa abstención de los socialistas ha causado indignación en Ciudadanos. Albert Rivera, presidente del partido, ha mantenido esta mañana una reunión con su grupo parlamentario en una sala de la Cámara catalana. “¿De verdad prefieren a Torra que a la convivencia?”, se ha preguntado. Arropado por Lorena Roldán, candidata a la presidencia, y por Carlos Carrizosa, presidente del grupo, Rivera ha remachado: “No doy crédito de que en un momento histórico como este, que está volviendo el terrorismo para defender el separatismo, el PSC no esté al lado de la convivencia”.\nSeñor @QuimTorraiPla, entérese: El Parlament es de todos,Cataluña somos todos.SÍ a la convivencia, NO a la violencia.💪🏻🍊🇪🇸#LoVolveremosAFrenar pic.twitter.com/Hg6TyZLj91\nRivera ha instado por ello a Miquel Iceta, líder de los socialistas catalanes, a rectificar —“Es de sabios y en este caso es una responsabilidad”— y a Pedro Sánchez a aplicar la ley en Cataluña en alusión a la aplicación del 155. “¿Qué más falta hace? ¿Goma 2? No, ya tenemos. ¿Armas de fuego? No, ya las hemos encontrado. Aquí no hay siglas. No haga cálculos”, ha dicho negando que le mueva cualquier interés electoral como le reprocha la mayoría de grupos.\nCon 36 diputados sobre 135, Ciudadanos solo tiene garantizado el apoyo de los cuatro diputados del PP. Y no parece que vaya a lograr el respaldo de nadie más. A la abstención de los socialistas, se le suma el rechazo de la CUP y de Catalunya en Comú-Podem. Jéssica Albiach, portavoz del grupo de los comunes, ha ratificado hoy su voto en contra. \"El problema no es la moción. Es quien la presenta. Es como poner el lobo a cuidar las ovejas o a un pirómano a controlar un fuego\", ha afirmado. \"No entraremos en el juego de quien gobierna con la extrema derecha y cuya única propuesta es el 155. La semana pasada convirtió el Parlament en un circo y ahora quieren que sea un plato de televisión. Y esa es la muestra de respeto. Es una gesticulación que no va a ninguna parte, no tienen programa alternativo ni candidata de consenso\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Mociones censura", "Quim Torra", "Artículo 155", "Ciudadanos", "PSC", "Constitución Española", "PSOE", "Independentismo", "Legislación española", "Cataluña", "Parlamento"], "newspaper": "elpais"}