{"id": "3e8f408e-ea07-48f9-58b9-8c6c99c890ba", "content": "Estos son los posibles pactos de investidura para formar gobierno en España\n\nConsulta los posibles pactos para forma gobierno. Simule los votos de cada formación y conozca si los resultados permiten la investidura de Sánchez.\nA la espera de que arranque la XIV Legislatura el próximo 3 de diciembre, cuando se constituirán las Cortes y se elegirán las Mesas del Congreso y el Senado, prosiguen las negociaciones para formar gobierno. Aunque el reparto de cargos en las Mesas siempre deja las primeras pistas sobre posibles pactos de cara a una investidura, el preacuerdoanunciado por Pedro Sánchez y Pablo Iglesias acota las combinaciones posibles para conformar una mayoría gubernamental. Tras el recuento oficial de las elecciones generales, tendrá especial relevancia lo que hagan el PP, Ciudadanos y Esquerra Republicana de Catalunya (ERC).\nEL MUNDO DATA le ofrece la posibilidad de simular los posibles pactos de la sesión de investidura a partir del Reglamento del Congreso de los Diputados. Elija un candidato y compruebe cómo los apoyos a favor, en contra o las abstenciones de cada formación política condicionan el camino a la jefatura del Gobierno.\n [Si tiene problemas para ver el gráfico, pulse aquí] \nEn clave ideológica, los resultados del 10-N dejan un equilibrio de fuerzas entre bloques similar al del 28-A. Así, la suma de PSOE, Unidas Podemos y Más País alcanza 158 escaños (ocho menos que en abril) por los 152 del Partido Popular, Cs, Vox y Unión del Pueblo Navarro (tres más que en los anteriores comicios).\nCon un Congreso en el que aritmética hace muy complicado alcanzar los 176 diputados que garantizan la mayoría absoluta y superar la investidura en primera votación, las combinaciones pasan por conseguir sumar más votos a favor que en contra.\nAsí, ante la propuesta de coalición entre el PSOE y Unidas Podemos es previsible que se opongan PP, Vox, Cs y UPN, a los que probablemente se sumarán Junts per Catalunya (8) y la CUP (2). En total, 163 votos en contra. Para superar la investidura Sánchez necesitará al menos 164 votos a favor, una suma que podría alcanzar mediante alguna de las siguientes combinaciones:\nEn el caso de que la vía catalana se bloquee y ERC también se niegue facilitar la investidura del aspirante del PSOE, el 'no' de los republicanos, JxCat y la CUP junto al del bloque de centro derecha y Coalición Canaria superaría la mitad del hemiciclo (177), con lo que el candidato sería rechazado.\nEn el supuesto de que el acuerdo entre el PSOE y Unidas Podemos descarrilara, y si los socialistas buscaran una gran coalición con el PP, Sánchez quedaría investido con 208 votos en primera votación. Si los populares cedieran mediante su abstención, ante un presumible voto en contra de Vox, Unidas Podemos, ERC, JxCat, EH Bildu y la CUP (115), las combinaciones pasarían por:\nTodavía quedaría otra alternativa: una suma de PSOE y Cs que contara con el beneplácito del PP:\nNi el Reglamento del Congreso ni la Constitución determinan plazos para la ronda de consultas entre el Rey y los partidos o la celebración del pleno de investidura, en la que el aspirante expone su programa y busca la confianza de la Cámara. La única referencia se encuentra en el artículo 170 del Reglamento, que deja en manos de la presidenta de la Cámara, Meritxell Batet, la convocatoria de dicho pleno.\nCelebrado el debate de investidura entre el candidato y los representantes de cada grupo parlamentario, llega el momento decisivo de la votación. El 'Sí' de al menos 176 diputados asegura la presidencia del Gobierno. Cualquier resultado por debajo de esa cifra impide el nombramiento, al menos en primera vuelta.\nEl reglamento del Congreso contempla una segunda votación, 48 horas después de la inicial, en la que es suficiente la mayoría simple de los escaños, un trámite por el que pasaron Leopoldo Calvo Sotelo, cuando sustituyó a Adolfo Suárez en 1981, José Luís Rodríguez Zapatero para revalidar mandato, en 2008, y Mariano Rajoy, en 2016, cuando superó la votación gracias a la abstención de gran parte del grupo parlamentario de los socialistas.\nLa segunda vuelta permite obtener la confianza del Congreso con menos diputados. Si el número de votos a favor supere al de votos en contra, el candidato será el próximo inquilino del Palacio de la Moncloa.\n¿Y si tampoco lograra la mayoría simple? En ese caso, el aspirante habría fracasado y el proceso comenzaría de nuevo. El Rey volvería a consultar a los partidos con representación, propondría otro candidato y se celebraría otra sesión de investidura. El procedimiento puede repetirse tantas veces como fuera necesario, con un límite: dos meses desde la celebración de la primera votación de investidura. Transcurrido ese tiempo, si ningún candidato obtiene los apoyos suficientes, se disuelven las Cortes y se convocan nuevas elecciones generales.\nHasta ahora, el propio Pedro Sánchez en dos ocasiones (en marzo de 2016 y julio 2019) y Rajoy, en septiembre de 2016, han protagonizado las tres investiduras fallidas de la democracia reciente.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "11/12/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}