{"id": "3e955d85-c077-415d-7e33-6b3830a8e299", "content": "Gestación y alcohol, nunca\n\nTodo el mundo tiene claro que durante el embarazo hay que intentar evitar completamente la exposición al tabaco, a fármacos potencialmente tóxicos o a los rayos X, por dar algunos ejemplos. De hecho, nos asustaríamos mucho si alguien dijera: “no pasa nada por fumar un cigarrillo al día aunque estés embarazada”. Pero con el alcohol, sorprendentemente, no está tan claro. Y llegamos hasta el punto de que Emily Oster, economista estadounidense y autora de varios libros sobre el embarazo y crianza, no ha tenido reparo en afirmar que “es bastante seguro beber una copa de vino al día desde el segundo trimestre”. Tras el revuelo generado por el artículo que recogía estas polémicas opiniones y la posterior aclaración afirmando que el único consumo seguro de alcohol durante el embarazo es cero, probablemente merezca la pena analizar el origen de la controversia.\nEn primer lugar, no hay ninguna duda desde el punto de vista científico de que el alcohol es un teratógeno, palabra derivada del griego tératos (monstruo) y que describe a cualquier sustancia capaz de alterar el desarrollo normal del embrión o del feto y producir malformaciones en el recién nacido. Y el alcohol es teratógeno porque su consumo durante la gestación se asocia con un mayor riesgo de aborto, de bajo peso del bebé al nacer y de daños en diversos órganos, lo que conocemos de forma genérica como trastornos del espectro alcohólico fetal (TEAF). Los TEAF son mucho más frecuentes de lo que se cree y se estima que padecen un TEAF al menos un 2% de los recién nacidos en Europa, cifra que es más alta en los países del conocido como “cinturón del vodka” (Rusia y países de Europa del este). Su forma más grave es el síndrome alcohólico fetal, asociado con retraso mental y del crecimiento, así como malformaciones en el corazón, los huesos o el sistema nervioso. A mayor cantidad de alcohol consumido por la madre, mayor es el daño, pero incluso dosis bajas de alcohol pueden producir malformaciones más leves, como el labio leporino, o favorecer la aparición de trastornos conductuales o cognitivos (hiperactividad o alteraciones del aprendizaje, entre otros). El alcohol atraviesa fácilmente la placenta y el feto tarda mucho en eliminarlo, de forma que “lo que bebe la madre, lo bebe el feto”. Por tanto, no existe en modo alguno una dosis segura de alcohol durante el embarazo y la recomendación de todas las instituciones y sociedades científicas es clara y unánime: la única cantidad recomendada de bebidas alcohólicas durante el embarazo es cero. Aquí es importante recordar que la cerveza sin, e incluso la “0,0”, tienen todavía un poco de alcohol, igual que lo pueden contener productos de repostería o fermentados como el kéfir.\nY si sabemos todo esto, ¿por qué a veces no se considera tan peligroso tomar una copa de vino durante el embarazo como fumar un cigarrillo o realizar una radiografía? En primer lugar, porque está muy arraigada la falsa creencia de que una copa de vino o una cerveza pueden tener efectos beneficiosos sobre la salud, y es sencillo “extender esta idea” al embarazo. Es muy fácil también creer lo que encaja con nuestros gustos o estilo de vida. Además, el consumo de cantidades muy bajas de alcohol (p. ej., una cerveza a la semana) tiene, afortunadamente, un riesgo también muy bajo de provocar alteraciones en el bebé. De hecho, la peligrosa afirmación de que “por un poco de alcohol no pasa nada” se origina en parte porque algunos estudios no han encontrado alteraciones en recién nacidos expuestos a pequeñas cantidades de alcohol. Pero sería un error grave afirmar que estos estudios demuestran que el consumo de alcohol en el embarazo es seguro a bajas dosis. Lo que demuestran estos estudios es que una pequeña cantidad de alcohol puede no producir daño, o que este daño sea tan leve que no es detectable, pero no demuestran que su consumo sea seguro. Esta información es útil, por ejemplo, para poder tranquilizar a la madre que ha consumido pequeñas cantidades de alcohol, incluso inadvertidamente o por desconocimiento, y de esta forma reducir la ansiedad generada por las preocupaciones sobre la salud del bebé.\nPero no podemos equivocarnos en este punto: un riesgo bajo significa que existe riesgo, y las consecuencias son potencialmente graves e irreversibles. Sabemos a ciencia cierta que el alcohol es teratógeno, que hay estudios que sí han encontrado alteraciones tras el consumo de dosis bajas, que cada bebé tiene una susceptibilidad diferente al daño, y que los efectos pueden ser difíciles de detectar. Por tanto, la única recomendación posible, como hemos mencionado, es no tomar alcohol durante el embarazo.\nLos paralelismos con los ejemplos que hemos comentado inicialmente son evidentes. Realizar una radiografía puntualmente durante el embarazo tiene también un riesgo muy bajo de provocar malformaciones, pero ninguna embarazada se sometería a esta prueba salvo que fuera estrictamente necesario y siempre con todas las precauciones posibles. ¿Por qué no se sigue de forma universal este principio básico de precaución con el alcohol?. Somos también muy cautos, y por buenos motivos, con el uso de fármacos potencialmente teratógenos y ninguna embarazada los tomaría salvo en circunstancias especiales y bajo vigilancia médica. La misma actitud deberíamos tomar en buena lógica en el caso del alcohol, teratógeno conocido.\nPara conseguir que se aplique esta recomendación, es clave en primer lugar que no se entienda como una limitación de la autonomía de la madre sino como una recomendación sanitaria clara de acuerdo a la evidencia científica. Es fundamental también que tanto la embarazada como su entorno familiar y social dispongan de esta información, y pueda así reducirse esa sensación de ausencia de riesgo que lleva al “por una copa no pasa nada”. Tenemos que ser conscientes de que la recomendación de no beber nada de alcohol durante el embarazo es tan clara como la de no fumar o no realizar radiografías. Los TEAF son potencialmente muy graves y son 100% prevenibles evitando el consumo de bebidas alcohólicas. Hagamos todo lo posible para que así sea.\nMiguel Marcos Martín. Especialista en medicina interna del Hospital Universitario de Salamanca y profesor de la Universidad de Salamanca. Miembro del grupo de trabajo de Alcohol y Alcoholismo de la Sociedad Española de Medicina Interna e investigador del IBSAL y de la Red de Trastornos Adictivos del Instituto de Salud Carlos III.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Crianza hijos", "Opinión", "Padres", "Madres", "Hijos", "Parentesco", "Consumo alcohol", "Familia", "Embarazo", "Infancia", "Reproducción", "Medicina", "Problemas sociales", "Sociedad", "Salud"], "newspaper": "elpais"}