{"id": "3ea0fea8-628f-417e-7111-c68b1a568011", "content": "Mohamed VI promete cambios para impulsar un Marruecos más igualitario\n\nEl rey de Marruecos ha efectuado un balance positivo de sus 20 años en el trono, pero asume que “los efectos del progreso” no han llegado a todos los sectores de la sociedad. Mohamed VI pronunció en Tetuán su llamado “discurso del Trono”, como cada 30 de julio. Y anunció la creación de una comisión especial a partir del próximo curso político que tendrá por cometido estudiar un nuevo modelo de desarrollo.\nEl rey advirtió: “Tal comisión no va a constituir un segundo Gobierno o una institución oficial paralela, sino más bien será una instancia consultiva con una misión temporalmente limitada”. Se pronunciará sobre cuestiones vitales para el país como la enseñanza, la sanidad, la agricultura, la inversión y el sistema tributario, origen de las grandes desigualdades. Pero el rey siguió advirtiendo: “No se trata de marcar una ruptura con el pasado; nuestro objetivo consiste en añadir un nuevo elemento en nuestro proceso de desarrollo, en el seno de la continuidad”.\nConsciente de la leyenda negra que existe sobre la ineficacia de ciertas comisiones, el monarca precisó: “No soy propenso a crear comisiones especiales, porque, para algunos, es el mejor medio para enterrar los expedientes y problemas”. Sin embargo, recordó que detrás de algunos de los proyectos más célebres de su reinado hubo una comisión cuyo trabajo siguió personalmente. Ese fue el caso del Código de Familia aprobado en 2004, que aportó importantes derechos a las mujeres, de la Instancia de Equidad y Reconciliación, que investigó los atentados contra los derechos humanos en el reinado de Hassan II o de la vigente Constitución de 2011.\nEn cuanto al balance que el propio monarca hace de su reinado, señaló: “Hemos logrado, gracias a Dios, proseguir el proceso de edificación del Marruecos moderno, superando las dificultades que se han interpuesto por nuestro camino”. Indicó que el país ha dado “un salto cualitativo” en el ámbito de las infraestructuras. Y señaló también: “Se nos reconocen importantes avances por la vía del afianzamiento de los derechos y libertades y de la consolidación del sano ejercicio democrático”.\nEl monarca ha indultado a 4.764 presos. Entre ellos no se encuentra Nasser Zafzafi, el símbolo de las protestas en el Rif\n“No obstante”, añadió, “somos conscientes de que las infraestructuras y reformas institucionales, por muy importantes que sean, no bastan por sí solas. Porque algunos marroquíes no llegan a sentir sus efectos sobre la mejora de sus condiciones de vida, ni responden a sus necesidades cotidianas, particularmente en el ámbito de los servicios sociales básicos y de la limitación de las disparidades sociales y la consolidación de la clase media. Dios sabe cuánto sufro viendo cómo la pobreza y la precariedad se apoderan de las condiciones de vida de algunos marroquíes, aunque no representen más que el 1 %”.\nMohamed VI había indicado ya en distintas ocasiones que el modelo de desarrollo del país no hace frente a las necesidades de los ciudadanos. Y esta vez advirtió que el nuevo modelo no será un fin en sí mismo sino una etapa para incorporar a Marruecos entre los países avanzados.\nInsistió en la necesidad de evitar el ostracismo en algunos ámbitos, que no concretó, y aconsejó facilitar la apertura “para atraer inversiones”. “Numerosas instituciones y empresas internacionales han manifestado su deseo de invertir y de instalarse en Marruecos. (…) No obstante, las trabas que imponen algunas leyes nacionales, añadidas al miedo y vacilación que rigen la mentalidad de algunos responsables, hacen que Marruecos se vea, a veces, en una situación negativa de ensimismamiento e inhibición”, recalcó.\nEl monarca lanzó una crítica hacia algunos actores de la economía que no quiso nombrar: “Aquellos que rechazan la apertura de algunos sectores, que no quiero mencionar aquí, so pretexto de que ello produciría una pérdida de puestos de trabajo, no piensan en los marroquíes sino que temen por sus propios intereses”. Mohamed VI habló de inyectar “nueva savia” en las “instituciones económicas y administrativas, y formaciones políticas, incluido el Gobierno”.\nEl periodista Abdellah Tourabi se preguntaba en Twitter: “Reconocimiento del problema de las desigualdades sociales y territoriales y que el desarrollo del país no ha beneficiado a todo el mundo… La cuestión ahora es… ¿Cómo proceder?”\nHabía cierta expectativa en Marruecos por saber si Mohamed VI indultaría a los principales integrantes de las protestas sociales que se produjeron en Alhucemas entre 2016 y 2017. En ciertas fechas, como los aniversarios de la llegada al Trono, el monarca suele indultar a miles de presos. En esta ocasión han sido 4.764 los agraciados. Pero entre ellos no se encuentra Nasser Zafzafi, el hombre que se convirtió en símbolo del descontento en el Rif y que abanderó las protestas. Zafzafi y otros tres activistas de Alhucemas sufren condenas de 20 años de cárcel por \"atentar contra la seguridad del Estado\".\nMohamed VI indultó a nueve militantes del llamado Hirak (Movimiento de protestas, en árabe) rifeño, según la agencia Efe. La condición para conseguir el indulto era solicitar formalmente la medida de gracia. El rey ya ha indultado a unos 300 presos del Rif, pero aún quedan en las cárceles alrededor de 50.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Mohamed VI de Marruecos", "Protestas del Rif", "Alhucemas", "Marruecos", "Desigualdad económica", "Desigualdad social", "Magreb", "Protestas sociales", "África", "Malestar social", "Problemas sociales", "Economía", "Sociedad"], "newspaper": "elpais"}