{"id": "3ea2e0bb-bc6a-4a33-5abc-7f4e50223324", "content": "PP y Cs acusan al PSC de colaborar con el secesionismo desde el Diplocat\n\nLa 'número dos' de los socialistas entra en el Gobierno del ente diplomático que promocionó el 'procés' y el 1-O\nPP y Ciudadanos han criticado hoy con dureza el ingreso del PSC en el Gobierno del Diplocat, el ente diplomático diseñado por la Generalitat para promocionar el procés y cuya participación en la organización el 1-O está siendo investigada judicialmente.\nDespués de que EL MUNDO haya revelado que la número dos del PSC en el Ayuntamiento de Barcelona, Laia Bonet, será la representante del Consistorio en Diplocat, numerosos altos cargos de las fuerzas constitucionalistas han censurado la colaboración de los socialistas con un organismo que ha jugado un papel clave en el proyecto secesionista y que está presidido por el propio presidente de la Generalitat, Quim Torra.\nEl líder del PP en Cataluña, Alejandro Fernández, ha tildado al PSC de \"bombero-pirómano\". \"Participa de manera entusiasta en el incendio y luego Josep Borrell hace ver que se deja la vida en apagarlo cuando la gente se enfada\", ha completado.\n\"El PSOE ya participa directamente en los mecanismos de boicot y desmontaje de nuestro sistema democrático. Ha pasadao de ser un partido de Estado a un colaborador del golpismo\", ha añadido la presidenta popular de la Comunidad de Madrid, Isabel Díaz Ayuso.\nMientras, Lorena Roldán, nueva jefa de filas de Ciudadanos en Cataluña, ha diagnosticado que \"el PSC ya no disimula y demuestra sentirse cómodo con los que quieren romper España\". \"Es vergonzoso que entren en el consejo del Diplocat, un chiringuito que fue clave para dar el golpe de Estado. Por eso Sánchez no votó en contra de los indultos a los golpistas. Todo encaja\", ha sumado.\nEn la misma línea, el portavoz de la formación naranja en el Parlament, Carlos Carrizosa, ha denunciado que con su entrada en el Diplocat \"el PSC vuelve a ser partícipe de un chiringuito separatista que se gastó millones de euros de todo los catalanes en el golpe en Cataluña\". \"No engañen más: ustedes son y serán la muleta del separatismo\", ha manifestado Carrizosa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn todo lo que sea destruir España....está el Psoe.", "date": "09/21/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}