{"id": "3eae0913-6079-4306-51c5-8627f3146213", "content": "Policía y Mossos exhiben buena sintonía antes de la sentencia del procés\n\nEl efusivo abrazo de la delegada del Gobierno, Teresa Cunillera, al secretario general de Interior de la Generalitat, Brauli Duart, en la celebración ayer del Día de la Policía Nacional en Cataluña fue el inicio de una sucesión de muestras de buena sintonía entre los representantes políticos de ambas instituciones y de sus mandos policiales a las puertas de la sentencia del procés. Ya en el escenario, con la plana mayor de los Mossos en primera fila, y dirigiéndose a todos los asistentes, Cunillera se refirió a Duart como su “amigo” y citó también expresamente al nuevo director de los Mossos, Pere Ferrer.\nFerrer sustituye a Andreu Joan Martínez, repentinamente dimitido. “Mi agradecimiento de que estén aquí. Es la demostración clara y fehaciente del buen trabajo y la colaboración”, destacó la delegada del Gobierno en Cataluña en un acto al que no asistió el consejero de Interior, Miquel Buch.\nTanto ella como el director general de la Policía, Francisco Pardo, y el comisario jefe superior en Cataluña, José Antonio Togores, subrayaron la colaboración y el entendimiento con los Mossos d’Esquadra. “Por encima del color del uniforme, a todos les guía un único sentido: el servicio a los ciudadanos”, defendió Cunillera ante las autoridades y las decenas de agentes y sus familias que acostumbran a asistir a este acto.\nEl director de la Policía agradeció la “sensatez” de las palabras de Cunillera, y su contribución al “futuro en común para Cataluña y España”. Y elogió a la delegada del Gobierno por el paso que dio al decidir “dejar de restaurar muebles [su afición antes de ser nombrada delegada] y empezar a restaurar, recomponer la convivencia en Cataluña, tan importante para la sociedad”.\nPardo ensalzó la “absoluta colaboración con los Mossos, la Guardia Civil y el resto de cuerpos locales”, que tachó de “imprescindible” para “garantizar la seguridad y la convivencia pacífica”. “Vivimos tiempos de incertidumbre, tiempos difíciles, en los que muchos buscan la victoria sobre el otro, más que encontrar la verdad”, aseguró en un discurso plagado de referencias al entendimiento. “Algunos aspiran más la choque que a la convivencia”, lamentó. “Tenemos que escucharnos mucho más, la verdad no es exclusiva de nadie. A veces el otro hasta puede tener razón”, señaló.\nEl director apeló a la “templanza” necesaria en los agentes: “En estos días que vivimos, es una virtud que suma mucho”. Y pidió “recordar sin complejos que democracia es respetar y hacer respetar la ley”.\nEl jefe superior de Policía en Cataluña, José Antonio Togores, subrayó la importancia del “respeto y la lealtad institucional” de los cuerpos policiales para “servir al ciudadano”. En el Día de la Policía, celebrado en el Auditori del Fòrum de Barcelona, defendió la importancia del trabajo del cuerpo policial en la comunidad. “Cataluña nos necesita (...) igual que nuestra institución precisa trabajar en Cataluña para contribuir más intensamente en la seguridad de todos los españoles”.\nEn el acto, al que asistió la cúpula de la policía catalana —con el comisario jefe de los Mossos, Eduard Sallent, al frente— Togores animó a los agentes que ejercen en Cataluña, un destino poco atractivo al que cada vez menos funcionarios quieren ir destinados. “El particular contexto político y social hace particularmente complicado nuestro trabajo diario”, lamentó Togores. Y expresó su “convencimiento de la necesidad de sumar esfuerzos” para servir a los ciudadanos.\nEl jefe de policía repasó las cifras de la labor policial el año pasado en Cataluña, con 112 grupos criminales investigados, 62 desarticulados, 563 detenidos y 23.000 kilos de drogas intervenidos. Entre las diversas operaciones, destacó las últimas colaboraciones con los Mossos d’Esquadra y la Guardia Urbana de Barcelona en la lucha contra la delincuencia en la ciudad. La Policía participa en los operativos de seguridad del frente Marítimo y del barrio de la Mina de Sant Adrià de Besòs, y ha llevado a cabo diversas operaciones contra los ladrones “plurirreincidentes”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Independencia", "Mossos d'Esquadra", "Juicio al Procés", "Policía autonómica", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Policía", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Fuerzas seguridad", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia", "Policía Nacional"], "newspaper": "elpais"}