{"id": "3eb46f0f-3857-4d92-58ee-94d973adbba9", "content": "La Rusia más allá del Kremlin\n\nRusia está cambiando. Las señales del descontento social y de la erosión del putinismo son múltiples y llegan discreta, pero regularmente, desde hace algunos años, de la extensa geografía rusa. El régimen hace sistémicamente lo posible para eliminar del tablero político a los verdaderos representantes de la oposición —que no son los figurantes que ocupan escaños en el Parlamento para exhibir un pluralismo de tapadera—, mientras la policía lleva encarcelados a unos 2.700 manifestantes desde junio. Pero, cada vez más, estas acciones se vuelven en contra del objetivo buscado, como ha ocurrido en las últimas elecciones locales en Moscú y otros lugares. Así, el partido del poder, Rusia Unida, ha perdido hasta un tercio de escaños en la capital, la ciudad más emblemática y, con San Petersburgo, la más decisiva políticamente del país. Como observa el sociólogo ruso Denis Volkov, analizando el eco que han despertado en Rusia las protestas de Moscú, los acontecimientos de la capital han hecho mella en la actitud de la sociedad hacia el poder y han aupado a nivel federal a nuevas caras políticas que el Kremlin quería mantener invisibles.\nEl único verdadero desafío al orden establecido viene del anhelo democrático, no del nacionalismo\nLos ciudadanos de Rusia han empezado a utilizar de forma creciente los comicios locales y regionales para expresar su disconformidad, sobre todo por sus condiciones de vida, pero también, especialmente en las grandes ciudades, por las violaciones de los derechos civiles. En 2018, por ejemplo, cuatro regiones en el Extremo Oriente desestimaron a los candidatos a gobernador del Kremlin. La sorpresa fue mayúscula por inesperada, y este año el Kremlin tomó, creía, todas las precauciones necesarias. Pero si bien esta vez los resultados de las elecciones en la región de Primorski, en el Extremo Oriente, han sido satisfactorios para el candidato oficial, varios centenares de personas ya se concentraron en la capital de la república siberiana de Buriatia para protestar por lo que consideran manipulaciones orquestadas desde Moscú.\nLa Rusia de Putin lleva años pretendiendo que le duele no ser considerada por los occidentales un socio igual\nEn la otra punta del mapa, en Sebastopol, capital de Crimea, otro lugar simbólico de su política, el putinismo también ha recibido un revés cargado de significado: si en 2014, después de la anexión ilegal de Crimea a la Federación, Rusia Unida había recibido un triunfal 77% de los votos, ahora el apoyo se ha desplomado hasta un 38%. Un sondeo de abril de 2019 del centro de análisis de la opinión pública Levada —el único realmente independiente y registrado por el Ministerio de Justicia en su larga lista de “agentes extranjeros”— presenta una imagen más realista de la Crimea mitificada por el discurso dominante: si en marzo de 2014, el 60% de su población consideraba que el país iba en la buena dirección (y un 26% en la mala), cinco años más tarde, en marzo de 2019, la cifra cae al 48% (y al 44% en la mala).\nLa “vertical del poder”, espina dorsal del aparato de Estado desde la llegada de Vladímir Putin, se está resquebrajando. El eslogan Krim nash (“Crimea es nuestra”) ya no sirve para galvanizar a la gente, ya no basta para compensar una economía en declive, el deterioro del nivel de vida, las carreteras y calles destrozadas en las provincias, no en la capital, claro, las pensiones menguantes y a menudo no pagadas, el aumento de la edad de jubilación (que diversos analistas rusos han tachado de ruptura del pacto social del Estado con sus ciudadanos), etcétera. Ya no quedan muchas Crimeas —y menos aún Sirias— que puedan ayudar a desviar la atención de la gente de los problemas sociales. Tan obvia es la importancia que otorga la opinión pública a estos temas, que incluso los medios afines al régimen se ven abocados a reservarles bastante espacio. En abril de 2018, por ejemplo, el diario Vedomosti recogía una encuesta realizada por la poderosa caja de ahorros rusa, Sberbank, que muestra que solo el 47% de los encuestados se percibe como parte integrante de la clase media, frente al 60% en 2014.\nLa generación Putin, por su parte, los jóvenes que no han conocido ni el sistema soviético ni otra opción política, está cambiando. La adhesión que el presidente ruso despertaba en una mayoría de la juventud también da señales de desgaste. Así, un 41% de los jóvenes de Rusia, de entre 18 y 24 años, estarían dispuestos a emigrar para siempre, según revela otra encuesta del centro Levada, realizada en diciembre de 2018 en todo el territorio de la federación. “Tenemos que prepararnos para el día después”, me dijo Maxim hace un par de años, en un café, no lejos de la plaza de Pushkin, uno de los lugares que este verano acogió las multitudinarias manifestaciones de protesta en Moscú. Que un ruso, incluso joven como él, esté pensando en qué hacer en términos de futuro político y en cómo estar listo para el momento de cambio resulta sorprendente, y, desde luego, esperanzador, cuando se conoce la mentalidad y la cultura política rusa postsoviética. Es cierto, sin embargo, que el post-Putin puede no resultar más democrático que el presente, como defienden algunos analistas como Iván Krastev. Pero, de momento, el único verdadero desafío al orden establecido viene del anhelo democrático, no del nacionalismo y conservadurismo que anidan en el corazón del Kremlin.\n“Y en el cementerio todo está muy tranquilito…”, repetía el estribillo de una canción de finales de los sesenta del gran cantautor Vladímir Vysotsky, haciendo alusión a la pax sovietica. Algo parecido evoca el estancamiento actual y el inmovilismo del Kremlin. Con la bonanza económica y el apoyo social en declive, al régimen solo le queda para asegurar su continuidad la mera fuerza (Seguridad, Interior y Defensa) y un oscuro entramado de próximos al presidente. Sería una lamentable ironía de la historia que un balón de oxígeno le llegue a Putin y a su ideología nacionalista ultraconservadora, cuando no oscurantista, precisamente de la decadente Gayvropa (contracción de gay y Evropa/Europa en ruso) y del “Occidente podrido”. Aquellos que en Bruselas y en los Estados miembros consideran necesario volver a una política de rapprochement con Rusia, en aras de la estabilidad del continente y para afrontar mejor el reto que representan Estados Unidos y China, no pueden ni deberían ignorar que diversas variantes de relación “estratégica” (asociación, cooperación, etcétera) ya han sido probadas sin que ello haya garantizado en absoluto una mayor seguridad para Europa, como demuestra Crimea, el único caso de anexión por la fuerza en territorio europeo desde la II Guerra Mundial. La Rusia de Putin lleva años pretendiendo que le duele no ser considerada por los occidentales como un socio igual, pero, a la vez, siempre se ha quejado de que no se le reconozca un estatus especial.\nPero, si bien el Kremlin es bastante menos fuerte de lo que aparenta, no parece cercano aún el momento de un cambio democrático. Todavía falta un buen trecho para que la oposición amplíe su base social, supere sus divisiones internas y consiga entrar en las instituciones. Las condiciones no están maduras aún y tal vez tarden en emerger, pero conviene tener muy en cuenta que otra Rusia existe.\nCarmen Claudín es investigadora sénior asociada del CIDOB (Barcelona Centre for International Affairs).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/13/2019, 19:01:45", "tags": ["Opinión", "Vladímir Putin", "Kremlin", "Moscú", "Rusia", "Europa este", "Gobierno", "Europa", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}