{"id": "3eb83b48-2c4b-4d9b-4fa6-b4b077033d8b", "content": "Mario Hermoso, el defensa subversivo\n\nFINALIZADO\nEn el obligado cambio de piezas por la diáspora acaecida en el Atlético de Madrid, Mario Hermoso (Madrid, 24 años) fue el elegido como el recambio de Lucas Hernández. Zurdo como el francés y habitual en las ultimas listas de Luis Enrique y Robert Moreno, desde el club vendieron su figura como la del fichaje destinado a reemplazar al mejor defensa con el que contaba Diego Pablo Simeone. Lucas era ya presente y futuro en la cabeza del entrenador cuando este decidió emigrar al Bayern a la búsqueda de un sensible aumento pecuniario y de un proyecto en el que se sintiera más cómodo. La argumentación en el Atlético para defender a Hermoso como recambio de Lucas fue la posibilidad de alinearlo como central izquierdo o como lateral en el mismo flanco, posición en la que esta tarde puede estrenar titularidad en Leganés (19.00, Movistar LaLiga) por la ausencia del sancionado Renan Lodi. Durante la semana, Simeone le ha probado en una demarcación a la que fue reconvertido en sus inicios, cuando prometía como extremo zurdo.\nLa última presencia de Hermoso como lateral izquierdo data del pasado domingo contra el Getafe. Tras unos minutos de Saúl como solución de emergencia, Simeone le dio la última media hora en una posición que no practicaba desde hacía tres años. En la temporada 16-17 se desempeñó ahí en algunos partidos del Castilla. Un año antes, en Segunda División, con el Valladolid, también picoteó como lateral izquierdo. La explosión en la élite de Hermoso en los dos años que estuvo en el Espanyol llegó como central. Durante la pretemporada, sin Giménez en la dinámica de grupo por haber participado en la Copa América, Simeone le utilizó como pareja de Savic. Hermoso dejó buenas sensaciones, pero también destapó detalles del defensa subversivo que contiene su fútbol. Santiago Solari, que lo dirigió en el filial blanco, al principio no sabía si esa autoconfianza con la pelota era algo positivo o negativo. Finalmente, Solari determinó que el envalentonamiento y la temeridad de Hermoso era más una cualidad que un defecto. Mejor un talento sobrado que uno apocado. A Borja Iglesias, en el Espanyol, le ponía nervioso y le picaba que le tirara caños en los entrenamientos. Otra inequívoca señal de su osada interpretación de la posición de central.\nEn los bolos veraniegos, Hermoso arriesgó en la salida del balón y lo jugó más en corto de lo que Simeone acostumbra a pedirle a sus centrales porque entre las prioridades de su libreto no está que sean tocones y atrevidos en la iniciación del juego. “Me siento más exigido con la pelota en el filial que en el primer equipo”, reflexionaba Lucas en sus inicios a las órdenes del Cholo.\nEl estilo de Hermoso se ajusta más al de Tomas Tuchel, que llegó a pensar, durante el mes de mayo pasado, podría a contar con él. Antes de firmar por el Atlético, existía un acuerdo cerrado entre en el París Saint Germain. Limitado por tener que equilibrar sus cuentas ante la UEFA, la entidad parisina le ofrecía un contrato que mejoraba sustancialmente los cerca de 400.000 euros que percibía en el Espanyol, con el que le restaba un año de contrato. No hubo acuerdo en el precio de traspaso, que rebasaba de largo lo que el PSG podía ofrecer. En esa tesitura se cruzó por medio el Atlético y Hermoso y sus agentes ya tuvieron claro su destino. Arreglado el trasvase con el Real Madrid, que conservaba el 50% de un hipotético traspaso y un derecho de tanteo, la operación se cerró en 25 millones de euros y cuatro más en variables. Hoy, como lateral izquierdo, tendrá que mostrar que donde Lucas iba sobrado por su privilegiado físico a él le da con su atrevida pierna izquierda.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["CD Leganés", "Mario Hermoso", "Lucas Hernández", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}