{"id": "3eb96f5a-95a2-454b-7931-3afcb060f80c", "content": "El PSC se lanza a la conquista del votante de Ciudadanos\n\nEl hundimiento de Ciudadanos en las elecciones generales del pasado día 10 ha devuelto la alegría al PSC, un partido que quedó instalado en la zozobra y la división interna a causa del proceso independentista y al que la llegada de Pedro Sánchez a la Moncloa ha hecho resurgir. Aquellos votantes contrarios a la independencia que optaron por Ciudadanos y abandonaron al PSC en las elecciones de 2017, en una situación de polarización, son ahora el objetivo de los socialistas, con la vista puesta en las elecciones catalanas.\nEl análisis que hace la dirección del PSC es que el actual momento político les favorece como nunca y que es hora de echar las redes en el caladero de votos que tuvo Ciudadanos y que llevó a este partido a ganar las elecciones catalanas en 2017, con el 25,3% y más de 1,1 millones de votos, casi el doble del apoyo que tuvieron entonces los socialistas (600.000 sufragios y el 13,8%). Hace dos años, con la independencia acabada de declarar, la huida de una parte del Govern y el resto en la cárcel, el votante no secesionista se refugió en Ciudadanos, pero ahora la situación es distinta, opinan en el PSC, aunque queda un mundo para las catalanas y un sinfín de interrogantes que pueden influir en el resultado: desde si habrá Gobierno en España, si regresará Puigdemont o si los líderes independentistas estarán en semilibertad entonces.\nSin variar su estrategia política y a la espera de los documentos que apruebe el congreso que se celebrará del 13 al 15 de diciembre en Barcelona, los socialistas creen que una parte importante de su discurso ha de dirigirse a ese votante que optó entonces por la formación de Albert Rivera. “Posiblemente tenemos que hablarle más claro, ser más directos, que sientan que no están abandonados”, explica un dirigente del PSC.\n“Voto prestado”\nPese a que el resultado varía en cada elección y que al primer secretario del PSC, Miquel Iceta, no le gusta hablar de “voto prestado”, la dirección del PSC cree que puede haber trasvase de papeletas en las elecciones catalanas, especialmente en la provincia de Barcelona. La victoria de Ciudadanos en 2017 se construyó a partir de esa demarcación, que aporta 85 de los 135 diputados en el Parlament. Inés Arrimadas logró 24 de sus 36 diputados en Barcelona, con el 26,4% y 868.365 votos. Las cifras nada tienen que ver con los 635.265 votos (21,8%) que obtuvo el PSC el domingo en la provincia de Barcelona, frente a los 172.918 sufragios de Ciudadanos (5,94%). En algunas ciudades del área metropolitana de Barcelona, el fortín inexpugnable socialista, la diferencia fue abrumadora. En L’Hospitalet, por ejemplo, del 33,77% frente al 7,27 % y en Santa Coloma de Gramenet, del 35,3% al 7,6%.\nOtra lectura de los datos del domingo no avala el optimismo de los socialistas, pues Ciudadanos perdió el domingo más de la mitad de los votos con respecto a abril (5,61% frente al 11,5%) y eso no aumentó para nada el voto del PSC, sino que retrocedieron (20,5% frente a 23,2%). Esos sufragios fueron a parar al PP y a Vox, que doblaron diputados (de uno a dos, ciertamente)\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Miquel Iceta Llorens", "PSC", "PSOE", "Cataluña", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}