{"id": "3ec8ff32-c24e-4fec-5b31-1503c8f75002", "content": "La Seguridad del Estado teme a Podemos en La Moncloa\n\nPreocupación ante la posible llegada de políticos anti OTAN al Consejo de Ministros. Los agentes encuentran comprometida la situación en Cataluña\nComo una bomba. La sensibilidad de los servicios de Inteligencia se ha visto sacudida con virulencia por el anuncio de un Gobierno en el que entraría una formación como Podemos. La cercana posibilidad de que el partido de Pablo Iglesias forme parte de las estructuras gubernamentales ha despertado una profunda preocupación entre los agentes de la Seguridad y de la Inteligencia del Estado. \nEl hecho de que en el Consejo de Ministros se vayan a sentar representantes de una formación que incluye al Partido Comunista genera, cuando menos, incomodidad. Porque, como recuerdan a este periódico fuentes tanto de los servicios secretos como de la Policía y la Guardia Civil, España forma parte de la estructura de la OTAN y tiene unos potentes acuerdos de colaboración militar firmados con EEUU, entre otros países. Esos pactos, además de fortalecer lazos militares, abren la puerta también a un aumento de la cooperación policial. Y estas fuentes interpretan que la llegada de miembros de la formación de Pablo Iglesias puede provocar desconfianza entre los socios militares y en el propio seno de la OTAN. Recuerdan la esencia antisistema y antimilitarista de los fundadores de Podemos. \nEn la mente de los responsables profesionales de estas instituciones está la «enorme preocupación» por que este nuevo Ejecutivo de Pedro Sánchez se solidifique, además, con el apoyo de formaciones rupturistas. Recuerdan el propio programa de Podemos, en el que apuesta por fortalecer la cooperación europea y, a la vez, «desplazarse del espacio atlántico (OTAN) en favor de Europa». Quieren evitar «duplicidades, mejorando tanto las sinergias entre Estados miembros como la eficacia en conjunto». «Apoyaremos la abolición de las armas nucleares y de los sistemas de armamento letal autónomo (es decir, carentes de control humano significativo en fases críticas de su uso) e impulsaremos una educación para la paz como un aspecto transversal de la acción gubernamental», apunta el último programa de Podemos, que en anteriores ediciones electorales apostaba por la salida directa de España de la OTAN.\nPor si el ambiente era poco tenso, no ha caído precisamente bien en EEUU la huida de España del que fuera jefe del espionaje venezolano Hugo Carvajal, reclamado por EEUU por su presunta relación con el narcotráfico. Después de que la Audiencia Nacional diera su visto bueno a su extradición, la policía acudió a detenerlo para enviarlo a EEUU y ya no apareció, lo que provocó un público malestar en el Ejecutivo de Donald Trump. \nAunque parece que existen pocas posibilidades de que Podemos asuma carteras vinculadas con la seguridad del Estado (Interior o Defensa), la preocupación existe, ya que se sentarán en la mesa del Consejo de Ministros y compartirán material clasificado de países aliados y de la OTAN que afecta a los servicios secretos o de información de otros países con los que las relaciones policiales pueden ser delicadas.\nRecuerdan estas fuentes que el CNI depende de Defensa desde la llegada a ese Departamento de Margarita Robles. Entienden que la permanencia de Robles puede dar continuidad a un sistema de comunicación internacional que funciona y que restaría parte de la preocupación que ha despertado este aterrizaje. Advierten de que hay movimientos políticos para tratar de devolver los servicios de Inteligencia a la dependencia de La Moncloa. Tras la salida del que fuera durante lustros director del centro, el teniente general Félix Sanz Roldán, la dirección está en manos de Paz Esteban, quien se encuentra en funciones también. Son muchos los candidatos a tomar su silla cuando se ponga en marcha el nuevo Ejecutivo. Esa guerra de sucesión también preocupa entre los servicios de Inteligencia porque, «como en toda guerra, siempre quedan víctimas», apuntan estas fuentes. \nY estos profesionales de la seguridad también miran con cierto temor la evolución de la seguridad en Cataluña. Aunque prima la actuación de los Mossos, las Fuerzas de Seguridad del Estado y los servicios de Inteligencia no han dejado de informar sobre los movimientos independentistas radicales. Las fuentes consultadas por este periódico recuerdan que los posicionamientos de Podemos sobre los condenados por el procès son totalmente diferentes a los de los dos partidos mayoritarios. Se han mostrado críticos con la sentencia del Tribunal Supremo en la que se condena a los acusados por delitos de sedición. Además, recuerdan que Podemos entiende que estos condenados son «presos políticos». También han sido muy críticos con las actuaciones policiales en Cataluña durante los últimos años, pese a la intensidad de la violencia de los radicales.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPrimera noticia de hoy y en portada de El Mundo, Franco. Genial...una pregunta, hasta que año seguiremos poniendo a Franco en portada?", "date": "11/21/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}