{"id": "3ec95469-63f0-483b-7506-93e20348442b", "content": "Los universos paralelos\n\nCasi nadie recuerda ya a Jean-Louis Tixier-Vignancour (1907-1989), ni siquiera en Francia. Fue un excelente abogado. También fue, antes de la II Guerra Mundial, el líder político de los monárquicos. Tras la invasión alemana se sumó al Gobierno colaboracionista de Vichy, pero su nacionalismo fue más fuerte que su ultraderechismo y en 1941 huyó a Túnez, donde fue detenido por los nazis. Después de la guerra sufrió 10 años de inhabilitación por “indignidad nacional” y en 1956 volvió a ser dipu­tado por el partido que acababa de fundar, el Rassemblement National. En 1958 votó a favor de la concesión de plenos poderes a Charles de Gaulle, al que odiaba. En 1965, siempre monárquico, siempre en la extrema derecha, concurrió a las elecciones presidenciales con Jean-Marie Le Pen como jefe de campaña. En 1968, espantado por la revuelta, volvió a respaldar a su odiado De Gaulle. Le Pen fundó en 1972 el Front National y asumió la jefatura de la Francia contrarrevolucionaria y filonazi; ese partido es dirigido ahora por su hija, Marine Le Pen, y ha recuperado el nombre de Rassemblement National. Casi como posdata, digamos que Tixier-Vignancour acabó pidiendo el voto para el socialista Mitterrand: al fin y al cabo, ambos habían militado en la ultraderecha tradicionalista en los años treinta.\nLa peripecia de Tixier-Vignancour sirve para recordar que 230 años después de la Revolución no existe en Francia unanimidad sobre ella: para una parte de la sociedad fue un cúmulo de errores y horrores cuyas consecuencias aún se pagan. Y solo en 1995 un presidente francés, Jacques Chirac, osó reconocer que Francia cooperó con los nazis en la deportación de judíos. Tampoco se ha digerido aún en Estados Unidos la guerra civil (1861-1865) que ganó el norte unitarista e industrialista: sobrevive la tradición caballeresca del sur y sobrevive, sobre todo, la cuestión racial. Los británicos discuten sobre su lugar en el mundo, un número elevado de italianos añora a Mussolini, en Argentina aún se discutía entre unitarios y federalistas cuando el país se dividió, hasta hoy, en peronchos y gorilas, y dejemos ya la enumeración porque no acabaríamos nunca.\nNo debería causar extrañeza el hecho de que en España haya franquistas. Los hubo siempre y seguirá habiéndolos\nNo debería causar extrañeza el hecho de que en España haya franquistas. Los hubo siempre y seguirá habiéndolos. Muchos. Igual que numerosos españoles idealizan la segunda experiencia republicana, o hacen alardes de maniqueísmo para convertir la última guerra civil en una lucha entre buenísimos y malísimos. La historia no es una ciencia exacta; si a eso se le añade la distorsión que le aplican las naciones (el Estado-nación puede describirse como el fruto de la ficción histórica) y el sesgo ideológico que le aplica cada ciudadano, obtenemos una multitud de universos paralelos aparentemente incompatibles.\nPero la convivencia obliga a compatibilizar. Y a mantener eternamente la pelea cultural sobre el campo de batalla de la historia. Las sociedades libres deben aceptar todas las opiniones, incluyendo las contrarias a la libertad, y por eso se convierten en un lío desagradable, un cambalache en el que la verdad y la mentira se venden al mismo precio. Cabe recordar que la alternativa al cambalache es la tiranía, que impone una sola verdad. Siempre falsa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/06/2019, 19:01:45", "tags": ["Charles de Gaulle", "Jean Marie Le Pen", "Frente Nacional", "Opinión", "Marine Le Pen", "Agrupación Nacional", "Guerra civil española", "Francisco Franco", "Franquismo", "Partidos ultraderecha", "Francia", "Fascismo", "Europa occidental", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Partidos políticos", "Europa", "Historia", "España", "Política"], "newspaper": "elpais"}