{"id": "3ecf26de-2e51-48bc-58e3-1d84bbd791dd", "content": "Dos pingüinos macho roban un huevo en un zoo holandés para incubarlo\n\nAmor de padres, en versión de pingüinos macho. Las relaciones entre estas aves marinas del mismo sexo ocurren en la naturaleza, pero en un zoo, donde sus vidas están controladas, es mucho más difícil llegar hasta el extremo de hacerse con un huevo para tener una cría. En un despiste de los cuidadores, lo han conseguido dos ejemplares del parque de animales DierenPark Amersfoort (en el centro del país). Se lo quitaron a una pareja heterosexual y ahora hacen turnos para incubarlo. “Son muy buenos padres”, según los responsables del centro, que han tranquilizado a sus seguidores en las redes sociales: “Los que perdieron su huevo, ya han puesto otro”.\nLos dos machos dispuestos a todo para tener un polluelo son de la especie africana de El Cabo (Spheniscus demersus), que está en peligro de extinción, según la Unión Internacional para la Conservación de la Naturaleza. Tienen la cara negra, con la parte superior blanca y manchas rosadas sobre los ojos para protegerse del calor del sol, y en el zoo esperan “que consigan su objetivo porque estamos en plena temporada de cría y ya han nacido los primeros pollos”, según Marc Belt, uno de los cuidadores.\n\nLa historia de los pingüinos está colgada en la página de web del parque, y a la dedicación con que los aspirantes a progenitor atienden el huevo se añade la curiosidad sobre su futuro. En zoos de Londres, Nueva York, San Francisco, Alemania y Australia ha habido relaciones homosexuales con otras especies de pingüinos, tanto con dos machos como con dos hembras, pero en la siguiente estación suelen buscar una pareja del otro sexo.\nLa paternidad más conocida y exitosa es la de Roy y Silo, sendos pingüinos macho barbijo (Pygoscelis antarcticus), de la Antártida, residentes en el zoo de Central Park, en Nueva York. Como llevaban a cabo el cortejo anterior al apareamiento y habían tratado incluso de incubar una piedra, en 1999 les dieron un huevo fertilizado de otra pareja heterosexual que no conseguía sacarlo adelante. Al final nació Tango, una hembra, a la que Roy y Silo cuidaron como propia, y su esfuerzo se convirtió en el argumento de un libro titulado And Tango Makes Three (Con Tango son tres). Publicado en inglés en 2005, fue un éxito de ventas, aunque enfrentó a grupos cristianos conservadores y liberales estadounidenses por el modelo de familia -aunque fuera en el reino animal-que mostraba. En España hay una reedición del cuento de la editorial Kalandraka, de 2016.\nLos pingüinos holandeses disfrutan de momento de su situación y la única duda de los expertos del zoo de Amersfoort es si conseguirán su objetivo, porque no saben si el huevo está fertilizado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Pingüinos", "Holanda", "Aves acuáticas", "Aves", "Homosexualidad", "Europa occidental", "Orientación sexual", "Animales", "Sexualidad", "Europa", "Fauna", "Especies", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}