{"id": "3ed35eb4-ab74-494a-6d35-6d483f46920d", "content": "Biden afianza su ventaja en las primarias democrátas\n\nEs hora de despojar al proceso de primarias del Partido Demócrata del adjetivo “hiperpoblado” que lo ha acompañado desde hace meses. El miércoles se cumplió el plazo para clasificarse para la próxima ronda de debates televisivos: solo 10 de los 26 candidatos lo lograron. Se trata cada vez más de una lucha a tres: el centrista Joe Biden, claro favorito, y los izquierdistas Bernie Sanders y Elizabeth Warren. Las primarias han logrado su objetivo de captar la atención nacional y generar un necesario debate de ideas. Pero muchos señalan un déficit de entusiasmo hacia los favoritos a desbancar a Trump.\nPara acceder a debatir en septiembre, los candidatos debían contar con más de 130.000 donantes y superar el 2% de apoyo en al menos cuatro sondeos. Solo 10 lo han logrado, la mitad de los que participaron en los debates de junio. Se celebrará, pues, un único debate televisivo.\nEso no quiere decir que quienes no han llegado no puedan seguir en la carrera, pero cada vez encontrarán más difícil de justificar su presencia. Por el camino se han quedado perfiles con carreras y mensajes sólidos, que no han logrado hacerse oír entre tanto ruido. “Entre los candidatos de abajo hay un división entre los más convencionales y los más excéntricos, aquellos que no tiene carrera política. Para estos últimos, el objetivo de su carrera presidencial es solo lograr atención, para vender libros o lo que sea. Pero los que tiene carreras políticas se irán retirando para seguir con ellas”, señala Hans Noel, profesor de la universidad de Georgetown y coautor de El partido decide, libro de referencia sobre las primarias en Estados Unidos.\nAsí, entre otros, la senadora Kirsten Gillibrand, que construyó su campaña sobre la igualdad de género, anunció el miércoles su retirada, igual que lo hizo un poco antes el gobernador del Estados de Washington Jay Inslee, que levantó la suya sobre la política medioambiental. Sin embargo, la autora de libros de autoayuda Marianne Williamson o el millonario Tom Steyer, sin experiencia política, han asegurado que seguirán en la pelea a pesar de no haberse clasificado.\nA día de hoy, el panorama es el siguiente. Hay un trío de candidatos que los sondeos colocan sistemática y significativamente en cabeza: el exvicepresidente Joe Biden, el senador y excandidato Bernie Sanders y la senadora Elizabeth Warren. De ellos, Biden se sitúa siempre (salvo en una encuesta de esta semana a la que su propio autor ha restado relevancia) en un cómodo liderazgo. Después, solo otros dos candidatos superan el 5% en los sondeos: la senadora Kamala Harris y Pete Buttigieg, alcalde de la localidad de South Bend (Indiana). El resto no supera el 1% de intención de voto.\nLos propios votantes del partido, según las encuestas, consideran que la oferta es demasiado amplia y están deseando que la batalla se despeje. Dos de cada tres votantes demócratas, según una reciente encuesta de YouGov para The Economist, solo tienen una opinión formada de siete de los candidatos.\nPero lo cierto es que, hasta la fecha, el proceso de primarias se parecen mucho a lo que el Partido Demócrata deseaba: un arranque ruidoso, que captura la atención nacional, con un amplio elenco que refleje la diversidad del partido y que poco a poco vaya estrechándose, dejando un puñado de candidatos con opciones. Y un sustancioso debate de ideas que ayude al partido a saber lo que perseguir cuando vuelva al poder.\nEl guion es, pues, el deseado. Otra cosa es el reparto. Los dos favoritos, Biden y Sanders, son dos señores blancos de más de 70 años, en un partido cuya última victoria electoral, la de las legislativas del pasado noviembre, se construyó sobre la juventud, la diversidad y el voto femenino.\nLos buenos datos de Biden en todos los sondeos, siempre por encima del 20% de apoyos, contrastan con una clara falta de entusiasmo a pie de calle. Su condición de favorito desde el principio le ha hecho objeto de los ataques del resto de contendientes. Su campaña se base en una reivindicación del legado de Obama, algo que no todos en el partido comparten, y en presentarse como la opción más segura para alcanzar el objetivo común: impedir un segundo mandato de Trump.\nPero Biden no es un candidato que ilusione, como vino a reconocer su propia esposa, en un anuncio de campaña que no hizo sino subrayar las sombras del proyecto. “Puede que te guste más otro candidato, pero tienes que fijarte en quién va a ganar”, decía en el spot Jill Biden, como pidiendo a los demócratas que votaran por su marido con la nariz tapada.\nSucede que, en 2016, uno de cada cuatro demócratas que apoyaron a Bernie Sanders en las primarias no votaron después por Clinton en las presidenciales. Pero la campaña de Biden considera que en esta ocasión, tras cuatro años de Trump en la Casa Blanca, los votantes demócratas están más movilizados y comprenden la necesidad de evitar a toda costa un segundo mandato del republicano.\n“Trump, en efecto, introduce un factor inusual, que dificulta saber si se aplicarán las cosas que sabemos de otros procesos electorales”, explica Noel. “Lo que diferencia a estas primarias es que ningún candidato tiene un gran apoyo del partido, así que no está claro lo que los demócratas quieren globalmente. La clave es saber cuánto ha cambiado Trump las cosas, y cómo hay que redefinir, mucho o poco, la manera de enfrentarse a él”.\nVarios factores convierten en diferentes a estas primarias demócratas. Tradicionalmente, el periodo actual, a seis meses del caucus de Iowa, los candidatos estarían inmersos en lo que el libro El partido decide llamó “las primarias invisibles”, una periodo de maniobras en la oscuridad para lograr grandes donantes y apoyos explícitos de figuras relevantes del partido, que les servirían luego para destacar entre los demás contendientes. Pero si algo no están siendo estas primarias es invisibles. Y eso es porque, por un lado, desde que en 2016 Bernie Sanders igualara en financiación a Hillary Clinton gracias a un alud de microdonaciones, la importancia de los grandes donantes ha quedado eclipsada por la de las pequeñas aportaciones online. Esta forma de financiación concede a los candidatos un cierto caché de independencia frente a los grandes intereses financieros. Tampoco los apoyos de pesos pesados del partido tienen hoy tanta importancia, e incluso aportan a quien los recibe un cierto estigma de candidato delestablishment. La presencia constante y la comunicación directa con los votantes en redes sociales es ahora la medida del apoyo. “Los candidatos deben ahora buscar un apoyo más amplio entre las bases”, explica Hans Noel, coautor de El partido decide. “El apoyo y la financiación independiente hace más fácil que haya desafíos a los pesos pesados del partido”.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Elecciones EE.UU. 2020", "Joseph Biden", "Elizabeth Warren", "Bernie Sanders", "Estados Unidos", "Elecciones EE.UU.", "Elecciones presidenciales", "Partido Demócrata EE UU", "Norteamérica", "Elecciones", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}