{"id": "3ed561ca-0e9d-44ca-4b41-b83199964b03", "content": "Un juez ordena proteger a las mujeres de Ciudad de México ante la violencia machista\n\nUn juez ha ordenado al Gobierno mexicano que emita la alerta por violencia de género en Ciudad de México. \"Ni las autoridades locales ni federales están garantizando los derechos de las mujeres\", ha dicho este lunes María de la Luz Estrada, coordinadora del Observatorio Ciudadano Nacional del Feminicidio, una de las organizaciones que se han aliado durante los últimos dos años para que se reconozcan las omisiones del Estado en la protección de las mujeres de la capital contra la violencia machista. Tras el amparo, concedido el pasado viernes, las representantes de la sociedad civil han insistido en que la emisión de la alerta es \"impostergable\" y han demandado que se declare a más tardar el 30 de septiembre. \"La alerta de violencia de género en los diferentes Estados y municipios donde se ha declarado no ha tenido los resultados esperados\", ha respondido el Gobierno local en un comunicado.\nEn las últimas semanas, miles de mujeres han salido a las calles de la capital mexicana bajo el lema \"No me cuidan, me violan\" para protestar contra los feminicidios, el abuso, el acoso sexual y las amenazas a su seguridad. La policía local ha estado en el punto de mira después de que una adolescente de 17 años denunciara el mes pasado que cuatro uniformados la violaron. Claudia Sheinbaum, jefa de Gobierno de Ciudad de México, dijo que no caería en provocaciones después de que un grupo de manifestantes arrojara purpurina al jefe de la policía y días después matizó al asegurar que no habría impunidad y al convocar a colectivos feministas para encontrar soluciones a la violencia contra las mujeres. El Gobierno local anunció a finales de agosto un paquete de medidas que incluyen botones de auxilio en el trasporte público, la instalación de luminarias y nuevas agencias ministeriales para facilitar los procesos de denuncia, entre otras.\nGrupos de defensoras feministas de derechos humanos criticaron las nuevas acciones al considerarlas insuficientes y exigieron que se declare la alerta por violencia de género. El protocolo de protección consiste en un conjunto de acciones de emergencia para que el Gobierno dedique más recursos a atender la violencia, desde capacitación en género a personal ministerial hasta mayor vigilancia policial, aunque no se han detallado cuáles serán las medidas concretas. \nLa resolución del Juzgado Tercero de Distrito en Materia Administrativa evidencia que la Comisión Nacional para Prevenir y Erradicar la Violencia Contra las Mujeres, que depende del Ejecutivo federal, no ha hecho lo suficiente para velar por la integridad de las víctimas y ha retrasado sin justificación la entrada en vigor del mecanismo para proteger a las mujeres. El fallo reconoce también que las organizaciones civiles son interlocutoras válidas para pedir resultados concretos al Gobierno. \"La problemática es extrema\", ha advertido Paloma Nava, del Centro de Derechos Humanos Fray Francisco de Vitoria, en conferencia de prensa.  \nHasta julio de este año, 125 mujeres fueron asesinadas en la capital, pero solo 26 casos se investigaron como feminicidios, según datos oficiales. En agosto hubo otros tres feminicidios, de acuerdo con datos de la Procuraduría (el equivalente de la Fiscalía) local. En los ocho primeros meses de 2019 se han abierto 2.762 carpetas de investigación por abuso sexual y 616 por acoso sexual, pese a que se calcula que nueve de cada diez delitos no se denuncian. \"Los datos demuestran que las mujeres en Ciudad de México están viviendo una violencia feminicida que las pone en riesgo\", ha reclamado Estrada.\nEl Gobierno de Sheinbaum, que inició funciones en diciembre pasado, ha respondido que la pertinencia de la alerta de género no puede definirse a partir de los resultados y acciones de la Administración anterior y ha puesto en entredicho la efectividad de la alerta misma. Las autoridades han agregado que, en términos relativos, la capital se encuentra lejos de las regiones más afectadas por la violencia: \"en el lugar 22, de 32 entidades, en el índice de feminicidios por cada 100.000 habitantes; y en violaciones en el lugar 17 de 32\". Aun así, ha reconocido que \"así fuera un solo caso este sería grave y que el objetivo debe ser erradicar totalmente la violencia de género\".\nEl Gobierno local ha convocado a las autoridades federales y a las organizaciones civiles para encontrar nuevas medidas y cumplir con el amparo que se acaba de conceder. La capital se convertiría en el tercer Estado en declarar la alerta después de una resolución judicial, tras los del Estado de México y Puebla, y en la decimotercera de 32 entidades en declararla, con pocos resultados tangibles. En el fondo, la exigencia no es solo reconocer el problema, sino acabar con la impunidad, la disuasión de las denuncias y la revictimización en una megalópolis y un país en el que menos del 1% de los delitos se resuelve. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Ciudad de México", "Violencia machista", "Violencia género", "Machismo", "México", "Sexismo", "Derechos mujer", "Violencia", "Norteamérica", "Sentencias", "Relaciones género", "Mujeres", "Latinoamérica", "Sanciones", "Prejuicios", "Sucesos", "América", "Juicios", "Problemas sociales", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}