{"id": "3ed7c47f-cd1f-43b1-5277-2a428ad8ecda", "content": "Miles de personas salen a la calle en San Sebastián contra la sentencia del ‘proces’\n\nLa sentencia del Tribunal Supremo a los líderes del procés no solo ha sacado a los independentistas catalanes a la calle. En San Sebastián, una marcha convocada por Gure Esku Dago (está en nuestra mano) ha reunido este sábado a miles de personas en una marcha para denunciar lo que consideran una condena injusta, desproporcionada e ineficaz para solucionar el \"problema político de fondo\" en Cataluña, es decir, el deseo de celebrar un referéndum de independencia.\nLluís Llach, cantautor y exdiputado de Junts pel Sí, ha dicho media hora antes de comenzar la marcha en la ciudad vasca, en la que se han visto silbatos amarillos y banderas catalanas, que no iba a condenar los actos vandálicos de las últimas jornadas \"mientras la policía del Estado y de la Generalitat actúen como actúan\".\nEl Partido Nacionalista Vasco (PNV) se sumó a la convocatoria, pero quiso marcar distancias con los acontecimientos que se han producido esta semana en las principales ciudades catalanas. Aitor Esteban, portavoz de la formación en el Congreso, dejó claro que aunque \"urge una solución política\" para Cataluña, Euskadi no va a caer \"en el desorden, la algarada, ni el caos, ni va a consentir que otros lo creen\", seguro que recordando los tiempos de la violencia callejera en el País Vasco.\nEl PNV no quiere que los jóvenes vascos más radicales, en clara alusión a la izquierda abertzale,  tomen el testigo de violentos catalanes, y que los enfrentamientos que ya se han vivido en Vitoria y en Bilbao, aunque de forma puntual, acaben por generalizarse e inflamar la sociedad vasca. \nLa protesta de San Sebastián, en la que se han escuchado gritos a favor de Cataluña y de la independencia, ha estado encabezada por una pancarta con el lema: \"Libertad. Referéndum no es un delito. Defendamos nuestro derecho a decidir\", que, entre otros, han sujetado el exlehendakari Carlos Garaikoetxea, Bel Pozueta, la madre de uno de los ocho condenados por la agresión a dos guardias civiles en Alsasua en 2016 y excandidata de EH Bildu, y la exconsejera de Asuntos Sociales del PSE-EE Gema Zabaleta, junto a miembros de Gure Esku Dago.\nEntre los miles de personas congregadas había una nutrida representación institucional del PNV, de EH Bildu y de Elkarrekin Podemos. El presidente de la Ejecutiva peneuvista, Andoni Ortuzar también ha puesto, como Esteban, el foco en que la violencia es una compañera indeseada. \"Quienes están recurriendo a la violencia en Cataluña hacen un flaco favor y van contra esos derechos nacionales y contra una lucha que debe ser democrática\", ha dicho después de emplazar a los partidos a restablecer puentes y a sentar las bases para soluciones políticas, y \"nunca más judiciales\".\nEl representante de Podemos Euskadi Josetxo Arrieta ha dicho que aunque \"a veces puede haber desmanes en las movilizaciones, no se puede criminalizar la movilización popular\" y ha denunciado a quienes tratan de \"criminalizar todo lo que pasa en Cataluña\". La portavoz de EH Bildu, Maddalen Iriarte, ha insistido en que la sentencia deja meridianamente clara \"la involución antidemocrática del Estado\".\nA la finalización de la manifestación, los convocantes han leído un comunicado en el que han denunciado la \"criminalización sin precedentes de las movilizaciones sociales, de la protesta masiva, de la disidencia política, de la desobediencia civil, y, también del derecho de autodeterminación y del principio democrático del derecho a decidir\". En un bulevar donostiarra y alrededores abarrotados de gente que se ha sumado a la marcha, los organizadores han proclamado: \"Nuestra capacidad de decidir es nuestra. Pueden obstaculizar su ejercicio, pero no nos la pueden arrebatar\". Y han añadido que el referéndum del 1 de octubre fue \"más que un referéndum y fue una manifestación de civismo y valores democráticos\".\nLa marcha ha terminado sin que se hayan producido incidentes y con la petición al Estado de que permita el derecho a decidir en Cataluña, en Euskadi y en Galicia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/19/2019, 19:01:45", "tags": ["San Sebastián", "Gure Esku Dago", "Lluís Llach", "Opinión", "Gipuzkoa", "EAJ-PNV", "Asociaciones políticas", "País Vasco", "Referéndum 1 de Octubre", "Autodeterminación", "Generalitat Cataluña", "Cataluña", "Referéndum", "Conflictos políticos", "Partidos políticos", "Elecciones", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública"], "newspaper": "elpais"}