{"id": "3ee15500-67cc-46c4-5640-b6379b1a2a94", "content": "La ciudadanía reclama un nuevo contrato social a las empresas: el beneficio no lo es todo\n\nExisten dos tipos de capitalismo: el que crea valor para la sociedad y el que lo expolia. Durante las últimas décadas, millones de personas han visto que tienen trabajo, pero resulta insuficiente para llevar una vida digna; que el ascensor social se ha ralentizado; que la inequidad es inmensa; que la codicia parece el verbo más conjugado por las finanzas y que la crisis climática podría dejar un futuro a sus hijos y nietos abrasado de cenizas. Si la promesa de un mañana mejor, de una vida mejor, que ha sido la base del capitalismo, se desvanece, el pensamiento del hombre entra en un círculo vicioso. ¿Por qué sacrificarme? ¿Por dónde seguir? Elizabeth Warren, la senadora demócrata que quiere llegar a la Casa Blanca, resume esa angustia: \"La gente siente que el sistema está amañado contra ellos. ¿Y sabe cuál es la parte más dolorosa? Tienen razón\".\n¿Dónde están las grandes empresas cuando esta pena en observación atraviesa el planeta? Muchas jugando en su particular jardín de recreo. \"La codicia corporativa está gobernando este país. Y esa codicia está destruyendo los sueños y las esperanzas de millones de estadounidenses\", criticaba Bernie Sanders, otro de los candidatos demócratas al despacho oval.\nEn un mundo (hasta ahora) de fronteras de escarcha, los problemas son juegos de espejos entre las naciones y queda al descubierto ese relato neoliberal de que la desregulación iba a traer prosperidad a todos. Solo para algunos, los de siempre. En Estados Unidos, no por casualidad, al tiempo que el peso de los sindicatos decaía, los beneficios empresariales —según el semanario The Economist— pasaban de representar el 5% del PIB en 1989 al 8% actual.\nEsos números proceden del dogma establecido en 1970 por el economista Milton Friedman. El premio Nobel sostenía que como el consejero delegado es un \"empleado\" de los accionistas debe defender sus intereses, dándoles los mayores beneficios posibles. Esta idea, que hiere al igual que caminar descalzo sobre vasos rotos, ha sido amplificada en las últimas décadas por escuelas de negocios y directivos. El sistema métrico es el corto plazo, el sentido diario de la firma es un gráfico de Bolsa y la codicia, un casino global. Friedman respondía así en una entrevista: \"¿Hay alguna sociedad que usted conozca que no se guíe por la avaricia? ¿Cree que Rusia o China no se guían por la avaricia? ¿Qué es la codicia? Desde luego, ninguno de nosotros es codicioso, solo lo es el otro. El mundo se guía a través de individuos que persiguen intereses distintos\". Esta es la línea editorial que hoy sigue escribiendo el destino de cientos de millones de seres humanos.\nSin embargo, las grandes empresas, sobre todo estadounidenses, han sentido que el cambio lo traen estos días la ira y el descontento, pues la sociedad exige compañías que mejoren sus vidas. Hace unas semanas, la Business Roundtable (BRT), uno de los principales lobbies empresariales americano, que agrupa a 181 grandes organizaciones como ExxonMobil, JPMorgan Chase, Apple o Walmart, lanzaba una nota (que no firmaron, por cierto, Blackstone, General Electric o Alcoa) en la que redefinía el \"propósito de una empresa\". Las ganancias del accionista pasaban a ser un objetivo más y se hablaba de \"proteger el medio ambiente, fomentar la diversidad, la inclusión, la dignidad y el respeto\". El sentido, ahora, es \"crear valor para todos los grupos de interés\". \"Todo esto tendrá como resultado un capitalismo más sostenible e incluyente\", asegura María Luisa Martínez Gistau, directora de responsabilidad social corporativa de CaixaBank. Aunque la BRT no explica cómo conseguirá tan buenos propósitos.\nA pesar de todo, hay esperanza de que algo cambie en ceolandia. \"Es un signo alentador. Pero solo porque demuestra que los consejeros delegados han entendido la advertencia: el péndulo amenaza con oscilar en dirección contraria y están intentando controlar su velocidad\", reflexiona Jeremy Lent, quizá uno de los grandes pensadores de nuestra era. Habrá que ver si la sociedad se cree la preocupación verde de una petrolera como Exxon o de JPMorgan Chase, un banco que se ha convertido —según BankTrack, una red de ONG que vigila el comportamiento financiero— en uno de los mayores financiadores de los combustibles fósiles del mundo, al destinar entre 2016 y 2018 más de 196.000 millones de dólares. \"Porque la verdad es que el lobby no se compromete a nada extraordinario, sino a lo que debería ser el comportamiento básico de una empresa\", critica Carlos Martín, director del Gabinete Económico de CC OO. Y añade: \"Los miembros de la BRT tienen tres características: son codiciosos, quieren detentar el poder y son muy listos. Han visto lo que se puede avecinar con Sanders y Warren en la izquierda del Partido Demócrata y han reaccionado\". Y las encuestas les revelan que es un buen negocio cambiar la forma en la que hacen negocios.\nPuede ser, porque las corporaciones han arrastrado la confianza social al borde del acantilado. Ahí está el escándalo de Volkswagen, el comportamiento de Facebook, la deshonestidad de Wells Fargo o la actitud de Novartis. La farmacéutica acaba de presentar un tratamiento genético (Zolgensma) que podría salvar a niños con atrofia muscular espinal. Pero el precio —acorde con The New York Times— es de 2,1 millones de dólares por paciente. Se cree que es el medicamento más caro de la historia. Ni siquiera los gastos de investigación pueden esconder la insensibilidad de una firma que recibe ayudas públicas. ¿Estas son las empresas que guiarán el siglo XXI? Esa línea de tiempo es un pavés teñido de rojo. \"El comunicado surge como una respuesta a lo vivido en las últimas décadas. Los vicios del sistema económico han sido tales que los problemas de reputación amenazan al propio valor de la compañía\", advierte Emilio Ontiveros, presidente de Analistas Financieros Internacionales (AFI).\nLa sociedad occidental siente que la democracia del accionista le ha fallado. Existen voces, claro, que hablan en otro registro y critican algunos de esos \"vicios\". \"Hay rendimientos decrecientes en despedir a la gente una y otra vez\", se queja en The Economist Jeff Ubben, fundador de la firma activista ValueAct Capital. \"No es la estrategia correcta para el futuro\". Pero esas voces son escasas y el pasado es otro país. De hecho, al poco de lanzarse la nota de la Business Roundtable, otra asociación, el Council of Institutional Investors —la cual representa a muchas de las compañías que están en la BRT y a algunos de los mayores fondos de pensiones de EE UU—, respondía sin hacer prisioneros. \"La rendición de cuentas a todos significa la rendición de cuentas a nadie. Es el Gobierno, no las empresas, quien debe asumir la responsabilidad de definir y abordar los objetivos sociales con una conexión limitada o nula al valor del accionista a largo plazo\".\nLas posturas están redactadas en piedra. Las compañías se escurren, la declaración de la BRT no dejan de ser palabras sobre un papel, la industria de la inversión se enroca en el corto plazo y cualquier consejero sabe que sin beneficios será despedido. Entonces, ¿qué hacer en un tiempo que exige redefinir el sentido de las empresas? \"Desde mi punto de vista\" —avanza Jeremy Lent—, \"las transformaciones que necesita nuestra sociedad solo llegarán cuando los Gobiernos fuercen a las compañías a que en sus estatutos figuren obligatoriamente los principios sociales, medioambientales y financieros\". Esta \"afrenta\" al canon, que también defiende Elizabeth Warren, tiene su respuesta desde las páginas conservadoras de la economía. \"Las empresas no pueden —y no deben— asumir responsabilidades sociales que son propias del Estado, como educación, apoyo al bienestar o la protección del medio ambiente. Además, la práctica demuestra que las compañías son las instituciones equivocadas para proporcionar atención médica y respaldar las pensiones\", narra Martin Wolf, escritor y columnista del Financial Times.\nAquí la realidad choca contra ese Lego de cristal que es la naturaleza humana. \"Propósito es el sabor del mes\", ironiza en The Economist Stephen Bainbridge, profesor en la Universidad de California en Los Ángeles (UCLA). Y se pregunta: \"¿Pero de verdad las compañías van a dar un tajo del 10% a sus accionistas por el bien de los grupos de interés?\". Y cuando la empresa decida que obtener ganancias ya no es su objetivo principal, ¿ante quién será responsable? ¿Ante los activistas? ¿Ante los políticos? Cuestiones sin resolver, pero que revelan las dudas de un mundo en tránsito hacia otro tipo de sociedad.\nQuizá ese gozne de tiempo esconda una tercera vía. Los activos gestionados bajo criterios medioambientales, sociales y de gobernanza (ESG, según sus siglas inglés) en Europa, Canadá, Japón, EE UU, Australia y Nueva Zelanda crecieron de 22,9 a 30,7 billones de dólares entre 2016 y el año pasado. \"Si los directivos continúan actuando en nombre de los accionistas pero son conscientes de que les preocupan los temas sociales, por ejemplo el medio ambiente, lo mismo que los beneficios, esto mejorará las cosas\", admite Oliver Hart, premio Nobel de Economía de 2016. \"Si por el contrario, los gestores dirigen las empresas en función de sus propios puntos de vista sobre cuestiones sociales o la importancia de los grupos de interés, podría ser un paso en la dirección equivocada\".\nOtra opción sería crear una estructura que vigilara y obligase (la autorregulación nunca ha funcionado) a los directivos a hacer algo más que sobrealimentar los beneficios del accionista. En la última década, unas 3.000 empresas tienen la calificación B corporations. Eso significa que su comportamiento ético, social y medioambiental ha sido certificado por B-Lab, una organización no gubernamental estadounidense. \"La declaración de la BRT es una muestra de que la cultura empresarial ha cambiado. Pero ahora es tiempo de la acción colectiva a través de la comunidad empresarial y los políticos para trabajar juntos y superar la primacía del accionista\", sostiene Andrew Kassoy, cofundador de B-Lab. El problema es que pocas grandes empresas suscriben este protocolo y la mayoría son marcas de consumo.\nPese a los innumerables pecados de muchas corporaciones, llegan cambios. El pasado 25 de agosto, una treintena de grandes compañías (Apple, Amazon, Unilever) dieron el sorprendente paso de publicar una página en el dominical de The New York Times comprometiéndose a situar al planeta por delante de los beneficios. \"Es un cambio que viene para quedarse y acude de muchas formas: la principal es que se está replanteando el contrato de las empresas con la sociedad\", analiza Antoni Ballabriga, director global de Negocio Responsable de BBVA. Y avanza: \"Las empresas tenemos que mojarnos más y ver dónde podemos aportar mayores capacidades y generar cambios sistémicos; hay que pasar de las declaraciones a la acción\".\nEl ejecutivo conoce el precio de decepcionar. El caso Villarejo ha tenido un impacto reputacional en la entidad. \"El banco azul se enfrenta a la necesidad de un cambio radical en su política de generación de beneficios y, sobre todo, a un lavado de imagen para paliar los perjudiciales efectos de su imputación\", explica Miguel Momobela, analista del bróker XTB. La colisión entre la ética y los beneficios quizá sea lo que necesita el mundo. Que estalle la chispa, que prenda el fuego; que escuchen. \"Dar rentabilidad a los accionistas es condición necesaria para tener éxito en los negocios en el siglo XXI, pero no suficiente\", indica el economista José Carlos Diez, quien recuerda que \"las empresas deben incorporar a su estrategia cumplir los Objetivos de Desarrollo Sostenible de Naciones Unidas y tiene que liderarlo el presidente y su consejo de administración\".\nPero en las finanzas —tal vez el sector con más casos de comportamientos deshonestos— ese fuego no arderá. Ni siquiera los fondos más activistas parecen dispuestos a encender la mecha. \"Queremos propiciar cambios en las compañías, no castigarlas por sus actividades\", defiende Matt Christensen, responsable de inversiones de la gestora AXA Investment Managers. Es el pensamiento que enlaza las city del mundo. En presente o en pasado. \"Napoleón dijo que en 'política los males deberían remediarse, no vengarse' y creo que lo mismo se debe aplicar a los negocios\", defiende, por correo electrónico, Harald Walkate, director de ESG en Natixis Investment Managers. \"Es algo con lo que han estado luchando los gestores interesados en la inversión socialmente responsable. Han tratado de identificar irregularidades o prácticas poco éticas en las empresas y las han enfrentado, por ejemplo, a través de desinversiones (exclusiones). Pero habitualmente no resulta fácil saber el objetivo de estas acciones. ¿Influir en el comportamiento de la empresa (remediar) o castigar a las compañías (venganza)?\" Quizá, otro verbo: presionar.\nLa Amazonia ha ardido como forraje seco en una colada de acero y algunas gestoras, empresas y fondos de pensiones han dejado de comprar bonos brasileños. Una tragedia planetaria que Jair Bolsonaro, presidente de Brasil, ha manejado con ineptitud. ¿Castigo o presión? Responsabilidad. Fabio Alperowitch, fundador del bróker Fama Investimentos de São Paulo, relata que es su obligación como brasileño dar presencia al calentamiento global, \"un tema que aquí tiene poca importancia\". De hecho, su firma no invierte en compañías que hacen negocios con el Amazonas ni tampoco en las que están \"relacionadas con agresiones medioambientales\". Tal vez sea uno de los pocos casos en los que la palabra \"frontera\" contiene una acepción hermosa.\nLejos de esas selvas que hoy recuerdan la tristeza de un sicomoro, algunas de las mayores gestoras de fondos del planeta, como BlackRock, que maneja seis billones de dólares, quiere que los inversores y las empresas entiendan un mundo distinto. Su presidente, Larry Fink, ha insistido en que el propósito de una compañía debe ir más allá de las ganancias de sus accionistas. Un viento joven se cuela a través de las ramas del sicomoro. Los millennials —que ya son el 35% de los trabajadores— no quieren emplearse en empresas donde la hambruna ética sea su razón social. La edad promueve el cambio. Un trabajo de la consultora Gallup reveló que menos de la mitad de los jóvenes estadounidenses apoyan el capitalismo. Y \"en general prefieren trabajar en firmas con un fuerte compromiso social\", dice Jason Dorsey, investigador de The Center for Generational Kinetics. Aunque también viven contradicciones. \"Entre dos productos o servicios iguales, si el precio del comprometido cuesta un 10% o más frente al que tiene menor responsabilidad escogerán el más barato\", aclara el analista.\nLa sociedad empieza a entender que las empresas son ellos; las personas, no los ordenadores, no los robots; no la tecnología. El año pasado, los empleados de Google forzaron a la compañía a que dejara de proveer al Pentágono de un sistema de inteligencia artificial que utilizaba en los ataques con drones. Y también vetaron un contrato de 10.000 millones de dólares destinado a trasladar grandes cantidades de datos del Departamento de Defensa a un sistema de almacenamiento en la nube. Mientras, los trabajadores de Amazon vigilan la relación de Jeff Bezos con las petroleras. Otra vez la frontera, otra vez el cambio. \"Las empresas se han dado cuenta de que existe un movimiento de la sociedad civil y se han alineado con él, tengo mis dudas de si lo han hecho con sinceridad o como estrategia de marca. Porque algunas veces no cuela: si eres una petrolera y ahora te preocupa el bienestar ambiental...\", valora Federico Steinberg, investigador principal del Real Instituto Elcano.\nPero es ahí, en la crisis climática, donde parece que las corporaciones están dando más de lo que se esperaba. Unas 25 grandes compañías —analiza The Economist— incluidas cuatro gigantes tecnológicos se han opuesto públicamente a la retirada de EE UU del Acuerdo de París. Globalmente, 232 empresas cuya capitalización supera los seis billones de dólares, se han comprometido a recortar sus emisiones de carbono en línea con el objetivo de limitar el calentamiento global a menos de dos grados. Sin duda, si este problema fuera un estilo pictórico sería el tenebrismo de Caravaggio. Porque el hombre puede sobrevivir a la peste, las guerras, las hambrunas, las crisis económicas, pero no a la pérdida de la tierra fértil o a un clima habitable. Sostiene Jeremy Lent que necesitamos una \"civilización ecológica\", es la única forma de evitar el \"desastre\".\nResulta imposible explicar cómo hemos llegado hasta aquí sin algunas de las peores características del ser humano, sin la obsesión del materialismo y sin la tiranía del crecimiento de los beneficios. Un credo importado del pensamiento económico anglosajón y repetido en los pupitres de esa fábrica de directivos y líderes que se supone son las escuelas de negocios. \"Instituciones que tienden a enseñar que la maximización de las ganancias del accionista es el único valor que importa\", critica Martin Parker, profesor de economía inclusiva de la Universidad de Bristol (Reino Unido) y autor del libro Cerremos las escuelas de negocio. ¿Un título injusto? \"Creo que quienes han tenido la culpa son más algunas escuelas de economía que las de negocio\", justifica Antonio Argandoña, profesor del IESE.\nEl relato llega al principio. Se escucha la voz de 181 corporaciones estadounidenses que se comprometen a cambiar. La sociedad civil, los reguladores y algunos políticos hablan claro: deben implicarse más en un mundo con enormes desafíos. La crisis climática, la desigualdad, las pensiones, la automatización del trabajo, las consecuencias éticas de la inteligencia artificial. Hay esperanza. \"La conversación está cambiando, y esto es bueno\", apunta Ramón Pueyo, responsable de sostenibilidad de KPMG. Hay desaliento. \"Si buscas grandes cambios sociales, no creo que estén en los líderes de las corporaciones. No van a llegar de ahí. Las empresas tienen que dar beneficios. Si no lo hacen, no existen y no pueden servir a ningún tipo de propósito. Es lo que Milton Friedman trataba de decir\", comenta en The New York Times Andrew Ross Sorkin, columnista y uno de los creadores de la serie Billions. Quizá las ganancias sean fundamentales pero sin transmitir un propósito social será más difícil lograrlas. Un planeta, sobre todo joven, quiere otras corporaciones. O escuchan o muchas pronto serán el imaginario paisaje de un recuerdo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/15/2019, 19:01:45", "tags": ["Elizabeth Warren", "Acciones", "Economía sostenible", "Títulos valores", "BME", "Bolsa", "Estados Unidos", "China", "Política económica", "Cambio climático", "Norteamérica", "Rusia", "Asia oriental", "Mercados financieros", "Europa este", "Desarrollo sostenible", "Servicios bancarios", "Empresas", "Problemas ambientales", "América", "Europa", "Economía", "Banca", "Medio ambiente", "Finanzas"], "newspaper": "elpais"}