{"id": "3ee8e883-c94c-411a-5955-324e21e0315f", "content": "Todos los que mataron a Liberty Valance\n\n\"Mi nombre es John Ford y hago westerns\". Así se definió uno de los grandes creadores de la historia del cine cuando le tocó hablar ante el Sindicato de Directores de Estados Unidos para defender a sus colegas perseguidos durante la Caza de Brujas. Pese a tener una filmografía inmensa, en la que figuran obras maestras de todos los géneros, le gustaba definirse como un autor de películas del Oeste, porque se reivindicaba como un artesano; pero también porque sus westerns resumen toda su filmografía y, seguramente, todo lo que pueda ocurrir en la vida.\nCentauros del desierto es tal vez su título más importante, que aparece de forma recurrente entre las mejores películas de todos los tiempos, pero muchos cinéfilos se quedan con otro título, rodado en un sereno blanco y negro: El hombre que mató a Liberty Valance. Este filme, protagonizado por John Wayne, James Stewart y Lee Marvin, arrastra una profunda parábola política sobre el uso de la violencia frente al mal, encarnado en el forajido que da título a la película, al que un joven abogado trata de vencer con libros de derecho hasta que se da cuenta de que eso no es suficiente. Aunque, sobre todo, es un relato sobre los héroes ocultos de la historia, aquellos que mejoraron la vida de la comunidad desde las sombras y el olvido.\nNo es una casualidad que Xosé Fortes, militar encarcelado durante el franquismo por su compromiso con la libertad, termine recordando esta película en el precioso libro de memorias que acaba de publicar, A rienda suelta (Ediciones del Viento), una historia de caballos salvajes en la Galicia rural (entre otras muchas cosas). El capitán Fortes es uno de los muchos héroes ocultos de la Transición, personas de todo tipo y toda condición que lucharon para construir un Estado democrático. Y muchos pagaron un precio muy alto.\nAquellos hombres (y mujeres) que mataron a Liberty Valance no pidieron nada a cambio, salvo una sociedad libre y justa para las siguientes generaciones. Muchos ya no están para ver el país que ha quedado. Por muchos más motivos que recordar la deuda que todos los demócratas hemos contraído con ellos se merecen, nos merecemos, un mayor esfuerzo para seguir profundizando en su legado y construir un país mejor. No es fácil estar a su altura, pero por lo menos se debería intentar.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/10/2019, 19:01:45", "tags": ["Opinión", "John Ford", "UMD", "John Wayne", "Lee Marvin", "James Stewart", "Transición española", "Transición democrática", "Historia contemporánea", "Conflictos políticos", "Historia", "Política"], "newspaper": "elpais"}