{"id": "3eef75fa-86ef-406e-5345-c0ecd30f2d85", "content": "Spain’s new election will not break deadlock, poll shows\n\nSpain will hold its fourth general election in four years this coming Sunday, but the new vote is not likely to break the prolonged political stalemate, according to a survey by the pollster 40dB for EL PAÍS.\nThe survey shows the Socialist Party (PSOE) winning the November 10 election with 27.3% of the vote and 121 seats, two fewer than it earned on April 28. The country has been under a caretaker administration ever since then, as PSOE leader Pedro Sánchez was unable to secure enough parliamentary support to form a government.\nThe left-leaning Podemos, which currently has 42 representatives in the 350-seat house, would slide down to 31 with 12.4% of the vote, while the newly formed splinter party Más País (More Country), which is headed by former Podemos official Iñigo Errejón, would secure five seats according to the poll.\nEven a hypothetical alliance of these three groups would still be insufficient for a governing majority. This would force Sánchez to seek support from other parties in order to get himself confirmed as the prime minister of Spain at an investiture vote to be held after the election. This support would have to come from regional parties; alternatively, the conservative Popular Party (PP) could choose to abstain in a second round of the investiture vote, but party leaders have already ruled out this option.\nMeanwhile, the poll suggests that the political right will benefit from the new election, with the combination of the PP, center-right Ciudadanos (Citizens) and the far-right Vox falling four seats short of the leftist bloc.\nCiudadanos seems set to become the big loser on election day, earning just 14 seats compared with its current 57 (8.3% of votes), but this loss would be compensated by a strong performance by the PP, which would jump from 66 to 91 seats (21.2%), making them the second-largest political force in Spain’s lower house of parliament, Congress. And Vox, which is surging in voting intention, could earn as many as 46 seats with 13.7% of the vote, putting it in third place.\nSpain’s fractured politics could be further divided by the fact that two new parties are in the running this time around. In addition to Más País, which could earn as many as five seats, the far-left Catalan separatist party CUP is also running in a national election for the first time, and the poll shows that it could secure two seats inside Congress.\nThe survey polled 2,002 people between October 23 and 29, after the Supreme Court released its decision on the leaders of the failed secession bid, which was followed by weeklong disturbances in Catalonia. Another salient event was the exhumation of the late dictator Francisco Franco from the Valley of the Fallen on October 24.\nAfter four years of political instability, Spaniards are not optimistic about this coming election. Over half of respondents (52.2%) think that it will produce a weak government and that there will eventually be early elections again. Another 23.8% feel that parties will manage a deal to guarantee government stability, while 24% are forecasting no agreement whatsoever and a new repeat election instead.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": [], "newspaper": "elpais"}