{"id": "3ef5e772-9809-4697-4ed8-4ea5bac037e7", "content": "Mohamed Boudra, presidente del mayor movimiento municipalista del mundo\n\nCuatro candidatos optaban a presidir la red Ciudades y Gobiernos Locales Unidos (CGLU), el mayor movimiento municipalista del mundo. Pero solo podía quedar uno. Durante la semana de la Cumbre Mundial de Líderes Locales y Regionales, que precedió a presentación del nuevo presidente este viernes, los despachos del Centro Internacional de Convenciones en Durban (Sudáfrica) fueron testigos de muchas horas de negociaciones para ganarse los votos. Ada Colau, alcaldesa de Barcelona, retiró su candidatura la noche antes en un discurso en el que llamó al consenso, la unidad y reivindicó la presencia de más mujeres en la organización. En la mañana del viernes, día de la elección que tenía que celebrarse por la tarde, ya solo quedaba un nombre sobre la mesa: Mohamed Boudra, alcalde Al Hoceima, en Marruecos.\nEn su presentación como candidato, Boudra exponía cinco razones por las que debía ser elegido. Primero, decía, porque es médico especializado en radiología. \"Y, como tal, me coloqué muy temprano al servicio de mis conciudadanos\". Además, porque es africano y alcalde de una ciudad intermedia. En cuarto lugar mencionaba su compromiso con la igualdad de género, aunque su equipo de cinco copresidentes y otros cargos no es paritario. Finalmente, pedía el voto para poder desarrollar su programa de acciones para la CGLU.\nLos planes de Boudra pasan por aumentar la cooperación y las alianzas entre territorios para la implementación de las agendas globales como los Objetivos de Desarrollo Sostenible (ODS), la Nueva Agenda Urbana o el acuerdo Marco de Sendai para la reducción de riesgo ante desastres. En lo institucional, ya ha realizado sus primeros ajustes: cada uno de los nuevos cinco copresidentes tendrá un cometido específico. \"Un presidente solo, en tres años, no podrá hacer mucho. Tenemos que trabajar en grupo\", explicó en una conversación tras la ceremonia de su nombramiento.\nPodemos plantar árboles, que no cuesta mucho, pero tenemos que ser más ambiciosos. Los jóvenes están inquietos por el futuro con razón, nos preguntan qué planeta les vamos a dejar\nMohamed Boudra, presidente CGLU\n\"Lo más importante son los 17 Objetivos de Desarrollo Sostenible, todos importantes, pues están relacionados con el hambre, el agua, la educación, la inclusión social...\", detalló. Quiere también hacer crecer la organización con más ciudades y, sobre todo, provincias y regiones. Estas últimas, dijo, \"tienen que estar más presentes\". Para conseguirlo, hay que mostrarles lo que los miembros hacen y consiguen. \"La gente ya no quiere buenos discursos, sino ver resultados: cómo se produce desarrollo local y se mejora la convivencia\".\nDe tal modo, un movimiento más grande tomará fuerza para reclamar que la administración subnacional disponga de más recursos y capacidad de acción, analizó. \"Esta es la filosofía del municipalismo desde hace un siglo: un alcalde tiene contacto continuo con los ciudadanos, pero no puede cambiar nada. Ahora los Gobiernos nacionales han empezado a estar de acuerdo con que nos ocupemos de la limpieza, alumbrado, urbanismo, movilidad... porque es más eficaz\".\nSin embargo, los Estados todavía no confían en las ciudades para la lucha contra la crisis climática. \"Incluso algunos niegan que exista el problema porque no quieren abandonar el modelo de crecimiento económico\". Pero no se van a lograr los ODS sin las ciudades, continúa Boudra. \"La sociedad civil pide que actuemos, los alcaldes respondemos que no tenemos medios suficientes para financiar proyectos. Podemos plantar árboles, que no cuesta mucho, pero tenemos que ser más ambiciosos. Los jóvenes están inquietos por el futuro con razón, nos preguntan qué planeta les vamos a dejar\". Para poder darles una respuesta, el siguiente paso es que las ciudades, provincias y regiones tengan mayor poder de decisión y más fondos, remacha el nuevo presidente.\nBoudra dedicó unos minutos de la entrevista a reiterar su apoyo a las mujeres. Mantendrá la Comisión de Igualdad de Género de CGLU, aunque se trabajará más intensamente en las regiones donde hay más discriminación. \"La desigualdad es más grave en África que en Europa. Ahí se le dará más importancia a este tema. Europa, quizá siente más como un problema la movilidad o la inmigración\", apuntó.\nAda Colau seguirá en lo alto de la organización como enviada especial de CGLU ante la ONU. \"Es un honor para mí, seguramente es una de las funciones más importantes de esta organización\", expresó la alcaldesa de Barcelona, ciudad que mantendrá la sede de la red. \"Los Estados tienen que empezar a comprender que las ciudades somos sus aliadas para enfrentar los grandes retos globales. Sin nosotras no van a poder con las agendas para luchar contra la crisis climática, las desigualdades, para fortalecer la democracia\", agregó.\nLas mujeres sabemos que siempre tenemos que luchar para abrir camino. Estamos en una oganización que todavía tiene un gran déficit en tema de género\nAda Colau, alcaldesa de Barcelona\n\"Le agradezco a Boudra el encargo. Me tendréis lealmente a vuestro lado en esta tarea de interlocución con Naciones Unidas\", dijo ante la asamblea de CGLU. \"Tengo un mensaje para las mujeres, tendrán en mi siempre una firme aliada para hacer escuchar su voz\", continuó entre aplausos de la representación femenina en la sala. La CGLU, sin embargo, tendrá que esperar al menos tres años más, hasta la nueva asamblea general de la organización en Daejeon (Corea), para tener la oportunidad de elegir por primera vez a una presidenta.\n\"Las mujeres sabemos que siempre tenemos que luchar para abrir camino. Estamos en una organización que todavía tiene un gran déficit en tema de género, estamos lejos de llegar a la paridad\", comentó Colau después a este periódico. \"Creo que era importante que hubiera por primera vez una candidata y en ese sentido sí hemos abierto camino\".\nPrecisamente, la importancia de la lucha por la igualdad y contra las violencias machistas es de los primeros mensajes que quiere llevar ante la ONU como enviada especial de CGLU. Los siguientes temas en su lista son reclamar más protagonismo de las ciudades ante la crisis climática y dar la batalla contra la desigualdad \"que es la principal amenaza contra la democracia\". Finalmente, atajar los mensajes de odio, defender los derechos humanos y no permitir que avance la extrema derecha. Para ello, insiste, hace falta que los gobiernos locales tengan más competencias y presupuesto.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Ada Colau", "Ciudades sostenibles", "Desarrollo urbano", "Desarrollo sostenible", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}