{"id": "3f096cec-2a58-47e8-4cd5-7a780d6cb15e", "content": "En sus poses\n\nLos bandazos de Jair Bolsonaro en medio de la alarma mundial por los incendios en el Amazonas revelan la escasa capacidad de análisis que se esconde bajo el autoritarismo. Los electores compran los discursos duros, las soluciones sencillas y la autoridad paternalista. Pero luego se encuentran tan desamparados como siempre. Acusar de colonialismo a quienes ofrecían ayuda para tratar de reducir los daños en el pulmón del mundo es mostrarse como un acomplejado líder local. Esa es la verdad detrás de todos los ascensos populistas, un oportunismo localista de corto recorrido, que se asienta sobre la base de mi país el primero, nosotros los mejores, sin entender que las fronteras son hoy de papel. Y más ante la fuerza de la naturaleza. El problema mayor de la crisis ecológica en la que nos encontramos tiene que ver con la política frentista. Los partidos se reparten unos roles asignados para atraer a los votantes y transforman los asuntos en dicotomías radicales. Así, en los últimos tiempos parece que el cambio climático es de izquierdas y los negacionistas son la vanguardia de la derecha.\nComo bromeaba alguien hace ya años, llegará un día en que llover sea de izquierdas y un día soleado de derechas. Tan mal estamos. Las estrategias de Trump para partir su país en dos dieron un resultado electoral magnífico, y una de las formas de dividirlo tenía que ver con la ecología y su ramificación económica. En España, donde el alumnado de Trump corre que se las pela para atrapar el tren de la reacción, sucedió algo parecido con las medidas de restricción de tráfico en el centro de las ciudades. De pronto, este era el argumento principal de los partidos conservadores, la libre circulación del automóvil como bandera principal de la democracia del consumidor. Ellos mismos, que regulan la circulación de las personas hasta límites de inhumanidad inasumibles. Pues la jugada les salió bien en algunas capitales y si se salvan las medidas no es por su buena voluntad, sino por la presión ciudadana y las instituciones europeas, que una vez más vienen a poner cordura donde solo hay oportunismo.\nDesde aquella broma del primo de Rajoy que negaba que en Sevilla hubiera subido la temperatura por el calentamiento global, el daño que hace ese escepticismo socarrón negacionista es evidente. El Ártico nos pilla demasiado lejos, dicen algunos con desprecio intelectual. Y al otro lado, la falta de solidez en el discurso es también preocupante. Porque la juventud parece capitanear la exigencia de soluciones frente al desastre climático, pero a la hora de la verdad no mueve un dedo por variar los hábitos de consumo. Su enfebrecida sumisión al tráfico digital, la negación del valor artesanal y su defensa a ultranza del mensajerismo urgente contaminan tanto o más que las peores costumbres ancestrales del desarrollismo zoquete. Así que el calentamiento global es en realidad una sacudida global de culpas hacia el de enfrente. Los que nos conducen a la formación de bandos contrapuestos deberían ser ridiculizados en lugar de premiados en las elecciones. Pero el primer cambio de hábitos se practica siempre en el ámbito íntimo, para luego exportarse socialmente. Aquí es donde fallamos. Vivimos en una sociedad de gestos para la galería y de enorme vacuidad interior. La pose le ha ganado la partida a la posición. Lo fingido a lo conquistado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/27/2019, 19:01:45", "tags": ["Opinión", "Incendios forestales intencionados", "Incendios intencionados", "Jair Bolsonaro", "Amazonas", "Donald Trump", "Incendios forestales", "Presidente Brasil", "Reservas naturales", "Incendios", "Presidencia Brasil", "Accidentes", "Gobierno Brasil", "Espacios naturales", "Cambio climático", "Sudamérica", "Gobierno", "Delitos", "Sucesos", "América", "Administración Estado", "Problemas ambientales", "Administración pública", "Política"], "newspaper": "elpais"}