{"id": "3f0ef81f-7a79-43df-4d83-47181d905b7b", "content": "Acorralan al embajador de Afganistán para robarle el reloj en Barcelona\n\nEl robo se ha producido alrededor de las 21.40 horas en la Via Laietana de la capital catalana\nEl embajador de Afganistán en España fue víctima ayer por la noche de un atraco con violencia en Barcelona, donde un grupo de jóvenes le rodearon y tiraron al suelo para robarle el reloj.\nEl suceso ocurrió sobre las 21:45 horas en la Via Laietana, cerca de la céntrica estación de Metro de Sant Jaume, en Ciutat Vella, cuando cinco jóvenes asaltaron al diplomático para quitarle el reloj de lujo que llevaba, según han explicado a EFE fuentes conocedoras de los hechos.\nLa víctima cayó al suelo y sufrió algunos rasguños, según ha indicado a EFE un portavoz de los Mossos d'Esquadra, que trabajan ahora para tratar de identificar a los autores del robo.\nSe trata del segundo robo violento que sufre en los últimos meses en Barcelona un alto cargo extranjero.\nEl pasado mes de junio, la vicepresidenta de la Comisión Presidencial de Cultura para Asia de Corea del Sur falleció en la capital catalana como consecuencia de las graves heridas que sufrió tras ser víctima de un intento de robo del bolso por el método del tirón.\nLos Mossos d'Esquadra también han informado de que anoche una turista de avanzada edad resultó herida en Ciutat Vella cuando un ladrón le robó la cadena de un tirón y la tiró al suelo.\nSegún la Cadena Ser, la víctima tenía 91 años y tuvo que ser atendida por los servicios médicos, que le dieron puntos de sutura en la cabeza y en una mano.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMientras nuestra alcaldesa se va de copas a bares para celebrar en como ha convertido Barcelona en una pocilga! Bravo!", "date": "08/20/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}