{"id": "3f1b6c4e-3bb0-442d-798f-96f24bc78928", "content": "Los mejores altavoces inteligentes con pantalla\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nNuestra experta ha elegido el Amazon Echo Show como el mejor altavoz inteligente con pantalla de los cinco analizados. Es el modelo con la mejor calidad de sonido y viene equipado con una gran pantalla de 10 pulgadas por lo que lo hacen superior al resto.\nPese a su mala publicidad, ya hay muchos altavoces inteligentes en el mercado y, además, son todo un éxito (aquí puedes leer nuestra comparativa sobre modelos económicos con Alexa). Poco a poco van apareciendo también dispositivos que incorporan una pantalla de buen tamaño con la que ver vídeos, seguir las instrucciones de una receta, llevar a cabo videollamadas… ¡y hasta seguir las letras de las canciones!\nNos encontramos, así, ante dos grandes grupos: los que incorporan Google Assistant o los que poseen Alexa. En función del ecosistema que tengamos mayoritariamente en casa —o el que más nos guste— será más adecuado optar por uno u otro. Para esta comparativa hemos probado cinco modelos de cuatro firmas diferentes.\nEntre los productos elegidos se encuentran dos dotados de Alexa y tres con Google Assistant, que vienen a representar en gran medida los dispositivos disponibles en este momento en el mercado español.\nAsí, han participado Amazon Echo Show (ganador de la comparativa con una puntuación media de 8,75 puntos), Amazon Echo Show 5 (7,5), Archos Hello 10 (7), Google Nest Hub (7,5) y Lenovo Smart Display (8,5).\nDe ellos se han valorado múltiples aspectos que están más relacionados con sus características y el desempeño de sus funciones que con el asistente propiamente dicho, ya que no hay variaciones en este sentido. Por ejemplo:\n- Pantalla: Su tamaño, resolución y calidad de visualización principalmente, ya que es el componente principal de este tipo de dispositivos.\n- Sonido: Las diferencias son sustanciales entre unos modelos y otros. Más que su potencia en sí, hemos valorado su calidad de sonido global, si distorsiona al subir el volumen…\n- Diseño: No sólo lo que tiene que ver con el tamaño, sino también a nivel de estética. Hay modelos con el altavoz en la zona trasera, otros delante, con grandes marcos, posibilidad de situarlos en horizontal o vertical…\n- Extras: Si incorpora batería interna, alguna conexión adicional, cámara para videoconferencias, opciones para garantizar la seguridad…\nLas pruebas, que han durado varias semanas, han consistido principalmente en simular el uso real que se le podría dar en un hogar a cada uno de estos dispositivos: pedirles que programen tareas, que reproduzcan música o vídeos, información diaria sobre el tráfico o el control de los dispositivos inteligentes que tenemos instalados en casa, entre otras muchas tareas.\nEl altavoz inteligente con pantalla ganador ha resultado ser el Amazon Echo Show, que destaca por una combinación de pantalla HD que se ve razonablemente bien y el mejor sonido de entre toda la selección. Aquellos usuarios que prefieran un sistema con Google Assistant en lugar de Alexa, podrán optar por el Lenovo Smart Display que, si bien ofrece una calidad de audio inferior, muestra las imágenes con mayor calidad que ningún otro.\nA simple vista llama la atención su amplia pantalla de 10,1 pulgadas que, sin embargo, no es su componente más destacado. De hecho, ni siquiera es la mejor de entre todos los dispositivos participantes en esta comparativa: con resolución HD y un brillo ajustado, es suficiente para la visualización de vídeos o imágenes. Lo que sí es muy positivo es su sonido, del que son responsables un conjunto de altavoces que, en las especificaciones del dispositivo, se especifica que cuentan con dos motores de alta calidad con 5 centímetros de diámetro, radiador pasivo de bajos y tecnología Dolby. El resultado es un sonido estéreo en el que se pueden personalizar los niveles de altos, medios y bajos y en el que destacan especialmente estos últimos.\nPantalla: 10,1” con 1.280 x 800 píxeles de resolución.\nDimensiones: 246 x 174 x 107 mm.\nPeso: 1.755 gramos.\nMemoria: 2 altavoces de 2” y 10 W y 1 radiador de bajos pasivo con tecnología Dolby.\nConectividad: Wi-Fi doble banda y doble antena (MIMO).\nCámara: 5 MPx.\nOtros: Procesador Intel Atom x5-Z8350, Alexa y Zigbee integrados.\nwww.amazon.es\nPor lo demás, el dispositivo cuenta con ocho micrófonos y la misma tecnología de filtrado y cancelación del ruido ambiental que el resto de altavoces Echo, de tal manera que es capaz de escuchar nuestras instrucciones sin ningún problema a varios metros de distancia e incluso cuando estamos escuchando música a buen volumen.\nLo que más echamos de menos son las funciones ampliadas como el marco digital para fotografías (para lo que es ideal, dado su tamaño): se puede configurar una como fondo de pantalla, subiéndola desde el móvil, pero para que muestra una sucesión de ellas es imprescindible configurarlos desde Amazon Fotos, sólo para usuarios Prime.\nLo mejor: Ofrece la mejor calidad de sonido de entre toda la selección.\nLo peor: La calidad de pantalla es suficiente para el uso que se le va a dar, pero no es el mejor de entre las opciones analizadas.\nConclusión: Con una gran pantalla de 10 pulgadas, es ideal para utilizar en el salón y cuenta con el mejor sistema de sonido de la comparativa.\nCompra por 229,99€ en Amazon \nEs, entre los asistentes con pantalla, el que presume de un diseño más vistoso: destaca especialmente su cubierta trasera en bambú. Eso en el modelo de 10 pulgadas (que hemos probado), porque hay otro de 8 pulgadas que cambia este material por un color gris. Contempla la posibilidad de colocarlo tanto en vertical como en horizontal, aunque quizá no se le saca todo el partido: en prácticamente ninguna aplicación el altavoz adapta automáticamente el interfaz al formato vertical, exceptuando las videollamadas.\nAdemás, resulta muy interesante el hecho de que el altavoz —de dos pulgadas y 10W— esté integrado en la parte frontal, haciendo que el sonido se dirija directamente hacia nosotros. Dotado de Google Assistant, eso no supone, sin embargo, que entregue un audio con calidad superior a los modelos de la competencia, ya que es muy ajustada. Su pantalla, por otro lado, está a la altura de lo esperado y podemos afirmar que es la mejor de todas. En su amplia superficie es posible visualizar todo tipo de contenidos con comodidad y su resolución (1.980 x 1.200 píxeles) garantiza que se haga con nitidez y claridad.\nCompra por 179€ en Lenovo \nEs el primer altavoz inteligente con pantalla que ha puesto a la venta Google en España. Cuenta con una superficie LCD de 7 pulgadas y 1.024 x 600 píxeles de resolución, muestra colores muy intensos y se adapta de forma automática a la luminosidad de la sala donde se haya colocado; una función que adquiere todo su sentido durante la noche, garantizando que no sea molesto cuando se coloca en el dormitorio. Nos ha gustado especialmente su utilidad como marco de fotos digital cuando no se está utilizando: podemos crear un álbum en Google Fotos para que las vaya mostrando una a una y continuamente (no se pone en stand by). Puede parecer una función más pero hace que este dispositivo se diferencie de la competencia —de los modelos con Alexa en lugar de Google Assistant—, para los que es necesario contar con servicios de pago para conseguirlo. El sonido es, sin embargo, su característica más floja: es suficiente para ver vídeos en YouTube y escuchar música de forma ocasional (o si no eres muy exigente).\nUn par de características adicionales: cuenta con Chromecast integrado, por lo que se pueden enviar fotos o vídeos desde el móvil; y posee dos micrófonos muy sensibles que garantizan que te escuche perfectamente en entornos con ruido ambiente y a varios metros de distancia.\nCompra desde 141€ en Amazon\nEl último altavoz inteligente en llegar a la familia Echo cuenta con una pantalla HD de 5,5 pulgadas y se ve magníficamente bien y un altavoz de 4w suficiente para escuchar de forma clara noticias o el estado del tráfico, entre otros, aunque se queda muy justo para la música. Por su tamaño y sus funcionalidades, su ubicación perfecta es la mesilla de noche para utilizarlo a modo de despertador. De hecho, incluye varias esferas de reloj entre las que elegir. Además, la luminosidad de la pantalla se ajusta automáticamente en función de la del entorno para que no moleste por las noches. Si se pone una alarma entre las 5 y las 9 de la mañana, la pantalla se va iluminando poco a poco para imitar el amanecer: el efecto es bastante limitado.\nUn uso bastante útil es emplearlo para realizar videollamadas, para que lo que incorpora una webcam que puede desconectarse manualmente junto con el micrófono, y también contempla la posibilidad de taparla con una pequeña cubierta que se acciona desde la parte superior. Cuando le pides que ponga canciones desde Amazon Music, es posible pedirle que te muestre las letras en la pantalla. También es adecuada para ver vídeos y, gracias a la integración con wikiHow, para acceder a vídeotutoriales.\nCompra por 89,99€ en Amazon \nEsta propuesta compatible con Google Assistant es algo diferente al resto: su pantalla es en realidad una tableta Android con funcionalidades completas. Es decir, es posible instalar cualquier aplicación desde Google Play y gestionar todo su uso desde la pantalla táctil; algo que no suelen permitir este tipo de dispositivos. Con 1.280 x 800 píxeles de resolución, su calidad es algo ajustada.\nViene acompañada de un sistema de sonido —del que no se puede separar— de 10 vatios con calidad suficiente para escuchar música de forma ocasional, pero sin grandes florituras. Pese a tener unas dimensiones considerables, la firma apuesta por la movilidad, incorporando una batería interna de 6000 mAh que ofrece varias horas de autonomía. No es el modo de uso que recomendamos.\nEl diseño tiene otras cosas buenas. La principal, que puede colocarse tanto en horizontal como en vertical y la pantalla gira automáticamente para adaptarse a ello.\nCompra por 149,99€ en Amazon \nSoy periodista con más de 10 años de experiencia en el sector tecnológico. Durante este tiempo, he elaborado reportajes, artículos y todo tipo de contenidos relacionados con los más variados aspectos relacionados con la tecnología. Además, durante los últimos años me he especializado en el análisis de productos para distintos medios —incluido EL PAÍS—, lo que me ha llevado a probar cientos de ellos, de todo tipo y gama: desde los smartphones más económicos hasta los más punteros, ordenadores, sistemas de sonido, televisores…\nEcha un vistazo a la comparativa sobre los mejores altavoces bluetooth baratos y compatibles con Alexa\n*Todos los precios de compra incluidos en este artículo están actualizados a 27 de septiembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Tecnología", "Ciencia"], "newspaper": "elpais"}