{"id": "3f24495b-cbec-4b1a-712a-1f2f70e37109", "content": "Podemos anuncia su abstención y condena al fracaso la investidura de Pedro Sánchez\n\nEl PSOE comunica al resto de grupos que da la investidura por fallida\nPodemos ha decidido abstenerse y condena al fracaso la investidura de Pedro Sánchez. Así lo han anunciado fuentes de la formación morada, cuya dirección ha estado reunida in extremis hasta estos momentos. IU, los\ncomunes y Equo también emitirán su voto en el mismo sentido, al igual que ERC, Bildu, el PNV y Compromís. \nLa decisión se ha tomado en una reunión del grupo después de que IU acordara abstenerse y después de que el PSOE rechazara su última oferta en la que se pedían una vicepresidencia de Igualdad y tres ministerios: Trabajo, Sanidad y Ciencia. \nLos movimientos para gestionar el fracaso de la investidura han comenzado. Ha comenzado la sesión en la que se votará por segunda vez la elección de Pedro Sánchez como presidente del Gobierno tras el primer rechazo de la Cámara el martes. El PSOE no ve ninguna opción de superarla tras la ruptura con Unidas Podemos. Las supuestas últimas conversaciones son una ficción. La vicepresidenta del Gobierno en funciones, Carmen Calvo, ha dicho en La Sexta que \"negociar el Gobierno de España no puede ser una serie de suspense\". \nEn realidad no hay suspense. Los socialistas han rechazado la última oferta lanzada por Unidas Podemos esta misma mañana en la que insisten en asumir las competencias de Trabajo a través de un Ministerio. No hay ninguna opción. El secretario de Organización del PSOE y ministro de Fomento en funciones, José Luis Ábalos, está llamando a otros grupos parlamentarios para comunicar que la investidura no saldrá adelante. Así lo confirman fuentes de Compromís que trasladan que los socialistas consideran a Unidas Podemos como los \"culpables\" del fracaso de las negociaciones. El PSOE, apuntan las mismas fuentes, \"está gestionando ya la post investidura fallida\". \nCompromís se ha quejado abiertamente de que los socialistas han tardado mucho en sentarse a negociar. Con Unidas Podemos y también con ellos. Al igual que el voto de la formación morada el apoyo del único diputado de Compromís, Joan Baldoví, es imprescindible para que Sánchez sea elegido. Lo mismo sucede con el PNV y con el Partido Regionalista de Cantabria. El martes, en la primera votación, el presidente y candidato socialista sólo logró el respaldo del parlamentario del PRC. Unidas Podemos, PNV y Compromís se abstuvieron.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNuevas elecciones. El fracaso de una clase política que es incapaz de ponerse de acuerdo por complejos históricos, lineas rojas, vetos y soberbia. España está muy dividida. Cada vez más. Hay mucha intolerancia respecto del que piensa diferente. Mal vamos cuando solo hacemos política para educar ideológicamente o para reabrir heridas del pasado.", "date": "07/28/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}