{"id": "3f274786-affd-4d0d-48e2-22dbb2b0aca9", "content": "McLeod destroza el sueño de Orlando en la final de los 110m vallas\n\nCuando se llega al final de un largo camino, la victoria es un acto de justicia, un final lógico que recompensa la valentía de quien toma decisiones y elige por dónde quiere viajar. El final que Orlando Ortega ha soñado primavera y verano en su apartamento de Larnaca (Chipre), que no es su Artemisa cubana, pero también es isla, y tiene playa en el Mediterráneo. Pero quien proclama la existencia de esta justicia debería precisar que siempre llega, a menos que corras la final de un mundial de 110m vallas por la calle cinco y en la cuatro, a tu izquierda, tengas a Omar McLeod.\nAsí le ocurrió a Orlando Ortega, que al final de su viaje no encontró el nirvana de la felicidad, sino el deseo más fuerte que quizás haya sentido en su vida de mandar al infierno a alguien. Se conformó, no podía hacer otra cosa, con decir lo que pensaba. Se lo dice primero a su compañero de entrenamientos, Milan Trajkovic. “Ha estado toda la carrera metiéndome el codo, entrando con él en mi calle”, le dice al chipriota.\nOrlando ataca la valla con la pierna izquierda y McLeod, con la derecha, así que cuando el brazo izquierdo derecho de Orlando avanza, el codo derecho de McLeod, que corre peligrosamente escorado a su derecha, le golpea y le frena. Y tanto se escora que en la octava valla comienza a perder el equilibrio, en la novena se mete en la calle de Orlando, que derriba, y en la décima, la última, se derrumba el jamaicano estrepitoso y obstaculiza el sprint final del español, que lo aparta con el brazo como puede, y pierde la medalla que tenía cerca. Termina quinto (13,30s). Gana el estadounidense Grant Holloway (13,10s); segundo es el ruso Serguéi Shubenkov (13,15s), y tercero es el francés Pascal Martinot Lagarde (13,18s). Solo el norteamericano iba por delante antes del desastre de McLeod, que fue descalificado. Los otros dos, y el chino Wenjun Xie, le superan en los últimos metros.\nLa federación española reclama ante el jurado de apelación (el portugués Samuel López, el australiano Peter Hamilton y un tercer miembro del consejo de la IAAF), que a las 2.40 de la madrugada de Doha rechaza su petición de repetir la carrera o, en un gesto de deportividad, darle una medalla a Orlando, pues en el momento de la obstrucción marchaba tercero y progresaba. \"En efecto, el atleta español ha sido frenado\", reconoce apelación, \"pero este tipo de incidentes son  habituales en las carreras de vallas\".\nDespués, más calmado, ma non troppo, Ortega, habla por televisión; a su lado, Javier Cienfuegos, que acaba de terminar séptimo la final del martillo, escucha.\n“Me parece un robo, una estafa. Y no es la primera vez que pasa con este corredor. Lo veía venir desde que supe que me tocaba a su lado. Es evidente que se mete en mi calle. Me han robado una medalla y la IAAF debería hacer algo... Un año trabajando para que suceda esto, pero no puedo hacer nada”.\nEl chico que acaricia las vallas ha cambiado. Antes de su semifinal, en vez de darle a la playstation como hacía en su otra vida, cuando los tiempos de soledad en Valencia, donde se entrenaba solo, aislado, solo ayudado, de vez en cuando, por su pareja, el nuevo Orlando Ortega pasa horas mirando vídeos de carreras, analizando, estudiando, como le contó a la periodista Conxi Mollà. Corrió a media tarde la tercera semifinal (13,16s), inmutable el gesto, concentrado en su faena, a su ritmo, un, dos, tres, hop, un, dos, tres, hop, nueve veces, ajeno a las señales de macho alfa, las feromonas a tope, que emitieron en las dos anteriores Grant Holloway (13,10s) y Omar McLeod (13,08s).\nLa calma antes de la final le dura poco, sin embargo. En cuanto le comunican el reparto de calles decidido según los tiempos de las semifinales empieza temblar. “No es la primera vez que pasa con este corredor”, dice. “Lo veía venir desde que supe que me tocaba a su lado”.\nLa trashumancia electiva y la renuncia le han dado a Ortega, de 28 años, mala recompensa. Eligió irse de Cuba para vivir del atletismo sin que nadie decidiera por él, y, cuatro años más tarde, eligió irse de España, de Valencia, y de que le entrenara su padre, para largarse a Chipre para que le guiara un griego que solo habla en griego y del que no sabía ni su nombre (se llama Antonis Giannulakis) y con el que se comunica con el traductor de Google de su móvil. “Y me divierto mucho. Tenemos un grupo muy majo”, dice. “Fui con Antonis sin saber siquiera de qué escuela era porque necesitaba respirar, un cambio mental”, dice Orlando Ortega, quien progresó tremendo guiado por su padre hasta una mejor marca de 12,94s, en 2015, cuando aún era cubano, y con su padre también alcanzó su mayor éxito, la plata de Río tras su adorado McLeod, su mejor día como atleta, su debut como español.\nVaciado su primer furor ante la televisión, por la zona mixta, la amargura creciendo en su interior, Orlando Ortega pasa mudo. Ante los periodistas que esperan lágrimas de alegría y llanto de pesar, siempre buscando la emoción extrema, los deportistas demuestran como pocas veces que su vida son ellos, sus esfuerzos, sus sacrificios. Y no piensan en el de al lado. Holloway, Shubenkov y Martinot Lagarde, los tres medallistas, liberan sus emociones, sus sueños, sus sacrificios. McLeod lamenta su mala fortuna. \"Sentí un tirón del isquio en cuanto pasé la primera valla\", dice el jamaicano, de 25 años, campeón olímpico en Río y campeón mundial en Londres 2017. \"Y eso me hizo perder la técnica. Y otra vez sentí el tirón mediada la prueba, pero lo di todo hasta el final. He tenido que hacer muchos sacrificios este año para llegar aquí. Me presenté preparado y valiente\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Orlando Ortega", "110 metros vallas", "Mundiales Atletismo", "Carreras obstáculos", "Doha", "Qatar", "Campeonato mundial", "Atletismo", "Oriente próximo", "Competiciones", "Asia", "Deportes"], "newspaper": "elpais"}