{"id": "3f2f7c45-11aa-4334-7a49-d47543bff772", "content": "Sylvia Plath, la escritora que mejor plasmó sus luchas internas y sus depresiones\n\nSylvia Plath fue, desde niña, una persona brillante, aunque también frágil e insegura. Marcada por una estricta educación y por la influencia de su padre, destacó siempre en los estudios y publicó su primer poema con ocho años. Sin embargo, precisamente la muerte de su padre y la relación de desencuentros que mantuvo con su madre marcaron su futuro, lleno de depresiones y desórdenes mentales que, si bien le permitieron una extrema lucidez a la hora de escribir, supusieron también un tormento durante toda su vida.\nEn su época universitaria intentó quitarse la vida y fue tratada con electrochoques. Siempre se pensó que se curó, pero no fue así. Su vida fue un continuo tormento que reflejó en sus obras, especialmente en la poesía, en la que siempre se descubren matices para catalogar la desesperación, cuestionarse el papel impuesto a la mujer y parecer obsesionada por las emociones violentas y por la muerte.\nUn matrimonio turbulento y corto en el tiempo tampoco contribuyó a su estabilidad a pesar de tener dos hijos, y su vida terminó de forma cruel, a la edad de 30 años, por su desorden emocional, quitándose la vida abriendo la llave del gas mientras estaban sus dos hijos pequeños en casa.\nEscritora prolífica, especialmente en los últimos años, y con la aparición de libros de poemas suyos de manera póstuma, fue la primer poeta a la que se le concedió el premio Pulitzer a título póstumo, en 1982, por su obra recogida en ‘Poemas completos’.\nSylvia Plath, conocida como Sivvy familiarmente, nació en la ciudad de Boston, Massachusetts (Estados Unidos) el 27 de octubre de 1932. Era hija de los maestros de ascendencia alemana Otto Emil Plath, profesor universitario de alemán y biología en la Universidad de Boston y especializado en el mundo de las abejas, y Aurelia Schober, profesora de inglés y alemán.\nCon el nacimiento, en 1935, del hermano menor de Sylvia, llamado Warren, la familia Plath se trasladó a la localidad costera de Withdrop, donde la pequeña Sivvy, de apariencia frágil aunque siempre sensible e inteligente, comenzó a escribir poesía. La inseguridad fue amplificada cuando en 1940 falleció su padre a causa de una diabetes que nunca quiso tratarse y que derivó en la amputación de una pierna y después en una fulminante embolia pulmonar.\nAlgunos de los poemas más vitales de Sylvia, incluido el conocido ‘Papi’, se refieren a la relación problemática que mantuvo con su padre autoritario y sus sentimientos de traición cuando murió, aunque también hacen referencia a la figura de su madre, a la que siempre echó en cara que nunca llorara en público por la muerte de su padre. Tras su repentino fallecimiento, las circunstancias financieras obligaron a la familia Plath a mudarse a la ciudad de Wellesley, donde Aurelia Plath dio clases de Secretaría en la Universidad de Boston.\nEl talento de Sylvia Plath, que sufrió habituales depresiones y varios desórdenes mentales desde su adolescencia, siguió desarrollándose y sobresaliendo sobre el resto. En el instituto publicó su primer texto, un relato corto titulado ‘And summer will not come again’, que vio la luz en la revista ‘Seventeen’. ‘Sunday at the mintons’, publicado en 1952 durante su etapa universitaria en la revista ‘Mademoiselle’, fue su primera historia galardonada.\nDurante sus años antes de la universidad Plath comenzó a sufrir los síntomas de una depresión severa. En su diario, escribió: “Es como si mi vida estuviese mágicamente manejada por dos corrientes eléctricas: alegre, positiva y desesperantemente negativa; lo que esté corriendo en este momento domina mi vida, la inunda”. Esta descripción elocuente del trastorno bipolar, también conocido como depresión maníaca, es una enfermedad muy grave para la que no hubo medicamentos realmente efectivos disponibles durante la vida de Plath.\nEn agosto de 1953, a la edad de 20 años, Plath intentó suicidarse tragando pastillas para dormir. Sobrevivió al intento y fue hospitalizada, recibiendo tratamiento con terapia de electrochoque. Sus experiencias de colapso y recuperación se convirtieron más tarde en ficción para su única novela publicada, ‘La campana de cristal’.\nTras recuperarse, Plath regresó al Smith College para obtener su título. Dada su inteligencia y tenacidad, consiguió una beca Fulbright para estudiar en la Universidad de Cambridge, en Inglaterra, y fue allí donde conoció al poeta Ted Hughes. Ambos se casaron en 1956. Tuvieron dos hijos, Frieda, nacida en 1960, y Nicholas, nacido en 1962, y su luna de miel la pasaron en España.\nEl primer título publicado por Sylvia Plath fue el poemario ‘El Coloso’ (1960). Su principal libro es su novela ‘La campana de cristal’, de carácter autobiográfico y firmada con el seudónimo de Victoria Lucas. Poco tiempo después de la aparición de este libro, Sylvia, poeta y novelista de gran sensibilidad y rica imaginación, se convirtió en un icono feminista al cuestionar todas las normas, usos y costumbres establecidos para la mujeres.\n‘La campana de cristal’ es su obra más representativa y novela semiautobiográfica, que refleja las características psicológicas de la autora. Narra la vida de la joven Esther Greenwood, alter ego de Sylvia Plath. A través de un monólogo interior expresa la inestabilidad emocional siempre colindando con la depresión de la protagonista, que mantendrá una lucha continua en su intento por adaptarse a la vida y siembre con una visión no exenta de cinismo y una gran calidad estilística.\nSylvia Plath se suicidó el 11 de febrero de 1963 en Londres. El punto final trágico a su vida lo hizo poniendo su cabeza en el horno y abriendo la llave del gas, con el desayuno preparado para sus dos hijos pequeños que estaban en casa. En los últimos años han salido a la luz escritos de los días previos que clarifican los porqués de aquel desenlace, consecuencia de las depresiones que arrastró durante toda su vida.\nEstá demostrado que el 8 de febrero de 1963 Sylvia Plath escribió a su marido, Ted Hughes, con el que había comenzado los trámites para la separación. Hasta ahora se pensaba que aquella carta era una nota de suicidio, pero no lo era. Lo que la carta ponía era la decisión de Plath de marcharse a París y abandonar a Hughes para no volver a verle jamás. Ella había supuesto que la carta no llegaría antes del sábado, pero Hughes la recibió el viernes por la tarde.\nHughes, al leer la carta, fue a la casa de su aún esposa y se desató una fuerte discusión, en el curso de la cual, según los documentos ahora conocidos, Sylvia arrancó la carta de las manos de su esposo y la arrojó al fuego.\nEn 2010 apareció un poema de Hughes (1930-1998) titulado ‘Última carta’, que rememora los días anteriores al suicidio de su esposa Sylvia. Su publicación causó un gran impacto porque el texto aborda lo que sucedió durante los tres días previos al suicidio de Plath en febrero de 1963. Se pensaba que la poeta había enviado una nota de suicidio que había llegado antes de tiempo, pero no había evitado el trágico final. Sin embargo, fue ese último cara a cara el que Hughes convirtió en el poema ‘Última carta’.\nLa otra gran novedad descubierta recientemente es que al día siguiente de recibir la carta, el sábado, Plath telefoneó a Hughes a su casa, pero quien descolgó el teléfono fue su amante, Susan Alliston. Cuando ella le pasó el teléfono, según un diario de Alliston que el poeta guardó entre sus papeles, Hughes le dijo: “Take it easy, Sylvia”, algo así como “tranquila, Sylvia”.\nSylvia Plath está enterrada en el cementerio de la iglesia de Santo Tomás de la localidad británica de Heptonstall. Tenía 30 años de edad en el momento de su muerte, y su depresión crónica, su inestabilidad emocional y el engaño amoroso de Hughes con Assia Guttman, la esposa del poeta David Wevill, acrecentaron una vulnerabilidad que llevó a la muerte a la joven Sylvia. Curiosamente, Assia también se suicidó en el año 1969.\nDe manera póstuma aparecieron los libros de poemas ‘Ariel’ (1965), uno de los títulos clave en su bibliografía, ‘Cruzando el Agua’ (1971) y ‘Árboles invernales’ (1972). En 1977 se publicó una colección de cuentos, fragmentos de sus diarios y ensayos titulada ‘La caja De los deseos’ (1977).\nEn el año 1982 se le otorgó el Premio Pulitzer por su obra poética recogida en ‘Poemas completos’ y un año después aparecieron sus ‘Diarios’ (1982). También ha sido publicado un libro de relatos titulado ‘Johnny Panic y la biblia de sueños’.\nAunque durante mucho tiempo se consideró que sus repetidas depresiones e intentos de suicidio se debieron a la muerte de su padre cuando ella contaba con ocho años, pérdida que nunca logró superar, en la actualidad se cree que padecía trastorno bipolar, una patología psiquiátrica que actualmente se trata con medicación.\nDe hecho, su hijo Nicholas Hughes Plath fue un hombre solitario; se refugió en la privacidad de Alaska como profesor de Ciencias del Mar en la Universidad de Alaska. Maníaco depresivo y solitario, nunca se casó ni tuvo hijos, y el 16 de marzo de 2009 se suicidó ahorcándose en su casa de Alaska. Su otra hija, Frieda, es una excelente escritora y columnista de la prensa británica, aunque también sufre trastornos depresivos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/27/2019, 20:01:45", "tags": ["Sylvia Plath", "Doodle", "Ted Hughes", "Premios Pulitzer", "Google", "Buscadores", "Premios", "Poetas", "Poesía", "Literatura", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}