{"id": "3f32a7f7-1961-4a52-45e9-f33dd3099329", "content": "Brasil solo ha juzgado 14 de los 300 asesinatos de ecologistas de la última década\n\nIncluso antes de que Jair Bolsonaro se convirtiera en presidente y llevara hasta la cúpula del poder su discurso contra los activistas que defienden la naturaleza, Brasil era el país más peligroso del mundo para los ecologistas (clasificación en la que Colombia le superó el año pasado). Unos crímenes que, en su inmensa mayoría, no han sido esclarecidos, ni siquiera juzgados. De los 300 defensores de la Amazonia brasileña asesinados en la última década, solo 14 casos acabaron ante un tribunal, revela la organización Human Rights Watch en el informe Las mafias del bosque tropical, difundido este martes, solo una semana después del último crimen: un inspector de la Funai —la agencia pública Fundación Nacional del Indio—, que murió tiroteado cuando conducía una moto en Tabatinga, en la Amazonia.\nLa ONG de defensa de los derechos humanos destaca la labor que estas personas realizan para la preservación de la flora y la fauna además de alertar a las autoridades en un territorio que abarca el 60% del territorio brasileño. Es el caso de Olimpio Guajajara, que patrulla con 123 miembros de su comunidad un territorio como Cabo Verde. HRW detalla el amplísimo grado de impunidad de la que gozan estas organizaciones criminales que tienen la capacidad logística para coordinar la extracción, procesamiento y venta de madera a gran escala en la mayor selva tropical del mundo. La tala ilegal suele ser el primer paso para después dedicar la tierra a cultivos o a pastos. Por eso los madereros son los principales responsables de la deforestación ilegal, que se ha disparado, según datos oficiales preliminares, desde que Bolsonaro llegó a la presidencia, en enero.\nCuando Brasil suscribió el Acuerdo de París contra el Cambio Climático, también se comprometió a acabar con la deforestación ilegal, recuerda HRW. La deforestación viene aumentando desde 2012. La ONG acusa al presidente de haber dado luz verde con su discurso y sus acciones a las bandas implicadas en la tala ilegal. Y añade que, de ese modo, Bolsonaro “pone a los defensores de la Amazonia y a la propia Amazonia en grave peligro y además de socavar la capacidad de Brasil de cumplir con su compromiso de reducir las emisiones de gases de efecto invernadero y contribuir a mitigar el calentamiento global”.\nComo recuerda HRW, el mandatario ha minado la fiscalización de las leyes ambientales (las inspecciones y las multas se han desplomado) y ha debilitado a las agencias medioambientales federales (el ministro del ramo despidió en un día a 21 de los 27 directores regionales del Ibama).\nLa impunidad, de todos modos, viene de lejos. De los 28 asesinatos, cuatro intentos de asesinato y 40 casos de amenazas a manos supuestamente de madereros ilegales ocurridos desde 2015 y analizados por la ONG en detalle, solo dos de las muertes acabaron ante un juez. Aunque admite que las investigaciones son a menudo complejas por lo remoto de los lugares donde suceden los hechos, también recalca el notable desinterés que las policías locales muestran a menudo en perseguir a los sospechosos. “Al no investigar las amenazas de muerte, las autoridades están renunciando a su deber de tratar de prevenir la violencia de los grupos criminales involucrados en la deforestación ilegal, y aumentando la probabilidad de que las amenazas se lleven a cabo”.\nLa ONG exige al Ministerio de Justicia que elabore con la Fiscalía, la policía y las agencias ambientales un plan de acción para afrontar la violencia e intimidación contra los activistas y para desmantelar estas redes criminales. Reclama también al Ministerio Público que convierta este asunto en una prioridad.\nEl funcionario asesinado la semana pasada pertenecía a la Funai, la Fundación Nacional del Indio, y no al Ibama (Instituto Brasileño de Medio Ambiente).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["HRW", "Amazonas", "Deforestación", "Madera", "Reservas naturales", "Silvicultura", "ONG", "Brasil", "Espacios naturales", "Solidaridad", "Sudamérica", "Latinoamérica", "Materias primas", "América", "Problemas ambientales", "Agroalimentación", "Industria", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}