{"id": "3f337a64-6655-46f2-5e4f-b538754018a8", "content": "‘Laudatio serenisima’\n\nLa Orquesta Sinfónica de Galicia (OSG) ha dado comienzo a su temporada de abonos 2019 – 2020 con dos conciertos celebrados el viernes y el sábado de esta última semana en su sede del Palacio de la Ópera de A Coruña. El programa de ambos conciertos estaba compuesto por la Sinfonía de los salmos, de Ígor Stravinski (1882 - 1971); el Concierto para violonchelo y orquesta en la menor, op. 33 de Camille Saint-Saëns; una selección de las Danzas meigas de Rogelio Groba (n. 1930) –estas dos últimas obras eran interpretadas por primera vez por la OSG- y el Bolero de Maurice Ravel (1875 - 1921). Los conciertos han sido dirigidos por el titular de la Sinfónica, Dima Slobodeniouk, en la primera de sus cuatro actuaciones al frente de la orquesta en los programas de abono de esta temporada y ha actuado como solista el germano-canadiense Johannes Moser.\nLa obra de Stravinski emplea un orgánico poco habitual: coro mixto a 4 voces; 5 flautas (la quinta doblando al piccolo); 4 oboes y corno inglés; 3 fagotes y contrafagot; 4 trompas, 4 trompetas en do y trompeta piccolo; 3 trombones y tuba; timbales y bombo; 2 pianos, arpa y cuerda sin violines ni violas –con los violonchelos y contrabajos al lado derecho del escenario-.\nLa Sinfonía de los salmos sorprende desde su inicio por su orgánico orquestal y su temática. Los dibujos sinuosos de las maderas y piano que introducen el solo de trompa parecieron llevar a otra dimensión al auditorio. El Coro de la OSG respondió con la calidad que viene siendo habitual desde hace tiempo en todas sus intervenciones, con una afinación perfecta, gran precisión rítmica y un timbre cada vez más depurado. Solo en los momentos de mayor exigencia del primer movimiento, Exaudi orationem meam, Domine, pudo aparecer alguna ligera tensión en las voces agudas.\nLa gran fuga del Expectans expectavi, Dominum central fue ejecutada como una auténtica lección de claridad y adecuada disposición de planos sonoros en voces y orquesta por parte de Slobodeniouk al frente de orquesta y coro. Por encima de los contrastes momentáneos, la sensación predominante en el tercer movimiento, Aleluia, láudate Dominum, fue la paz de un serenísimo canto del coro dirigido por Joan Company apoyado por la firmeza de los timbales.\nJohannes Moser hizo una hermosa versión del Concierto para chelo de Saint – Saëns por técnica, de afinación perfecta y agilidades que le permiten usar unos tempi muy vivos en los movimientos extremos. También es de destacar su expresividad a través del sonido que obtiene de su Guarnieri del Jesu, de texturas y brillos más que atractivos, como apoyo de un fraseo muy adecuado a la partitura del francés. Se echó en falta una mayor proyección del sonido, que en algunos momentos no rodaba bien por el siempre difícil ámbito acústico del auditorio coruñés. Correspondió a los aplausos de público con la Sarabande de la Suite nº 1en sol mayor, BWV 1007 de J.S. Bach.\nLas Danzas meigas de Groba denotan su gran oficio como orquestador y su inspiración en el folclore gallego tiende siempre un puente de atracción hacia el público. La versión de Slobodeniouk al frente de la Sinfónica supo aprovechar sus características rítmicas, tímbricas y dinámicas, obteniendo un notable aplauso por parte del público del Palacio de la Ópera.\nEl Bolero de Ravel es una obra más que adecuada para cerrar un concierto inaugural como los de este fin de semana. Su enésima interpretación por la Orquesta Sinfónica de Galicia era la primera por parte de su titular, que demostró su desde el podio su dominio de la partitura y su gran entendimiento con los músicos de la orquesta.\nSobre la base del firme pulso marcado desde la caja por Alejandro Sanz, la ductilidad de la orquesta le permitió regular muy matizadamente la dinámica y la obra fue ganando en intensidad como en un interminable crescendo rossiniano, con apenas dos saltos, en el canto de la frase por maderas y cuerdas y en la modulación (cambio de tonalidad) a mi menor que preceden a la única ampliación de la frase. La sucesión de solistas y secciones en el canto monotemático aportó brillantez y espectacularidad y el final fue recibido con la gran ovación que cabía esperar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Sinfónica Galicia", "Música clásica", "Orquestas", "Galicia", "Estilos musicales", "Música", "España"], "newspaper": "elpais"}