{"id": "3f338650-fad2-4797-7cd6-1aa5041560fb", "content": "Cinco medidas para atajar el abandono escolar (propuestas por los profesores)\n\nEspaña es el país de la Unión Europea con una mayor tasa de abandono escolar temprano: el porcentaje de jóvenes de 18 a 24 años que como mucho terminó la Educación Secundaria Obligatoria (ESO) y no está estudiando. En España alcanza el 17,9% (el 7% del total de jóvenes de esas edades ni siquiera tiene la ESO), mientras la media de la UE está en el 11,9%.\nLos jóvenes que dejan las aulas lo hacen básicamente para encontrar trabajo, según concluye una investigación del Instituto Valenciano de Investigaciones Económicas (IVIE) elaborada por Lorenzo Serrano, Ángel Soler y Laura Hernández. Pero es una decisión contraproducente: el abandono temprano implica para los jóvenes menos posibilidades de encontrar empleo, y tener que conformarse con trabajos menos estables y peor pagados. El abandono es cuatro veces y media más frecuente entre quienes no terminaron la ESO. Afecta más a los hijos de emigrantes. Y se reduce cuanta mayor formación y recursos económicos tienen los progenitores. El estudio del IVIE reflejó que la tasa de abandono de los alumnos de hogares que llegaban a fin de mes \"con mucha facilidad\" era del 7%. Entre los que llegaban a fin de mes \"con mucha dificultad\" se disparaba al 44,5%.\nEl Foro de Educación de EL PAÍS ha planteado esta semana a la comunidad educativa la pregunta: ¿Por qué es España líder en abandono escolar y cómo hay que afrontarlo? Estas son las cinco medidas que más apoyo han recibido, al margen de la de aumentar la inversión pública en educación, que es una idea común en casi todos las respuestas.\nExisten grandes diferencias. Por sexos: entre los hombres alcanza el 21,7% y entre las mujeres, el 14%. Y por comunidades: dos cumplen el objetivo de situarse por debajo del 10% propuesto por la Comisión Europea para 2020; País Vasco (6,9%) y Cantabria (9,8%). Y otras cinco alcanzan el objetivo específico que la UE ha puesto a España, bajar del 15%: Navarra, Asturias, Castilla y León, Galicia y Madrid. En el extremo negativo se sitúan Baleares (24,4%) y Andalucía (21,9).\nEl problema viene de lejos: la tasa española alcanzaba el 30,9% en 2002. Y está ligado al ciclo económico: tradicionalmente, cuando las cosas van bien y hay más posibilidad de encontrar un empleo, el abandono escolar temprano aumenta, y a la inversa, según concluyó un exhaustivo estudio del Instituto Valenciano de Investigaciones Económicas (IVIE) publicado en 2014 que le había encargado el Ministerio de Educación. La reducción experimentada en los últimos tres años, menos intensa que los anteriores, así lo refleja.\nMuchos profesores, como Raúl Moreno, de El Puerto de Santa María (Cádiz), creen que aunque se materialice en la adolescencia, las bases del abandono escolar se sientan mucho antes, en Primaria, aunque físicamente los alumnos sigan yendo a clase, y piden por ello reforzar esta etapa. Eduardo Ferrer Grima, que fue durante 28 años profesor director del colegio Arturo Soria de Madrid, cree además, que la educación obligatoria debería adelantarse a los tres años, en línea con los estudios que apuntan a la influencia que haber cursado esta etapa tiene en el éxito académico posterior.\nEl primer motivo por el que los alumnos abandonan de forma temprana los estudios es el de conseguir un empleo. Y lo hacen en mucha mayor proporción los alumnos de hogares pobres. Para reducir la tasa, razonan Pedro Badía y Alonso Gutiérrez, de la Secretaría de Política Educativa de Comisiones Obreras, sería muy útil aumentara las becas y ayudas económicas en las enseñanzas no universitarias.\nSon mayoría las voces que consideran que la batalla contra el abandono temprano debe ganarse en la Formación Profesional, la enseñanza que consideran más atractiva para el alumnado que ahora deja los estudios. \"Faltan centros de FP y falta orientar a los alumnos hacia esta rama de la educación que tan buenos resultados está dando\", señala María Teresa Parla, profesora de Electrónica en Madrid. La docente recuerda que solo el 12% de los jóvenes de 15 a 19 años cursan FP frente al 25% de media en la OCDE. Varios profesores reclaman, además, más FP dual, en la que los alumnos compaginen las clases con trabajo remunerado en empresas.\nLa reducción del número de alumnos por aula es considerada por docentes, orientadores y padres una necesidad para poder ofrecer una educación más personalizada que con frecuencia queda enmascarada por la estadística. En España hay, de promedio, 14 estudiantes por aula, pero Beatriz Alonso, profesora de Secundaria en A Coruña, apunta: \"En la España vacía hay muchos centros educativos con muy poco alumnado. Sin embargo, la realidad es que en otros lugares hay otros muchos con las clases hasta los topes\". Anton Castro, profesor de FP en la misma ciudad, añade: \"Cada año entran 22 adolescentes en mi taller a los que puedo atender tres minutos por hora. Ese es un gran problema. Antes de la LOMCE la ratio era de 15, por lo que tenía cuatro minutos por hora, era poco, pero ahora es peor\".\nParte de las respuestas opinan que el abandono se reduciría con mejores equipos de orientación, que en muchos centros corre ahora a cargo de profesionales con centenares de alumnos a su cargo. \"Los equipos de orientación apenas pueden diagnosticar, y no tienen recursos para tratar a los alumnos con necesidades educativas\", afirma David González, orientador en Madrid. González considera que, debido a esas carencias se produce \"un sobrediagnóstico de Trastorno por Déficit de Atención e Hiperactividad y un infradiagnóstico de trastornos de lectura, cálculo y dislexia\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Rendimiento escolar", "Profesorado", "Calidad enseñanza", "Jóvenes", "Institutos", "Juventud", "Colegios", "Comunidad educativa", "Centros educativos", "Educación", "Sociedad"], "newspaper": "elpais"}