{"id": "3f3ffe90-d159-4473-7f80-328b7729acbb", "content": "Barcelona requisa patinetes eléctricos\ny dispara las multas\n\nOfensiva contra el descontrol de los patinetes eléctricos de alquiler y otros vehículos de movilidad personal. El Ayuntamiento de Barcelona ha puesto en marcha las últimas semanas un dispositivo para sancionar y decomisar vehículos de movilidad personal de uso compartido, conocidos como VMP, que operan sin licencia. La concejal de Movilidad, Rosa Alarcón, ha explicado este jueves que tan solo en un día la Guardia Urbana ha sacado de la calle 17 patinetes eléctricos y 16 sillas de alquiler por no tener permisos. Alarcón ha detallado que desde el pasado 16 de agosto, hasta ahora, se han puesto 1.500 multas a estos vehículos.\nLa concejal ha explicado que la Guardia Urbana actúa en cumplimiento de la Circulación de Transeúntes y Vehículos, y que los vehículos requisados han sido llevados a depósitos por operar sin licencia y por estar mal estacionados. “No será una actuación de un día. Continuaremos hasta que dejen de actuar en el espacio público”, ha asegurado.\nLa concejal ha declarado que existen 25 empresas que quieren operar con patinetes eléctricos de alquiler en Barcelona, lo que supondría un desembarco de 10.000 vehículos eléctricos en la ciudad. Alarcón ha comentado que los vehículos confiscados fueron trasladados a un deposito municipal del que no se podrán recuperar hasta que exista una normativa, o hasta que lo dicte un juez. “Acordamos con las empresas que no operaran hasta que tuviéramos una normativa, pero dos de ellas no han cumplido con el pacto”, ha precisado.\nAlarcón ha explicado, además,que se ha reforzado la vigilancia y circulación para los usuarios de patinetes eléctricos en general. Los conductores deben llevar casco, estar registrados y contar con un seguro, así como circular por los espacios permitidos para no ser multados. El Ayuntamiento ha subrayado que trabajan en una regulación para los vehículos de uso compartido que pueda estar en marcha en abril de 2020, y que ya se han reunido con las empresas para presentar una primera propuesta este mismo mes de septiembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Patinetes eléctricos", "Guardia Urbana", "Barcelona", "Policía municipal", "Cataluña", "Transporte urbano", "Vehículos", "Policía", "Fuerzas seguridad", "Empresas", "España", "Transporte", "Economía", "Justicia"], "newspaper": "elpais"}