{"id": "3f41c73a-56ed-4662-7384-200d20e83f04", "content": "La princesa Leonor, ante su año más decisivo, comienza el curso escolar\n\nLos Reyes han acompañado este miércoles a sus hijas, la princesa Leonor y la infanta Sofía, a su primer día de clase en el colegio privado Santa María de los Rosales de Madrid, donde van a cursar tercero y primero de Educación Secundaria Obligatoria (ESO), respectivamente. Los cuatro han llegado al centro escolar en un coche conducido por Felipe VI, con el que han accedido al interior del recinto. A diferencia de otros años, en esta ocasión los Reyes y sus hijas sí han posado ante los medios de comunicación. Una vez se han bajado del coche y cuando se dirigían a pie al edificio principal, los cuatro se han detenido para saludar a la prensa.\nLa princesa y su hermana han vestido el uniforme del colegio, compuesto por falda gris, polo blanco y jersey azul con el escudo de la escuela. Con el pelo recogido en una coleta, Leonor y Sofía llevaban sus mochilas en la espalda, mientras la reina Letizia llevaba en una mano otras dos grandes bolsas. Para acompañar a sus hijas en su vuelta al colegio, la esposa de Felipe VI ha escogido una blazer de cuadros que ha combinado con pantalones tobilleros negros, camiseta del mismo color y unas zapatillas deportivas Hugo Boss. El Rey, por su parte, ha vestido con un pantalón gris, una chaqueta azul marino y una corbata granate.\nLos reyes han entrado con sus hijas en el edificio por la puerta principal y han permanecido dentro cerca de media hora, donde han tenido ocasión de conversar con los directivos del colegio, profesores y algunos padres de alumnos. La princesa de Asturias, que cumple 14 años el próximo 31 de octubre, va a cursar tercero de la ESO, mientras que su hermana, que en abril cumplió 12, comienza el nuevo ciclo educativo después de terminar el de Primaria el pasado curso.\nSegún informa el colegio en su página web, las asignaturas que hay en el curso que va a empezar la primogénita de los Reyes son Matemáticas B; Lengua Castellana y Literatura; Geografía e Historia; Física y Química; Biología y Geología; Tecnología, Programación y Robótica; Religión e Inglés. Los idiomas opcionales son alemán, francés y chino, los mismos que en el resto de cursos de Educación Secundaria.\nLa hija mayor de los Reyes es una buena estudiante que, además de las tareas ordinarias de su centro escolar, añade otras actividades e idiomas. Habla inglés con mucha fluidez, como su padre ha contado, y aprende francés. Comenzó a estudiar chino y algo de árabe, pero sus padres quieren que esté familiarizada antes con las lenguas del Estado español.\nEste verano, por segundo año consecutivo, la princesa Leonor y su hermana Sofía estuvieron en julio en un campamento en Estados Unidos. Después, estuvieron con los Reyes de vacaciones en Mallorca, donde tuvieron varias apariciones públicas. También se las vio la última semana de agosto cuando fueron al hospital con sus padres a visitar al rey Juan Carlos tras la operación de corazón a la que se sometió.\nEste es sin duda el año más decisivo para la princesa Leonor. Después de intervenir por primera vez en público en octubre de 2018, con una lectura para conmemorar la Constitución Española, y de realizar su primera visita oficial a Covadonga, Leonor de Borbón se prepara cada vez más para asumir el papel de heredera. El gran paso será el próximo mes de octubre en Oviedo, cuando acuda por primera vez a los premios Princesa de Asturias, que llevan su nombre. La heredera al trono estará acompañada de sus padres y de su hermana, la infanta Sofía, y ambas también estarán presentes en los premios de la Fundación Princesa de Girona, que se celebrarán en Barcelona el próximo noviembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Reina Letizia", "Leonor de Borbón", "Sofia de Borbón", "Gente", "Princesa de Asturias", "Felipe VI", "Familia Real", "Jefe de Estado", "Casa Real", "Política"], "newspaper": "elpais"}