{"id": "3f549f5d-f815-4790-62c4-37e2d38d593c", "content": "El juez procesa al hermano del ex presidente Borbolla por las ayudas irregulares a sus empresas\n\nEl también ex alcalde socialista de Cazalla de la Sierra (Sevilla) recibió del 'fondo de reptiles' 8,4 millones de euros para cinco sociedades a las que estaba vinculado\nEl juez de refuerzo del Juzgado de Instrucción 6 de Sevilla cree que hay indicios más que suficientes de que Ángel Rodríguez de la Borbolla, ex alcalde socialista de Cazalla de la Sierra y hermano del ex presidente de la Junta José Rodríguez de la Borbolla, pudo cometer un delito de malversación de caudales públicos y otro de prevaricación por las ayudas irregulares que las empresas -Corchos y Tapones de Andalucía (Cortansa), Corchos de Cazalla, Servicios y Mantenimiento de Cazalla, Enoworld y Corchos Higuera- a las que estaba vinculado recibió del denominado fondo de reptiles de la Junta de Andalucía.\nEn un auto fechado este miércoles, el magistrado José Ignacio Vilaplana acuerda continuar con el procedimiento abierto contra Rodríguez de la Borbolla, y otros cinco imputados, por unas ayudas irregulares que ascendieron a 8,4 millones de euros.\nSegún informó el Tribunal Superior de Justicia de Andalucía (TSJA), quienes quedan fuera de la causa son los responsables políticos que habían sido imputados en su momento, como los ex consejeros de Empleo José Antonio Viera yAntonio Fernández, así como el ex director general de Trabajo de la Junta, Francisco Javier Guerrero. Y ello es así, argumenta el juez, porque todos ellos fueron ya enjuiciados en la denominada pieza política de los ERE y, siguiendo el criterio marcado por la Sección Séptima de la Audiencia de Sevilla, deben ser excluidos.\nAdemás del hermano del ex presidente de la Junta, están investigados en esta pieza separada el coadministrador de las empresas, R.B.M.; un empresario portugués de la industria del corcho y administrador de hecho de varias de las empresas, identificado como P.M.O.; el ex secretario de PSOE en Cazalla, Sotero Martín Barrero, como partícipe del capital societario y de los órganos de administración de varias de las empresas mencionadas; el que fuera delegado provincial del antiguo Instituto de Fomento de Andalucía (IFA) en Sevilla, M.E.R.C., y un responsable de una entidad bancaria, G.C.E., que «facilitó mediante su firma» la obtención «fraudulenta» del pago de una ayuda a Servicios y Mantenimiento de Cazalla. \nDe la investigación se concluye, señala el juez en el auto, que las ayudas que recibieron las empresas ligadas a Ángel Rodríguez de la Borbolla fueron concedidas por la Consejería de Empleo «prescindiendo absolutamente de los principios y procedimientos legalmente establecidos para ello, sin fiscalización, justificación ni control previo, y, en definitiva, de forma fraudulenta y arbitraria».\nLas irregularidades, detalla el juez Vilaplana, llegan hasta el punto de que ni siquiera tuvieron que presentar los investigados una solicitud formal para acceder a las ayudas públicas ni acreditaron los requisitos necesarios, a lo que hay que añadir que tampoco justificaron el destino del dinero.\nRodríguez de la Borbolla, \"administrador de hecho y/o derecho de las empresas, habría obtenido con total ausencia de procedimiento, sin mediar solicitud y sin acreditar los fines para los que fueron concedidas, ayudas otorgadas por la Consejería de Empleo que ascenderían a la cantidad aproximada de 9 millones de euros con cargo a los fondos públicos y a través de IFA/IDEA\", relata el juez, añadiendo que también hay indicios de criminalidad que apuntan a Sotero Martín,\"partícipe del capital societario y de los órganos de administración de varias mercantiles\" y quien, además, era el director financiero de las empresas y tenía relaciones con Guerrero porque había desempeñado el puesto de secretario del PSOE de Cazalla de la Sierra y gerente de la empresa pública de la Junta Turismo Andaluz.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl ex hermano ? cuando se deja de ser hermano para ser ex hermano?¿¿", "date": "10/19/2019, 19:01:45", "tags": ["los ERE", "Caso de los ERE"], "newspaper": "elmundo"}