{"id": "3f58f2db-5a54-4005-5992-b5527dcb6988", "content": "Los chicos del momento\n\nEntre los dos suman más de cuatro millones de seguidores en Instagram. No han necesitado comprar ni uno. Omar Ayuso y Arón Piper se lo deben a Élite, la serie convertida en un auténtico fenómeno en todo el mundo. Tienen más gente pendiente de sus pasos que habitantes tiene la ciudad en la que viven por elección, Madrid, donde disfrutan todo lo que pueden.\nNuevos roles. Omar tiene 19 años, Arón 22. No son una de esas parejas de la ficción que no se soportan en la vida real. “Morrearme con alguien al que no aguanto sería insoportable”, dice el primero. Pasan más horas juntos trabajando en la serie que con nadie, pero aún no se han hartado el uno del otro. “Nos imaginábamos que nuestra trama gustaría, pero no que causaría tanto furor”, admite el segundo. Todavía están asimilando lo que les ha ocurrido al convertirse en Omander. “Es un cambio de vida. La fama es una cosa extraña”, comparte Omar. Sus amigos hacen de toma de tierra. “Me anclan. Son los más críticos conmigo”. Los de Arón también. “Me ayudan mucho mis amigos de antes de esto. Ellos y mi familia son fundamentales”.\nIntensa convivencia. Nacido en Madrid, Omar hace unos meses que se ha independizado. “Vivo en el centro, en un piso compartido”. Antes vivía en Manzanares el Real. Arón ya está acostumbrado a vivir solo. “Llevo independizado desde los 18, pero aún estoy en pleno proceso de convertirme en adulto”. Acumulan ocho meses seguidos rodando. Al acabar la segunda temporada, se pusieron con la tercera, con la que siguen. Comparten un activísimo grupo de WhatsApp con el resto del reparto. Se llama Élite Pon. No faltan planes. “En la primera temporada teníamos el síndrome de campamento de verano y estábamos juntos todos los fines de semana. Ahora menos, como es normal”, explican. “Nuestra vida no es como en Élite”.\nVocaciones tempranas. Omar estudia Comunicación Audiovisual. Empezó la carrera antes de entrar en Élite y sigue yendo a la universidad. “Voy siempre que puedo. La semana pasada me cuadró y no falté ni un día”. En un futuro, le gustaría ponerse al otro lado de la cámara. “Mi vocación siempre ha sido ser actor, pero con 15 años viendo La mala educación descubrí el cine desde el punto de vista del director. Desde entonces quiero crear, dirigir, contar mis historias”. Escribe sin parar. “Disfruto mucho haciéndolo, pero lo leo al terminar y pienso que no vale para nada”. Arón era el hijo de Maribel Verdú en 15 años y un día, de Gracia Querejeta. A los 14 años no solo era el protagonista de la película sino que era el autor del rap con que terminaba, que fue nominado al Goya. “Además de querer ser actor, desde crío empecé a componer, pero me falta el valor para compartirlo con el resto. La música es algo muy personal”.\nNoches sin fin. En la segunda temporada todavía hay más fiestas que en la primera. Hace un año en la vida real también se les veía de fiesta en fiesta. Ahora mucho menos. “Al principio iba a cualquier evento que me invitaban porque era todo nuevo”, señala Arón. “A mí me pasaba lo mismo, pero me di cuenta de que no me gustaba ir a según qué fiestas”, coincide Omar. Prefieren no decir dónde van cuando salen, para seguir a su rollo. “Soy absolutamente nocturno. Me gusta mucho la noche, es cuando se me activa el cerebro”, admite Arón. “Soy muy diurno, pero la noche está muy bien también. La noche de Madrid especialmente”, celebra Omar. En la banda sonora de Élite están Joe Crepúsculo, C. Tangana, Bad Gyal o Dora. “Es brutal”, coinciden. Las reproducciones de los elegidos se han multiplicado en todo el mundo, efecto inmediato de formar parte de la serie. “Eso es muy guay”.\nMadrid como plató. La ficción dirigida por Dani de la Orden y Ramón Salazar está ambientada en un lugar indeterminado. “No se habla de Madrid, pero se ve Madrid”. En la segunda temporada se reconoce la fachada de la discoteca a la que van (la antigua Pachá, actual Teatro Barceló) o el Edificio Metrópolis y la Gran Vía desde la terraza del hotel The Principal. Los exteriores de Las Encinas son los de la Universidad Europea de Madrid, en Villaviciosa de Odón. Todos los interiores (clases, vestuarios y demás) se graban en un plató. El embalse que salía recurrentemente en la primera temporada es el de Los Arroyos, en El Escorial. La localidad ficticia en la que discurre parte de la acción, San Esteban, tiene localizaciones de San Lorenzo de El Escorial, Collado Villalba y Guadarrama, donde está la frutería que regenta Omar. “Rodar en el centro de Madrid lo complicaría todo más”, coinciden.\nGenética y tatuajes. En contra de lo que se puede pensar, no se machacan en el gimnasio. “Yo estoy flaco como un palo. Llevo cuatro o cinco meses sin ir al gimnasio”, dice Arón. Lo mismo le pasa a Omar. “Estoy matriculado desde septiembre del año pasado. He ido dos veces”. Omar tiene tatuada en la mano un dibujo hecho con dibujos de Ricardo Cavolo. “Llevé varios dibujos suyos a un tatuador. Cogió una llama de uno, un ojo de otro y la lagrimita de otro. Lo juntó y me lo tatuó”. También tiene una corona de olivo en el brazo, el título de una canción de Blondie (Heart of Glass) en el pecho y un 19 en la mano. Arón tiene dispersos varios tatuajes por todo el cuerpo. “Unos tienen más significado, otros son más por estética”. Entre ellos destaca una M. “Es por mi padre y mi madre. Son las iniciales de sus nombres”. También tiene un corazón que llora. “Simboliza lo que me ha ayudado llorar en la vida”.\nFans inesperados. Les escriben vía Instagram desde todos los países, en todos los idiomas. “Es de locos. Nos escriben más incluso que desde España desde Italia, Brasil, Argentina, México…”. Hay fans de Élite que jamás imaginaron que lo serían. ¿Alguien que les siga y todavía les cueste creerlo? “¡Frank Ocean!”, sueltan. No es el único. Ricky Martin, futbolistas como Neymar y Marcelo, un montón de actores y actrices y directores como Carlos Vermut han compartido con ellos su entusiasmo. “Nunca imaginamos algo así”.\nPosibles películas. Mientras siguen con Élite, fantasean con el futuro. “Me encantaría que me llamase Fernando Franco para irme con Marian Álvarez a rodar una película en un pueblo perdido de Asturias”, desea Omar. ¿Y de fuera? “Sería un sueño trabajar con Ryan Murphy o Paolo Sorrentino”. Arón prefiere no dar nombres. “Me gusta mucho el cine que se hace en España, el que más me gusta no llega siempre a la cartelera. Y me encantaría hacer películas en Francia, Alemania o Reino Unido. No tengo Hollywood como meta”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Élite Netflix", "Netflix", "Series españolas", "Series drama", "Plataformas digitales", "Géneros series", "Televisión IP", "Series televisión", "Programa televisión", "Madrid", "Comunidad de Madrid", "Empresas", "Programación", "Televisión", "Internet", "España", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}