{"id": "3f63f442-90f1-4021-4c59-d2c605d5c9f3", "content": "Phoebe Waller-Bridge afianza su camino hacia el superestrellato televisivo\n\nLa actriz y guionista Phoebe Waller Bridge, gran triunfadora en el apartado de comedia de la última edición de los premios Emmy de la televisión con Fleabag (la serie se llevó seis premios, entre ellos Mejor comedia, dirección, guion y actriz principal, estos dos últimos para la propia artista británica) ha ampliado su colaboración con Amazon Prime Video, según ha comunicado la plataforma. Fleabag, que está basada en un monólogo que escribió cuando no encontraba trabajo, es una coproducción entre BBC y Prime Video. El contrato con Waller-Bridge, de 34 años, para producir ficciones durante un tiempo indeterminado será de 20 millones de dólares (unos 18 millones de euros) al año, según apunta la revista especializada Variety.\n“Estamos emocionados de poder continuar nuestra relación con Phoebe. Como ha quedado plasmado con su gran éxito en los Emmy esta semana, es ingeniosa, brillante, generosa y virtuosa en múltiples frentes incluyendo guion, actuación y producción”, dice en un comunicado la jefa de Amazon Studios, Jennifer Salke. “Fleabag es un regalo para nuestros miembros y estamos emocionados por lo siguiente que saldrá de su brillante y estrambótica mente y deleitar a nuestra audiencia global”, concluye Salke. “Estoy entusiasmada de continuar mi relación con Amazon. Trabajar con el equipo en Fleabag ha sido, creativamente hablando, un sueño hecho realidad. Nos hemos sentido como en casa. Tengo ganas de ponernos en marcha”, dice la actriz en el mismo texto.\nEste año, la artista también ha estado presente en los Emmy en la categoría de drama con la victoria como Mejor actriz de Jodie Comer por su papel de asesina en la segunda temporada de Killing Eve. Esta serie fue creada por Waller-Bridge a partir de las novelas de Luke Jennings y también obtuvo el mismo galardón hace un año para otra de sus intérpretes, Sandra Oh. Y Waller-Bridge fue candidata en la categoría de Mejor guion de drama.\nAntes de Fleabag, Waller-Bridge ya llamó la atención con la serie Crashing, también escrita y protagonizada por ella y por su participación en la segunda temporada de la aclamada Broadchurch. Y antes de los Emmy que le han dado tanta visibilidad de cara al gran público, su trabajo como escritora ya había sido reconocido en Hollywood con un importante encargo: revisar y reescribir parte del guion de la próxima película de James Bond para introducir más humor y, en sus propias palabras, conseguir “que la película trate a las mujeres correctamente”. Incluso ha participado en el universo de La guerra de las galaxias poniéndole voz a un androide en la película Han Solo: Una historia de Star Wars.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Televisión", "Internet", "Medios comunicación", "Telecomunicaciones", "Comunicación", "Comunicaciones", "Amazon Prime Video", "Series drama", "Géneros series", "Plataformas digitales", "Televisión IP", "Programa televisión", "Programación", "Phoebe Waller-Bridge", "Fleabag", "Series británicas", "Series comedia", "Series televisión"], "newspaper": "elpais"}