{"id": "3f65b865-3b7e-438f-4a77-2f6fd5010fed", "content": "Absueltas las tres mujeres que participaron en la procesión del coño insumiso\n\nLas tres activistas procesadas por participar en la \"procesión del coño insumiso\" el pasado 1 de mayo de 2014 en Sevilla, han sido absueltas del delito de atentar contra los sentimientos religiosos, por el que la Fiscalía reclamaba una multa de 3.000 euros para cada una de ellas, y de delito de odio, que también pedía la acusación particular, ejercida por la asociación Abogados Cristianos. El juez considera que la finalidad de las mujeres al participar en esa performance no era la de \"ofender los sentimientos religiosos\". En el caso del delito de odio, en la sentencia se establece que ninguna de las tres mujeres profirieron durante la marcha \"arengas o proclamas\" que incitaran \"directa o indirectamente\" a ese sentimiento.\n\"Se ha hecho justicia, y es la primera condición para permitir el avance democrático y que las mujeres podamos hacer crítica a la administración\", ha explicado Antonia Ávalos, una de las acusadas que ha tenido conocimiento de su absolución gracias a este diario. Ávalos, miembro de la Asociación Mujeres Supervivientes de la Violencia de género, defendió en la vista oral del pasado 4 de octubre, junto al resto de acusadas, Olga L. y Rocío B, que su participación en lo que se denominó \"aquelarre feminista\" tenía por objeto llamar la atención sobre la desigualdad de la mujer, por el hecho de ser mujer, en el ámbito laboral, reivindicando sus derechos en el Día del Trabajo.\nLas tres mujeres fueron las únicas a las que la Policía pudo identificar entre las más de 200 personas que el 1 de mayo de hace cinco años participaron en la \"procesión de la archicofradía del santísimo coño insumiso y santo entierro de los derechos sociolaborales\". En ella se portó en andas por varias calles del centro de Sevilla una vagina de látex de unos dos metros de alto ornamentada como los palios de la Semana Santa sevillana, profiriendo gritos como \"La Virgen María también abortaría\" o \"Vamos a quemar la Conferencia Episcopal\". Durante la marcha también se leyeron versiones del Credo o del Ave María con proclamas feministas, según los hechos que la sentencia considera probados.\nEl juez entiende probado que con esa performance, las activistas \"pretendían efectuar reivindicaciones sociales, laborales y feministas” y, aunque es crítico con las formas, enmarca la protesta en el ejercicio de la libertad de expresión para defender los derechos de las mujeres. \"Para efectuar estas protestas, para ensalzar la feminidad, para poner a la mujer en el sitio que le corresponde y que ciertamente merece, no es necesario sacar a la calle una vagina de plástico y, si se saca, para ensalzar la feminidad de la manera poco glamurosa que acabo de exponer, tampoco es necesario desde luego hacerlo en una ciudad como Sevilla, dotando a dicha vagina de corona, manto, flores a los pies, andas, penitentes, pseudobanda de música e incluso mujeres con mantilla\", opina el magistrado, que a continuación, añade: \"Pero la finalidad no era ofender los sentimientos religiosos\". Para el juez la falta de intención es esencial para no considerar que se cumple el tipo penal recogido en el artículo 525.1 del Código Penal, que sanciona ese delito.\n\"Hasta las acusadas reconocen que la denominada performance puede haber ofendido los sentimientos religiosos de algunos cristianos, pero niegan que la intención de la protesta fuera expresa, inequívoca y específicamente esa\", señala el magistrado, que es muy tajante a la hora de establecer que si lo que hicieron pudo ofender \"claramente a muchos católicos\", hay que resaltar que \"también hay católicos, practicantes y devotos que no se sintieron expresa y directamente atacados\".\nEl magistrado desestima también las tesis que presentó la acusación particular, ejercida por una asociación de Valladolid, que consideró que el recorrido de la procesión se desarrolló deliberadamente delante de varias iglesias y que el grito: \"La Virgen María también abortaría\", que se profirió en el arco frente a la basílica de La Macarena, tenía un objetivo claro de ofensa. \"Si vives en tu barrio y este barrio está en el centro de Sevilla, tienes dos opciones, o realizas cualquier protesta fuera del centro de la ciudad, o en el momento en que efectúes cualquier protesta vas a pasar necesariamente por varias iglesias. Tampoco sería justo que la propia ubicación personal condicionara tu derecho a la libertad de expresión y a efectuar las protestas oportunas contra decisiones que consideras que deben ser reconsideradas y revocadas\".\nLas acusadas enmarcaron el carácter feminista de la protesta en el intento de modificar la ley del aborto por parte del entonces ministro de Justicia en el Gobierno de Mariano Rajoy, Alberto Ruiz Gallardón. Y en ese contexto se apoya el juez para justificar la procesión. \"Participaron en una actividad de protesta que puede gustar o no, puede ser considerada como una mamarrachada o no, puede ser compartida o no [...], pero tenía una finalidad concreta y era la protesta incardinada en el contexto social propio que era el intenso debate social sobre el contenido del proyecto sobre la reforma de la regulación del aborto\".\nEn la sentencia se recuerda que en la pugna entre el derecho a la libertad de expresión, que defendían las activistas, y el derecho igualmente reconocido en la Constitución a los sentimientos religiosos, a la ideología religiosa, que reivindicó la acusación particular y que la fiscal pidió al juez que ponderada, “no existe un límite claro y preciso en la colisión de los derechos y deberá ser cada cuestión planteada en juicio oral analizada de manera detallada y pormenorizada”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Procesiones", "Delitos contra libertad conciencia", "Creencias religiosas", "Aborto", "Libertad expresión", "Feminismo", "Anticoncepción", "Protestas sociales", "Andalucía", "Movimientos sociales", "Reproducción", "Malestar social", "Mujeres", "Fiestas", "Religión", "Delitos", "Medicina", "España", "Medios comunicación", "Problemas sociales", "Sociedad", "Comunicación", "Salud", "Justicia"], "newspaper": "elpais"}