{"id": "3f70012c-db7a-48ee-6390-3f2a6560c6ee", "content": "El Gobierno declara estabilizado el incendio forestal de Gran Canaria, que ha quemado 1.500 hectáreas\n\nContinuarán activados todos los medios de extinción necesarios que realizarán labores de vigilancia para controlar los puntos calientes y posibles reactivaciones dentro de la zona quemada\nEl Gobierno canario ha declarado estabilizado este lunes a última hora de la tarde el incendio forestal que se inició el pasado sábado y que ha quemado cerca de 1.500 hectáreas en los municipios de Tejeda, Artenara y Gáldar en la isla de Gran Canaria. \n Esta decisión, según explica el Ejecutivo regional, se toma después de que el Comité Asesor y la Dirección de Extinción hayan asegurado que \"en el incendio no se han manifestado reproducciones significativas ni situaciones que comprometan la estabilidad de laslíneas de control previstas en el área afectada\". \n Con todo, el Gobierno de Canarias mantiene el nivel 2 y, por tanto, la dirección de la emergencia, según el Plan Especial de Protección Civil y Atención de Emergencias por Incendios Forestales de Canarias (INFOCA). \n En este sentido, continuarán activados todos los medios de extinción necesarios que realizarán labores de vigilancia para controlar los puntos calientes y posibles reactivaciones dentro de la zona quemada y continuar humedeciendo el terreno, así como en tareas de remate y consolidación. \n La superficie afectada por el incendio se estima en unas 1.500 hectáreas, en un perímetro de 23 kilómetros. En las labores de extinción han participado unos 600 efectivos y han llegado aintervenir hasta 14 medios aéreos pertenecientes al Gobierno de Canarias, Cabildo de Gran Canaria, Cabildo de Tenerife y Administración del Estado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "08/14/2019, 19:01:45", "tags": ["Incendios"], "newspaper": "elmundo"}