{"id": "3f7d29d2-08b2-4c3b-716c-12f1ad0da8fe", "content": "Al Barça todavía le queda la ‘prueba de la Granadilla’\n\nLa exhibición del Barcelona contra el Atlético (6-1) unida a la paliza (9-1) endosada al Tacón (futuro Real Madrid), todo ello en apenas tres jornadas de la Primera femenina, evidencian el torrente ofensivo azulgrana y una variedad de recursos que lo sitúan un escalón por encima de temporadas precedentes gracias a fichajes como Jenni Hermoso y Caroline Graham Hansen. Sin embargo, en medio de ambas goleadas se esconde la trampa que las jugadoras de Lluís Cortés todavía no han conseguido esquivar, su vía de fuga, una puerta abierta para las rojiblancas incluso después de la tunda que se llevaron del Estadi Johan Cruyff. La fatigosa rutina semanal.\nFuera de los focos de los grandes duelos, las culés siguen dejándose puntos en estadios que luego les cuestan Ligas, o les han costado. Sin ir más lejos, hace siete días empató, y gracias, en Vallecas contra el Rayo (1-1). Solo pudieron escapar de la derrota en el minuto 84 con un tanto de penalti de Hermoso, un patinazo que les hizo arrancar el clásico por detrás del Atlético en la clasificación. Una falta de regularidad que alimenta a su oponente. “Yo no he detectado exceso de confianza en mis futbolistas”, afirmó después su técnico, Lluís Cortés. “Venían muy conscientes de los errores del pasado. El día que notemos confianza en alguna, tomaremos medidas”, advirtió.\nEl desenlace de dos de las tres últimas ligas ganadas de forma consecutiva por el club madrileño ha sido muy similar. El curso pasado, el Barça se impuso en los dos enfrentamientos directos y, aun así, terminó el año a seis puntos de su rival (84 a 78) en un torneo marcado por un fuerte duopolio. Para encontrar a la segunda unidad de la competición hay que mirar con telescopio de larga distancia (el Levante, tercero, quedó a 21 puntos del subcampeón). Toda la ventaja que obtuvieron en el Wanda (0-2 ante más de 60.000 personas en una jornada histórica) y en el Mini Estadi (2-1) la regalaron después en casa ante el Sporting de Huelva (2-3), que acabó antepenúltimo con los mismos puntos del descendido Málaga, ante el Espanyol y el Levante (ambos 0-0); y fuera contra el Valencia (0-0) y Granadilla Tenerife (1-0).\nEn la otra orilla, el escenario opuesto, la fiabilidad por bandera. El Atlético no perdió ningún punto más que aquellos que le arrebató el Barcelona: 28 partidos ganados, cero empates y dos derrotas. El mejor ejemplo de que las ligas no se levantan en los cruces directos, sino en las batallas mundanas. El único atenuante culé fue su mayor desgaste en la Champions, ya que alcanzó la final y las rojiblancas se descolgaron en octavos.\nAlgo parecido ocurrió el curso anterior, el 2017-18, en el que solo un punto separó a ambos conjuntos (77 a 76). Los dos clásicos terminaron en empate (1-1), así que todo se decantó en sus ligas con el resto del mundo. Y como si fuera un mensaje de advertencia, las azulgranas se volvieron a desangrar contra el Granadilla (1-0) y el Sporting de Huelva (1-1). El Barcelona perdió dos choques y el Atlético, solo uno. En esa nimiedad estuvo el título.\n“Quiero pedir disculpas a nuestra gente y asumir la responsabilidad. Me equivoqué”, acertó a decir el entrenador rojiblanco, José Luis Sánchez Vera, tras abandonar este sábado apesadumbrado las instalaciones barcelonistas. Pese al estruendoso resultado, desconocido hasta la fecha entre ambos equipos, el hilo del que tirar a partir de ahora ya lo conoce: el Atlético no cae contra un rival que no sea el Barcelona desde el 7 de diciembre de 2017, 0-1 contra el Rayo. El espejo en el que deben mirarse las culés.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Liga Fútbol Femenino - Primera Iberdrola", "FC Barcelona Femenino", "Atlético de Madrid femenino", "Fútbol femenino", "Deporte femenino", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}