{"id": "3f7f96ea-59fb-45b8-692f-a5babbb77258", "content": "Cinco formas de llenar un estadio\n\n¿Por qué se sigue a un equipo de fútbol? El vínculo original quizá escape de los límites de la razón, porque muchos hinchas aún no hacen uso de ella cuando eligen en la primera infancia, por genes, herencia o cualquier otro motivo, los colores que los acompañarán para toda una vida. La racionalidad del hincha llega, sin embargo, en la vida adulta, cuando debe decidir, por ejemplo, si convierte su pasión en una presencia permanente en el estadio. Si eleva su compromiso informal de aficionado a la categoría superior de abonado. Los clubes españoles se superan cada año a la hora de convencer a sus seguidores para que se sienten en sus gradas. Y todas sus estrategias encajan en algunos de estos cinco tipos de seducción: con el poder sugerente de las palabras, con atenciones personalizadas, con guiones de película, con apelaciones a la tierra o con música. Aquí están los mejores ejemplos de cada tipo.\n“Inquebrantable”, dice Laura González, directora de Comunicación del Real Oviedo. Con esa palabra denominaron en 2017 al sentimiento que los aficionados sentían por el club. Acababan de regresar a la segunda categoría y lograron con esa campaña superar los 20.000 abonados. “Es una palabra que sale en Canción de Asturias de Víctor Manuel”, explica González. “Una canción emblemática del Principado” y que se relaciona con otro de los pilares de la estrategia de comunicación ovetense: la tierra y sus raíces. “La gente debe percibir que lo que les estás contando es lo que ellos sienten. No podemos prometerles que vamos a ascender, porque eso no lo sabemos”.\nPuestos a elegir palabras que pudieran albergar en pocas letras intención y sugestión el CD Tenerife, por ejemplo, recurrió a “Fidelidad”, el Valencia CF a “Familia”, el Elche CF a “ADN franjiverde”, el Real Valladolid optó por “Sufrimiento” y el Real Racing Club se inventó el concepto de “Racingueo”.\nEl RCD Espanyol también emocionó con las palabras, con una frase incluida a modo de cola en su vídeo de captación: “Lo que se vive aquí no se vive en ningún lado”. Las imágenes muestran los mejores momentos de celebración de sus seguidores. Además intentaron ganar visibilidad en la ciudad de Barcelona a través de soportes publicitarios en espacios concurridos como estaciones de metro y ferrocarril y centros comerciales.\nEncara no ets soci? ⚪🔵Recorda que aquesta setmana han començat les noves altes! ✍@LaLiga, Copa del Rei i @EuropaLeague. L'emoció està assegurada. I tu, seràs fonamental. 💙👉 Per abonar-te: https://t.co/W4Zd0F8XuY #RCDE | #Volem | #EspanyoldeBarcelona | #AbonamentsRCDE pic.twitter.com/2YpxSk2X8v\nLos canarios empapelaron toda la ciudad, varios autobuses y lanzaron un vídeo publicitario para reforzar la comunicación de su campaña con el lema “Tu fidelidad x bandera”. El conjunto valenciano apuntaló el concepto de familia con una serie de ventajas y de ampliaciones de la grada familiar: “Mestalla es tu otra familia, con la que te emocionas, sufres y te alegras, a veces incluso con más frecuencia que con muchos familiares”, dicen en el club. En Elche, los jugadores se rompen la camiseta para mostrar, debajo de su piel, su sangre y su carne franjiverde y en Santander, el Racing divulgó el término Racingueo a través de un spot creativo que toca todas las fibras de la vida cotidiana: un diagnóstico médico, una lección en la escuela, unas cañas con tus amigos… todo es ‘Racingueo’.\n\nTras la victoria ante el Villarreal CF que le allanó el camino para quedarse en LaLiga Santander, el RC Celta lanzó la campaña A Nosa Reconquista (Nuestra reconquista). El encuentro había coincidido con la fiesta local que conmemora el alzamiento popular de Vigo contra Napoleón en 1809. Este verano, apelando al espíritu luchador de su afición y al regreso de canteranos, el Celta buscó abonados al grito de “Isto vai de corazón” (Esto va de corazón). Más del 90% de los 22.000 socios de la pasada temporada renovaron su abono y cerca de 2.000 personas están en lista de espera.\n💙⚪️ Leire y Arkaitz ya son socios. ¿Adivinas quién les ha enseñado su asiento? #AurreraReala #RealSociedad 😻⬇️https://t.co/pgNNofwTOk pic.twitter.com/YAHO4gZGk9\nLa remodelación de su estadio, que comenzó en 2017, condiciona desde entonces las campañas de captación de socios de la Real Sociedad. “Pensamos entonces en hacer algo orientado a las personas. Había que reubicar a los socios y queríamos hacerlo de forma muy cercana, con un trato muy directo, y desde entonces no hemos querido perder ese toque personalizado”, dicen desde el área de Socios del club vasco. En 2018 lanzaron la campaña “Elige tu propio asiento”, con la que alcanzaron los 28.495 carnés y reubicaron a miles de socios.. Cada socio fue recibido por el área de Socois del club, que les enseñaba físicamente cuál era su butaca y los atendían de forma personalizada.\nEste año, según el club, la campaña, bajo el lema zurekin, handiagoak (contigo somos más grandes) debía superarse para generar cierta emoción. Cuando alcanzaron los 31.000 abonados dos jugadores fueron los encargados de mostrar sus asientos a los recién llegados. El 32.000 también recibió una atención y pudo conocer al socio número uno. “Notamos que los días siguientes a estos hitos crecen algo más las peticiones de abonos”, afirman. Desde mayo de este año suman una media de 40 abonados por día y han superado los 32.500, récord en la historia del club.\nSon atenciones, un toque cariño, que los clubes tienen con sus seguidores más fieles. En el Girona FC, donde han renovado el 90% de los abonados y donde los únicos 200 asientos que se pusieron a la venta el 12 de agosto se agotaron en una hora, decidieron que si el equipo logra el ascenso a LaLiga Santander regalarán el coste del abono de la próxima temporada a los que hayan acudido a, al menos, 19 de los 21 partidos que disputarán en LaLiga Smartbank.\nAlgo similar había hecho el Levante UD tras su descenso en la temporada 2015/16. “Solo perdimos 3.000 de nuestros entonces 18.000 abonados”, dice Javier Vich, director de Desarrollo de Negocio del equipo granota. ¿Cómo? El club ofreció a sus abonados más fieles un abono gratuito si regresaba a LaLiga Santander. Con el objetivo cumplido, dieron la vuelta a la apuesta y dijeron a sus abonados que si el equipo mantenía la categoría tendrían otra vez el asiento gratis en la siguiente temporada. Y otra vez los jugadores hicieron su trabajo. “Ahora ofrecemos un descuento del 60% para la próxima temporada a los socios que vengan a todos los encuentros de esta. No podemos hacerlo gratis porque vamos a afrontar una obra para cubrir todo el estadio cuando acabe la competición”, explica Vich.\n\nEl Real Valladolid, como apeló al “Sufrimiento” de sus socios, les ofreció este año junto al abono un “fan check”, un reconocimiento doble. Una forma de agradecerles su apoyo y, de paso, comprobar que todos los corazones están en condiciones de vivir las emociones del José Zorrilla. El Valladolid ha pasado de tener 11.000 abonados en la temporada 2017/18 a más de 20.000 en la pasada, con la vuelta a LaLiga Santander. Este año prevén superar los 22.000 abonados.\nEl Extremadura UD también quiso tener un detalle individualizado con sus abonados. Y encargó a sus jugadores que protagonizaran un vídeo donde iban dando las gracias uno por uno, con nombre, apellido y localidad, a los nuevos seguidores.\n\nEl CA Osasuna no puede ofrecer más abonos por la capacidad del estadio de El Sadar. El club ya tiene vendidos los 16.000 asientos permanentes de los 18.000 que hay en su campo. Pero aún así han querido agradecer a la afición el apoyo de la campaña del ascenso con el vídeo La magia eres tú. El equipo no perdió ningún partido durante el curso pasado en El Sadar.\nEl Athletic Club, que cuenta con más de 44.000 socios que anualmente renuevan su abono, no necesita como tal una campaña de abonados, pero sí que ha lanzado una nueva aplicación llamada Athleticket para digitalizar el carné y poder ceder el abono cuando sus aficionados no pueden ir a San Mamés.\nOtros clubes se inclinaron por el poder de una buena historia, como la SD Ponferradina, que a través de un corto con retazos cinematográficos inspirados en James Bond mostró cuál es su mayor tesoro para la temporada de su vuelta a LaLiga SmartBank: su camiseta. “Nuestro desafío es bastante grande: nos ha afectado la crisis, somos de una zona minera y la gente tiene dificultades económicas”, dice Eduardo Domínguez, consejero delegado del club castellanoleonés. Por eso, entre otras cosas, han mantenido el precio para los abonados de la temporada pasada.\nOtro recién llegado a LaLiga SmartBank, el CD Mirandés se puso en campaña para poder ampliar el mercado que le ofrece su pequeña población, que con 35.000 habitantes es la segunda más pequeña del fútbol profesional después de Eibar, a solo 85 kilómetros. Su vídeo cuenta la historia de dos niños (que representan el club) que están al final de una cola donde ya hay 19 adultos (los otros equipos). Son los últimos en llegar, pero se las ingenian para llegar los primeros a la taquilla. El club intenta transmitir el sentimiento de toda Miranda de Ebro (Burgos) que, según, David de Miguel, del consejo de administración, viste por todos lados los distintivos del equipo.\n\n“Hicimos un pequeño guion, ensayamos varias ideas, armamos un storyboard y trabajamos con una productora local y hasta con un profesional del teatro que ayudara a los niños”, dice De Miguel. “Tuvimos buena repercusión sobre el vídeo. Estamos muy contentos”, afirma. “Queríamos crecer un 10% y lo hemos superado con creces. Somos 500 abonados más”, cuenta orgulloso De Miguel.\n\nRomán Albarrán, director de Ticketing del RCD Mallorca lleva once años de vértigo en el club en los que ha pasado por tres categorías. “Hemos hecho entender a la gente que en Segunda B era cuando más los necesitábamos y lo comprendieron”, asegura. Ese sentir se resume en el último vídeo de campaña que produjo el club en el que un avión supera varias tormentas hasta llegar a LaLiga Santander. “Este año hubo gente que durmió fuera de las oficinas para coger entradas. Salíamos a las 22.00 horas de trabajar y había gente de acampada”, cuenta. El Mallorca alcanzó el límite de sus 16.350 abonos para este curso.\n\nOtros que tiraron de guion fueron el CF Fuenlabrada, y el Málaga CF. Los del sur de Madrid, también recién ascendidos, rodaron en la sala de maternidad del hospital de la ciudad madrileña y regalaron una camisea del primer equipo a todos los abonados. Los malacitanos recurrieron a actores locales conocidos para que protagonizaran diversas escenas en las que quedaba patente que por mucho que dijeran que este año pasaban de fútbol la realidad era bien distinta: su amor incondicional por el club los llevaba a seguir pase lo que pase bajo el lema ‘No intentes negar lo que sientes’.\nLas raíces y el sentimiento de pertenencia también son argumentos para atraer abonados. El Real Oviedo fotografió a los jugadores Viti y Mossa en el emblemático pozo Sotón con cascos de minero y tizne de carbón en la cara. A otros, los subió a los monumentos más representativos de la ciudad para acompañar la leyenda “Levántate y grita: Soy Oviedista”. “En nuestra campaña de fotos, hemos utilizado escenarios de Oviedo como de la región. Desde nuestro cielo hasta lo más profundo”, explica Laura González, directora de Comunicación del Real Oviedo.\n\nEn Leganés encontraron una ciudad tocaya, pero ¡en Filipinas! Hacia allí viajó el jugador Rodri Tarín para activar la campaña de abonados de esta temporada. Víctor Marín, director de comunicación del equipo pepinero, confiesa: “Nació de casualidad. Me comentó mi mujer que si sabía que había otra Leganés allí”. Gracias a la ayuda de Almudena Gómez, delegada de LaLiga en el país asiático, organizaron una serie de acciones de RSC y rodaron un vídeo. “La idea es que esta temporada anime todo Leganés”, dice Marín. Para rodar en Filipinas llevaron solo una cámara. “Aquí vivimos de la imaginación y del trabajo”, asegura. Y resalta la labor de los jugadores: “Para nosotros son un activo muy importante, nuestra principal marca”. El club alcanzó otra vez la marca de los 10.300 abonados, el máximo que puede albergar el estadio de Butarque.\n\nLa AD Alcorcón quiso apelar a cada uno de los barrios de esta ciudad residencial de la periferia de Madrid de casi 170.000 habitantes. E hizo protagonistas a los propios vecinos. Ni futbolistas ni famosos ni acciones grandilocuentes. Con una campaña fotográfica con abonados comunes y un vídeo publicitario presentaron las características y los valores de cada barrio y los identificaron con el sentimiento de la afición.\n\nLa SD Huesca quiso dar visibilidad al problema de las áreas despobladas de la región. “El objetivo de toda campaña de abonados es llenar el campo. Y la SD Huesca este año quiere todos los campos llenos”, dicen en el club. Para eso, además de activaciones con jugadores y vídeos publicitarios, el Huesca colaborará con clubes de toda la región para fomentar su desarrollo. La presentación de la camiseta de esta temporada se hizo en Arcusa, un pueblo de la provincia que estuvo abandonado y los vecinos han recuperado con diversos emprendimientos.\nEl Sevilla FC se identifica en su campaña con distintos emblemas de la ciudad y armó un montaje con las letras que forman el nombre del equipo en distintas ubicaciones: La S es el Puente de Triana, la E el Puente del Alamillo, la V del Alcázar, la I de la Giralda, las L son la Plaza de la Maestranza y la Torre del Oro, la última, la A es el Estadio Ramón Sánchez-Pizjuán. Toda la campaña se identifica en las redes sociales bajo el hashtag #MeLateTuEscudo\n\nEl CD Numancia tiene fácil apelar “a una historia milenaria”. “Somos los que resistimos”, recuerdan. Aunque este año su mensaje tiende más a conmemorar los 75 años del club que los más de 2.000 del asedio romano.\n¡Es nuestro mundo, jamás podrán entenderlo!Únete a La Resistenciahttps://t.co/JsHPHNlFW7 pic.twitter.com/xl9YUaqLYz\nOtra arma de seducción que no faltó entre los clubes de LaLiga fueron las canciones. El Levante encontró una letra perfecta en el tema La Resistencia, de la banda estadounidense The Skillet, que representaba el sentimiento de lucha al que recurren para permanecer año tras año entre los grandes. “Necesitamos reinventarnos constantemente. Ser del Levante es como estar en la resistencia”, afirma Vich. El objetivo era superar los 21.000 abonados y lo han conseguido.\nUna canción inventó también el Albacete Balompié, que quiere generar ilusión en sus hinchas tras quedarse a las puertas del ascenso la temporada pasada y volver a llenar el Carlos Belmonte nuevamente. La idea es que la nueva melodía, interpretada por el autor albaceteño Fran Roldán, suene antes de cada partido a modo de himno. Con casi 9200 abonados superaron su mayor registro de fieles en la segunda categoría del fútbol español.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.", "date": "09/13/2019, 19:01:45", "tags": ["Socios clubes", "Campañas publicitarias", "La Liga", "Estadios fútbol", "Publicidad", "Ligas fútbol", "Fútbol", "Instalaciones deportivas", "Organizaciones deportivas", "Competiciones", "Afición deportiva", "Deportes", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}