{"id": "3f819e95-f832-4a80-6707-02b1d2dc0302", "content": "España remonta de madrugada\n\nDel tropiezo a la enmienda van dos nombres. Roberto Bautista pincha en el primer cruce de la serie, después de un maratón de intercambios del que sale hinchado Andrey Rublev. El ruso se sostiene y dispara su determinación mientras el motor del español gripa en el instante menos oportuno, porque el severo desenlace de ese tie break (7-0) decide el primer punto (3-6, 6-3 y 7-6, en 2h 40m). Empieza España a remolque en esta revolucionaria Copa Davis, pero a continuación desfila Rafael Nadal para enderezar el rumbo y reestablecer el orden (6-3 y 7-6 a Karen Khachanov, en 2h 10m) con una trabajada puesta de largo que finalmente rematan Feliciano López y Marcel Granollers (6-4 y 7-6 a Rublev-Khachanov, en 1h 20m).\nEspaña resuelve el arranque ante Rusia por 2-1 y afronta con buena cara el envite de este miércoles contra Croacia (18.00, #Vamos). Eso sí, habrá muchas ojeras porque anoche hubo sesión golfa en la Caja Mágica.\nAsiste en la grada quien oficia el espectáculo, Gerard Piqué, acompañado de su amigo Neymar. Contemplan los dos futbolistas el rescate de Nadal, que aprieta los dientes con saña porque Khachanov no se ha rendido en ningún momento y no se entrega hasta que su última derecha se va larga. La primera eliminatoria ha arrancado a las seis de la tarde y todavía le queda carrete hasta la madrugada, pero el triunfo del balear saca de un buen apuro al equipo.\nLa alegría combate contra el sueño de una jornada maratoniana, y el número uno se impone después de una buena dosis de sufrimiento porque enfrente hay un obstáculo con mayúsculas. “Es el primer día, y jugando en condiciones muy diferentes, así que para mí es una victoria de gran valor. Tal y como estaba todo lo que se tenía que hacer era ganar, y se ha conseguido”, afirma en la sala de conferencias, cuando el reloj ya casi marca las 1.00.\nEs un seguro en la Davis el de Manacor, que suma su triunfo 25 de forma individual, con una sola derrota en su expediente. Lo hace poniéndolo todo sobre la mesa porque Khachanov se resiste hasta el final. Al ruso le han pasado factura los constantes cambios de altura que le ha propuesto Nadal en el primer set, aunque en el segundo es él quien impone un juego más directo, de pelotazo en pelotazo. El número 17 del mundo, un armario que casi alcanza los dos metros (1,98), se recompone y obtiene una bola de set después de anular una de partido para el balear, que al segundo intento la convierte. No falla Nadal, un volcán cuando se enfunda de rojo y amarillo.\nAntes, a Bautista se le agota el combustible en el tramo definitorio de un cruce decidido a dentelladas. Las asesta sin miramientos el joven de la melena rubia, que atraviesa con una lanza –rodillo en el tie break: 7-0– para que celebre su equipo y la memoria del castellonense tenga que volver atrás contra su voluntad. A comienzos del año pasado cedió en Marbella contra el entonces 114 del mundo (el británico Cameron Norrie) y en septiembre también cayó en Lille (ante Benoit Paire). Se repite, pues, otra mala experiencia en la Copa Davis, competición que castiga sin medias tintas, a quemarropa.\nY eso que, al cuarto juego, Rublev muestra algunos signos de desesperación. Él dicta, él propone y él embiste, pero choca una y otra vez contra un frontón que lo devuelve todo y no se agrieta, porque solo hay una manera de sacar a Bautista de la pista: a empujones. Ejerce el español un tenis de mármol y se agarra a cada situación con crampones; compite siempre con el mismo espíritu pétreo y un juego uniforme, de ahí el sorpresón en el desenlace final, al que llega el castellonense fundido. Se le apaga la luz en la última recta, cuando Rublev ha disparado su servicio y guerrea con alas, y entrega el primer punto.\n“Me he puesto en disposición de ganar varias veces, pero no ha querido entrar y estoy tranquilo. Lo he dado todo en la pista. Hemos jugado más de dos horas y media de calidad, pero desgraciadamente no he podido ganar el punto”, lamenta tras el duelo el tenista, instalado ahora en el noveno escalón mundial, con su mejor ranking histórico. Luego aparece Nadal, corrector. Y con él la igualdad. Rozando las dos de la madrugada y retando a Morfeo, el dobles abrocha con solvencia la victoria antes de medirse a Croacia este miércoles.\nNadal atendió anoche a los medios de comunicación cuando los vecinos del barrio de San Fermín ya se habían metido en la cama. “Ya lo imaginé cuando vi el formato. La cuestión sería, quizá, empezar más pronto, aunque sea un madrugón. Sería lo lógico, y nosotros [por las eliminatorias que arrancan a las 18.00] hacerlo a las 16.30 o 17.00…”, opinó el número uno, al que le cuesta conciliar el sueño siempre que disputa un partido en sesión nocturna.\n“Cuesta, porque con la adrenalina, la recuperación, atender a los periodistas, volver al hotel... Nuestros jugadores de dobles, si terminan a las dos de la madrugada, es prácticamente imposible que se vayan a dormir antes de las 04.30. Es una realidad”, continuó.“Ya lo vaticiné cuando vine y vi el formato, porque los partidos son muy ajustados y podía pasar esto. Para la gente mañana es un día de trabajo y para los jugadores la única ventaja de jugar en esta superficie es tener a todo el público apoyando y metiendo presión para que nos ayude a ganar puntos; si la gente se va de la pista y no mete presión, perdemos esa ventaja”, cerró.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Copa Davis", "Rafa Nadal", "Roberto Bautista", "Feliciano López", "Pablo Carreño Busta", "Marcel Granollers", "RFET", "Federación española", "Tenis", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}