{"id": "3f85fc64-a2c3-4dad-62cd-a7b6ae12ce82", "content": "Schwarzenegger in Spain: The film shoot that saw the 1981 coup attempt and snakes in a hotel pool\n\nIn 1982, something unprecedented happened: a film starring an Austrian bodybuilder who couldn’t speak English properly became a box office hit, making a fivefold return on its budget. Conan The Barbarian cost almost €19 million – the equivalent to almost €100 million today – and was the first big break for Arnold Schwarzenegger (born in Thal, Austria, 1947) who was, at that point, better known for his bodybuilding titles.\nThe Civil War almost started all over again There were tanks out in the streets!\nDirector John Milius and Arnold Schwarzenegger remembering the events of the February 23 coup attempt\nConan the Barbarian would be nothing special when compared to Schwarzenegger’s other films if it were not for the fact it was shot in Spain, specifically Madrid, Segovia and Almería, and during the 1981 Spanish coup d’état attempt.\nBut this story starts four years before in 1977. Following the success of Star Wars, when a sequel to the fantasy film was already being planned, Hollywood realized that there was a lot of public interest in big action franchises. In this context, came the idea to make a film about Conan The Barbarian, the fictional warrior created by Robert E. Howard in 1932, with a script written by Oliver Stone.\nSchwarzenegger was offered €230,000 for the first film, €1 million for the next and close to €2 million for the third (in the end, he would only shoot two). It was an irresistible deal that would help him to fulfill a common, yet elusive dream: to get rich. The project was put on hold for a few years until the all-powerful Italian producer Dino de Laurentiis appeared. He knew shooting in Europe was cheaper and Spain, specifically, was the best place to film medieval adventures set in mountains and castles.\nIn his autobiography Total Recall: My Unbelievably True Life Story, Schwarzenegger says that De Laurentiis didn’t like him at first and even called him a Nazi (Schwarzenegger was no such thing, but his father Gustav was a member of the party, like many Austrian policemen of his time). The director of Conan the Barbarian, John Milius, responded to these insinuations, half jokingly, by buying small figures of Spanish dictator Francisco Franco and putting them on De Laurentiis’ desk, shouting: “I am the only Nazi here!” (Milius was not a Nazi either but he was very right-wing – as well as being an incredible scriptwriter, writing some of the most famous phrases of Jaws and Apocalypse Now).\nI thought, ‘Hey, hey, wait, I’m in Madrid! Let’s see its museums, its interesting architecture, and let's also try to have dinner at 11pm like the Spaniards\nArnold Schwarzenegger\nFranco wasn’t the only dictator who turned the story of Conan the Barbarian into a history of political changes in Europe at the end of the 20th century. The movie was originally going to be shot in Yugoslavia, but the death of its head of state, Josip Broz Tito, brought Schwarzenegger and his team to Spain. The film would have cost €32 million in Italy and €60 million in the United States, but was just €19 million in Spain because, as Schwarzenegger explained, it was “an enterprising but non-unionized country.”\nIn January 1981, the technical team and actors were already staying at the Villa Magna apartments in Madrid. The film would involve 1,500 extras as well as horses, camels, goats, vultures, snakes, dogs, a falcon and a leopard. It would also star a very young Jorge Sanz (one of the most prominent actors of Spanish cinema) in the role of Conan as a child.\nIn February, the shoot moved to Segovia in Castilla y León, around 80 kilometers from Madrid. At 6.23pm on February 23, while the crew were recording the first scene in the city, Lieutenant Colonel Antonio Tejero and 200 members of the Civil Guard stormed the Congress of Deputies in Madrid.\n“While we were filming this scene, there was an attempted coup by the Civil Guard,” director John Milius says in the movie commentary on the 2011 Conan The Barbarian DVD. “The Civil War almost started all over again,” he adds.\n“I remember it perfectly,” responds Schwarzenegger in the commentary. “There were tanks out in the streets!” Shortly afterwards, the Civil Guard arrived in Valsain in the province of Segovia and, according to the Spanish daily ABC, filming of Conan The Barbarian was stopped for a few hours. With Spain on high alert, the authorities were not keen for a bunch of Americans with weapons, explosives and animals to be filming a few kilometers from the capital.\nIt wasn’t the only problem the production team would face. The chilly February temperatures in Segovia caused the artificial blood to freeze, so it had to be mixed with vodka (which contains ethanol and prevents it from freezing at low temperatures). There was also a problem with the Spanish extras. “They took too long to die,” Schwarzenegger writes in his autobiography. “Milius told them again and again, ‘When Conan stabs you, you just fall.’ But they fell theatrically, got halfway up, fell down again, gasped ... I was busy killing my next opponent and I heard Milius shout to the guy behind me, ’You're dead! Stay down! You’ve been slashed, don’t move!” In the end, the director offered those extras more money to stay still and act completely dead.\nAnd then there was the issue of snakes. A few real water snakes were needed for a scene, but the handler was worried that they were going to dehydrate. The only solution Milius came up with was to throw them into a pool. Which pool? The pool at the luxurious apartment complex where the team was staying. “In the United States, the Health Department or Animal Welfare Department would have been there in two seconds,” Schwarzenegger writes in his autobiography. “But in Spain this kind of thing was routine,” he adds.\nIt was a wonderful period of my life and the film did a lot for my career\nArnold Schwarzenegger\nBut that permissive and somewhat primitive Spain described by Schwarzenegger is not entirely accurate: environmentalists complained that the film shoot was affecting the marshes, and animal rights advocates complained that dogs, camels and horses were abused during the filming.\nWhile filming Conan The Barbarian, Schwarzenegger also had time to discover Madrid. “I thought, ‘Hey, hey, wait, I’m in Madrid! Let’s see its museums, its interesting architecture, let’s discover its buildings and streets. Let’s try some restaurants that everybody talks about. And let’s also try to have dinner at 11pm like the Spaniards.”\nConan The Barbarian was an instant success. A sequel – Conan The Destroyer – would be released two years later, also starring Schwarzenegger. It would be the last movie where he played the role of the warrior – he was replaced by Jason Momoa of Aquaman fame in the third installment, which was released in 2012. The second film, which was shot in Mexico, was given much less space in Schwarzenegger’s autobiography, a sign of his burgeoning love and interest in Spain.\nIn 2014, the Madrid City Council gave Schwarzenegger a medal as the city’s first tourism ambassador. He held his sports event ACE (Arnold Classic Europe – a multi-sport and bodybuilding event) in Madrid for four years before moving it to Barcelona, and it is rumored that it could return to Madrid in 2020. “I spent five months shooting [in Madrid],” said Schwarzenegger when he collected his medal in the Cibeles Palace in Madrid. “It was a wonderful period of my life and the film did a lot for my career.”\nSchwarzenegger also went to the southern Spanish city of Almería in 2014, where he was awarded the Almería Land of Cinema Award and given an honorary plaque on the Almería Walk of Fame. He returned to the city in 2018 to shoot scenes for Terminator: Dark Fate, the sixth film in the saga which will be released in November. There are rumors now that another Conan The Barbarian film could be in the works – could this mean the former governor of California will be returning to the streets of Spain?\nEnglish version by Alicia Kember.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": [], "newspaper": "elpais"}