{"id": "3f871a53-c539-4ff0-770e-5534aee73151", "content": "El filón de João Félix\n\n“Viene João, entra por arriba”. Los vigilantes del Cerro del Espino, anuncian por el walkie-talkie la llegada de João Félix (Viseu, Portugal, 19 años). La sesión ha sido programada a las nueve y media de la mañana y el chico se presenta en el centro de entrenamiento del Atlético de Madrid con una hora de antelación. Conduce uno de los vehículos, procedentes de uno de los patrocinadores del club, asignado a los miembros del plantel. “Nada de deportivos ni coches lujosos, que está empezando. Todo poco a poco”, relata un empleado rojiblanco.\nLos 126 millones de euros que el Atlético abonó al Benfica y las expectativas que ha levantado en la pretemporada han instalado la precaución alrededor de la nueva joya. Se palpa en el ambiente el vértigo por el potencial deportivo y la dimensión en términos de expansión de marca que puede alcanzar el chico. El temor a estropear el filón deportivo y económico que puede suponer su explosión invita a la prudencia en los despachos. “Hay que manejarlo con cuidado, es una apuesta arriesgada por el precio, pero el retorno que nos puede dar en el fútbol, que es lo principal, es brutal. El impacto económico está ligado a su rendimiento”, explica un directivo. Solo en los dos primeros días desde que se pusieron a la venta se vendieron 7.000 camisetas con su nombre serigrafiado. En las oficinas del club dan por seguro que João Félix ya lidera las ventas del presente curso. Durante la gira americana, apenas ha sido expuesto para actos publicitarios o mediáticos, aunque en la página web es el reclamo para reclutar abonados. Las menos de 1.000 entradas que quedan a la venta para el primer partido de Liga con el Getafe tienen mucho que ver con el impacto y el entusiasmo que ha generado en la hinchada. “El precio ha sido alto, pero el club tenía claro que querían hacer una gran inversión en un talento joven. No hay que tener prisa por darle responsabilidad. Cuando se fichó a Agüero también se pagó mucho dinero para la época por un chico de 17 años, al principio no jugaba y luego el Kun fue lo que fue. Lo mismo pasó con Griezmann”, defiende el capitán Koke. “Diecinueve años, ¿no?”, ironiza Giménez. “Es un jugador que trabaja muy bien. Nosotros sabemos que cuando nos toca defender, defendemos todos. Él se ha adaptado muy rápido a eso, y para nosotros es fundamental, a la hora del ataque ya sabemos lo que da y lo que es. Es un chico que quiere crecer, sin duda lo va a hacer, y el futuro está en sus manos”, abunda el central uruguayo.\nUna vez que saluda a todos los empleados que pululan por los alrededores del vestuario anexo al campo de entrenamiento, João Félix tarda poco en cambiarse. Aparece en chanclas y ojeando el móvil en la entrada de la cafetería donde los jugadores desayunan antes de escuchar los alaridos del Profe Ortega exigiendo esfuerzo y atención. Metido en faena, es un elemento silencioso y secundario en el que solo el verde chillón de sus botas llama la atención. Solo parecen perturbar su concentración los soplidos y los toques que dirige a su flequillo ladeado, cuidadosamente recortado. Escucha y ejecuta. “Lo mejor que tiene es lo que dije desde el primer día, sus ganas de aprender. Mantiene las ganas de atender y con eso el proceso de adaptación será más corto. El talento es innato, pero las ganas de aprender son el camino más corto que un jugador tiene para rendir”, asegura Diego Pablo Simeone.\n \nNo hay nadie más cauto con el chico que el propio entrenador,enemigo de por sí del realce individual y en especial del ruido mediático alrededor de los chicos que están empezando. El Cholo ha terminado por convencerse de que tiene entre sus manos un jugador diferente con un margen de progresión que le puede elevar en los próximos años a la primera línea del fútbol mundial. Los informes elaborados por uno de los grandes valedores de su fichaje dentro del club, el director deportivo Andrea Berta, apuntaban en esa dirección, pero también señalaban que su físico aún está en desarrollo. En los primeros días de concentración en Los Ángeles de San Rafael, a Simeone le asaltaron algunas dudas que tenían que ver precisamente con las condiciones físicas del chaval. A su mente se le venía la endeblez que no acompañaba el talento de Óliver Torres.\nEn el partidillo que dispone el técnico en un campo reducido aparece una de las grandes virtudes futbolísticas del luso. Como todos los jugadores livianos, los espacios libres son su refugio y su artillería. Sus movimientos están encaminados a huir de los contactos y poder recibir el balón a la espalda de centrocampistas y defensas rivales para hacer daño. Su exhibición del domingo en Estocolmo ante la Juventus se basó en su capacidad para llegar por sorpresa a los espacios. “Hay pocos chicos que a los 19 años tengan ya esa lectura del juego, para aparecer en los espacios más que para ocuparlos. No abusa de querer el balón al pie”, describe un analista que colabora con el Atlético y que fue consultado antes de que se concretara su fichaje. “João tiene muchas capacidades. Se está adaptando muy rápido a lo que el equipo necesita. Tiene una visión que le permite adaptarse a muchas posiciones”, le elogió Simeone tras sus dos goles a la Juventus. De sus palabras se detecta que habrá debate en cuando a su posición. Durante la pretemporada, Simeone le ha hecho partir más desde la banda derecha que desde la mediapunta. “Es una mina juegue donde juegue”, concluye un directivo.\n[/*****]\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Joao Felix", "Simeone", "Koke", "Giménez", "Liga Santander", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}