{"id": "3f8cbcfb-8a39-4516-7cc9-2011019972d7", "content": "Café: ya no basta con pedir “un cortado”\n\nEl café se sofistica como el vino. Basta leer la etiqueta del grano que se vende en las llamadas cafeterías de especialidad. Hay información del origen, se conoce la finca donde se cultivó, la altura, el tiempo de secado y las notas de cata. Los profesionales hablan de un etiopía o un brasil para referirse a un café procedente de estos países. La importación de café en España ha aumentado un 61% desde 1990, según la Organización Internacional del Café. Cada vez consumimos más y de forma más sofisticada\nLos clientes, cada vez más formados, empiezan a conocer la intensidad o la acidez que otorga cada una de las zonas. “La prueba de que la gente busca calidad es que cada vez se venden más paquetes de café para casa”, explica José García, encargado de Toma Café, una de las pioneras en abrir en Madrid (2011). Tuestan, venden y sirven café. Se da por descontado que lo van a preparar de la mejor manera posible.\nLos clientes, cada vez más formados, empiezan a conocer la intensidad o la acidez que otorga cada una de las zonas\nEl corazón en la leche, ese proceso decorativo aupado por los millennials, más que superado pasa inadvertido. “La presentación y el servicio son importantes. Pero el producto es lo primero”, explica Nolo Botana, cofundador de Hola Coffee. Las cafeterías independientes marcan hoy las reglas. El sector lo llama \"la cuarta ola\". Crece el interés por las condiciones del agricultor, se ensalza al maestro tostador y se da por hecho que no se ha talado media selva en el cultivo. La generación Z (la que viene detrás de los millennials, los nacidos entre 1995 y 2014) no necesita concienciación, ya viene con la lección aprendida.\nLa cafetería como lugar físico pasa en ocasiones a un segundo plano. Bianchi Kiosko Caffé (Madrid) destina casi más espacio al barista que a los clientes. Cafetería Industrial, en Barcelona, apenas cuenta con una decena de asientos. Son espacios muy distintos a los de las grandes cadenas como Starbucks, que irrumpieron en los noventa y representaron la tercera ola. El tamaño importaba. La gente iba con el portátil y se conectaba al mundo. Fueron los precursores de los espacios de coworking y versiones renovadas de los cibercafés (había sofás).\nA esto se le sumaba la atención al cliente anglosajona –poner el nombre en su taza– y ofrecer mil tipos de bebidas. En España el primer Starbucks abre en 2002. Entonces, prácticamente solo la generación X, que había salido ya en masa al extranjero, sabía lo que era un capuccino. Una bebida que aún cuesta pedir en la cafetería del trabajo. Pero ya es tarde. Es más fácil que ofrezcan café de filtro y que los baby boomers lo califiquen de aguachirri.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/16/2019, 19:01:45", "tags": ["Café", "Bebidas", "Alimentación", "Alimentos", "Industria"], "newspaper": "elpais"}