{"id": "3f8ff9d8-93a7-4df1-5a22-36eba9235836", "content": "La reválida de Mendy\n\nFINALIZADO\nSólo dejó de llover en Eibar durante un rato, justo hora y media antes de que comenzara el partido de Ipurua, cuando llegaba el autocar del Real Madrid, estacionaba en la cuesta de Elgeta y los jugadores comenzaban a salir, después del cómodo viaje desde Bilbao, para entrar a los vestuarios por medio del estrecho pasillo establecido por los servicios de seguridad. Los futbolistas blancos parecían confiados. Poco después regresó la lluvia, aunque los que se mojaron fueron los eibarreses, que se dieron un baño de realidad, en lo que parecía que podía ser un examen para el equipo madridista, que la temporada anterior cayó por un contundente 3-0 con Solari en el banquillo.\nHabía muchas cosas que observar, porque el Real Madrid es siempre un equipo bajo constante análisis, aunque golee en Europa, y entre otras cosas, era un momento de escrutar al lateral izquierdo, que es una posición bajo sospecha en el Real Madrid, o al menos en constante revisión cuando no está Marcelo, que cada vez está menos por su edad y por las lesiones, como la que sufrió frente al Galatasaray en la Liga de Campeones. Es normal. Durante dos décadas, entre Roberto Carlos, —que fue quien más autógrafos firmó en Eibar desde su posición de comentarista de la televisión del Real Madrid—, y Marcelo, han aportado estabilidad a la zona izquierda, los dos titulares de la plaza, además, con una indudable vocación ofensiva.\nEl Eibar, que juega abriendo el balón a las bandas e intentando bombardear el área con centros cruzados, era un magnífico observatorio para conocer las respuestas de Mendy en lo que se suponía, podía ser un escenario muy exigente, aunque finalmente no lo fuera tanto.\nEl carril zurdo, que ha tenido inquilinos fiables, de larga duración, espera ocupante para los próximos años, porque Marcelo no es eterno. Reguilón, ahora cedido en el Sevilla, es uno de los candidatos, pero no acaba de convencer a Zidane, que contó poco con él y prefirió enviarlo lejos. Las preferencias del técnico pasan por Ferland Mendy, titular en Ipurua, el día en el que la máquina de picar carne se puso en marcha. Zidane confía en su compatriota para suplir a Marcelo, por eso el Real Madrid pagó 48 millones de euros por su fichaje, pero apenas había tenido opciones por culpa de las lesiones musculares que ha sufrido desde que llegó a Madrid.\nThibaut Courtois deja la portería a cero por quinto partido consecutivo, su mejor marca en el Madrid. Una racha que no se vivía en el club desde 2015 con Benítez en el banquillo.\nFede Valverde se estrena como goleador en Primera.\nPenaltis. El Madrid ha convertido sus últimas 14 penas máximas. Sergio Ramos ha acertado en sus últimos 17 lanzamientos.\nEl Real Madrid es el primer equipo de las cinco grandes ligas que goza de dos penaltis a favor en el mismo encuentro en dos ocasiones (Leganés y Eibar).\nCon el Eibar en modo avión, sin cobertura, el Real Madrid encontró su mejor versión, corriendo mucho y abriendo el campo. Andaba Eden Hazard, pegado a la banda izquierda, propulsándose hacia el área contraria donde De Blasis no daba abasto, porque Orellana no bajaba a defender y Mendy encontró una autopista, sobre todo en los primeros minutos, cuando su equipo desarboló al equipo local.\nAcostumbrado el Real Madrid a laterales muy ofensivos, el ex jugador del Olympique de Lyon se asoció a otros dos futbolistas francófonos, Hazard y Benzema para proyectarse en ataque en unos primeros minutos espectaculares, en los que, además, salió dañado en un choque con Escalante, en el que el jugador del Eibar quedó mareado en el suelo, mientras que el madridista se acercaba a la banda para recibir asistencia. Tenía una herida en la boca.\nCon el marcador claramente a favor del Real Madrid, Mendy atemperó sus impulsos atacantes. Se dedicó a neutralizar a Orellana, más apagado que de costumbre, bien vigilado por el francés. No se salió del guión, porque tampoco lo necesitaba su equipo. Dejó que atacaran los especialistas y defendió con solvencia, sobre todo en el inicio de la segunda parte, cuando Mendilibar envió al Eibar al abordaje. La banda zurda no fue un problema para el Real Madrid. Orellana, aburrido por sus escasas opciones, acabó siendo sustituido mediada la segunda mitad. Mendy ya sólo se proyectó en ataque en un par de ocasiones. En una de ellas, en el minuto 61, llegó hasta la línea de fondo. Su centro pasado llegó a Modric, que la puso al borde del área para el remate de Valverde que acabó en el cuarto gol visitante y el primero del uruguayo en Primera División.\nDespués, el Eibar se sosegó, dio el partido por amortizado, apareció Vinicius, también por la izquierda, y entonces Mendy prefirió no atravesar más la línea del medio campo. Había pasado el examen con nota. Zidane, su fiador, puede estar satisfecho.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n\nEibar\n\n\nReal Madrid\n\n41.4%\nPOSESIÓN\n58.6%\n1\n\nINTERVENCIONES DEL PORTERO\n\n1\n0\n\nTARJETAS AMARILLAS\n\n0\n0\n\nTARJETAS ROJAS\n\n0\n5\n\nFALTAS RECIBIDAS\n\n8\n9\n\nFALTAS COMETIDAS\n\n8\n145\n\nBALONES PERDIDOS\n\n144\n65\n\nBALONES RECUPERADOS\n\n69\n1\n\nFUERA DE JUEGO\n\n2\n0\n\nPENALTIES\n\n2\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["SD Eibar", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}