{"id": "3fa7a46e-69e1-4ea0-4816-419706ef61ff", "content": "Vuelven ‘Las Raras’ con su temporada más ambiciosa\n\nSurgieron de forma independiente y contaban historias que coleccionaban con un equipo reducido en un pequeño apartamento de Santiago de Chile. Quizás la historia del poliamor de la escritora Gabriela Wiener les catapultó a una incipiente fama en el ámbito del podcasting en español. Las Raras ya son una marca propia y en esta nueva temporada que hoy estrenan se detecta un estilo depurado y un olfato único para elegir las mejores historias para ser contadas en audio. Tanto es así que Catalina May y Martin Cruz, creadores de Las Raras, fueron elegidos para un proyecto privilegiado.\nContadme cómo ha sido la experiencia del campus de Google Podcast Creator Program, estando en contacto con otros creadores de historias en audio.\nCata: Ser parte de la primera versión del Google Podcast creator program ha sido increíble. Nosotros acá en Santiago de Chile estamos acostumbrados a trabajar bastante solos. Y en el Podcast Garage de PRX en Boston nos encontramos con otros cinco equipos de podcasteros que, igual que nosotros, están dedicando todas sus energías a sacar adelante podcasts independientes. Entonces conocerlos a ellos, a los entrenadores del programa y poder hablar el idioma del podcasting con ellos ha sido muy estimulante. Además son proyectos especialmente interesantes: Afroqueer es un podcast hecho en Nairobi que cuenta historias de personas queer en África; Long Distance cuenta historias de la diáspora Filipina, que es una de las más grandes del mundo; Timestorm es un podcast de ficción para niños que rescata la historia de Puerto Rico; Who Taught You How to Drive?! es un podcast de entrevistas con un humor súper inteligente, y The Colored Girl Beautiful habla de los desafíos de ser una mujer de color.\n¿Cómo era el proceso de trabajo?\nMartín: El programa empezó con una semana de trabajo intensivo en el Podcast Garage de PRX, durante el cual presentamos nuestro podcast y empezamos a planear lo que se venía. Eso terminó con una presentación frente a una comisión de especialistas, entre los que estaba Jenna Weiss-Berman de Pineapple Street Media (¡ese era el nivel!). Luego siguieron 20 semanas de trabajo a distancia con el equipo de PRX que está a cargo del programa, con presentaciones frente a comisiones cada tres semanas, más o menos. Entremedio tuvimos otra semana de trabajo en Boston y terminamos con la presentación de un show en vivo en un teatro en esa ciudad. Todo esto fue un trabajo muy importante, porque nos hizo profesionalizar cosas que antes habíamos hecho intuitivamente: definir quiénes somos, qué hacemos y por qué; conocer a nuestra audiencia y sus intereses; pensar en nuestras posibilidades para ser un proyecto económicamente sustentable, y seguir desarrollando nuestro propio lenguaje narrativo y sonoro.\n¿De qué manera habéis trabajado esta nueva temporada: cuántos episodios habrá y qué temas abordaréis? Creo que todos tienen en común algo: personas de bajo perfil y con una forma de vida rupturista\nCata: Esta es la temporada más ambiciosa que hemos hecho hasta ahora. Serán diez capítulos publicados cada dos semanas, desde el 12 de septiembre. Y viene más internacional que nunca: tenemos historias repartidas por toda América Latina y Estados Unidos. Nuestra línea editorial es la que ya veníamos trabajando: contamos lo que llamamos 'Historias de Libertad', sobre personas que con sus decisiones de vida desafían el statu quo y amplían los límites de lo que es posible. Sin duda, todos nuestros protagonistas tienen formas de vivir que son rupturistas y siempre tratamos de mostrarle a nuestra audiencia historias que nadie más que nosotros podría contarle. Trataremos temas relacionados con la lucha contra la pornovenganza, el arte, la migración, la crisis humanitaria en la frontera entre México y Estados Unidos, la resiliencia frente a los desastres naturales, entre otros.\nHe podido escuchar tres de esas historias y me gustaría que me habléis de alguna de ellas para ir abriendo boca a los oyentes: la historia de Estrella Pérez, una persona transgénero de El Salvador que huye de su país a Estados Unidos.\nMartín: Sí, esta es una historia compleja que nos habla de muchas cosas: de la violencia contra las personas trans, de la migración desde América Latina hacia el norte, de las políticas racistas de Trump y de la importancia del derecho al asilo, que hoy se ve amenazado en Estados Unidos. Creemos que todo el mundo debería escucharla.\nOtra historia muy emocionante es la Fernando Aceña, un fotógrafo español que recorre Chile en una casa rodante es que, en verdad, una cámara de fotos gigantes que enseña a los niños cómo se hacía antes las fotos en blanco y lugar.\nCata: Nos gusta mucho este capítulo, porque es bellísimo y es realmente una historia de libertad: nos muestra a una persona que renuncia a todas las imposiciones sociales para vivir su vida y encontrarse con sus motivaciones profundas. Es un regalo (y también un desafío que invita a cuestionarse) para nuestro auditores.\nY, en tercer lugar, habladme de esa historia de 'Ana y el sexting', una adolescente que vivió en sus carnes los peligros de las redes sociales.\nMartín: Esta es la historia de una mujer jóven que fue víctima de lo que se denomina “pornovenganza”, o sea, sufrió una horrible violación de su intimidad. Pero ella es tan poderosa, que a partir de eso logró generar cambios en su país que serán importantes para muchas mujeres. Además, hoy sigue luchando para terminar con este tipo de prácticas machistas. Realmente llegamos a admirar a Ana y esperamos que quienes escuchen esta historia también lo hagan.\nHemos hablado de contenidos pero quiero centrarme en cómo ha sido la evolución del tratamiento sonoro y de la recolección de sonidos. Se percibe un diseño sonoro absolutamente cuidadoso y certero, con transiciones creativas, con efectos de sonido totalmente incorporados a la narrativa. Pienso, por ejemplo, en esa zambullida del episodio de Ana, en el que su voz no suena igual siempre…\nMartín: Durante el entrenamiento con PRX recibimos muchísimo feedback. Nos dimos cuenta así que el diseño de sonido era algo que la gente realmente disfrutaba de nuestras historias, que nos distinguía. Y en varias ocasiones nos instaron a ser aún más atrevidos y experimentales con esto. Decidimos entonces crecer y empujar nuestro trabajo aún más en esa dirección y nos permitimos jugar más con el sonido como recurso estético y narrativo.\nLa historia de 'Ana y el sexting' fue la oportunidad perfecta para probar esto, porque ella en el comienzo de su narración genera una imagen que nos pareció muy poderosa: compara el tomarse una foto íntima y mandarla con sumergirse en el agua. Entonces decidimos usar esto como un recurso sonoro simbólico. Por eso durante la primera parte del relato oímos a Ana como, si de alguna forma, estuviera bajo el agua, ahogada por su situación. Esa sensación sonora va y viene cada vez que algo la hunde nuevamente. Esto dura hasta el momento en que ella retoma el control de sus circunstancias y logra por fin salir sonoramente del agua y también de su ahogo existencial.\nHabláis a menudo de referentes como Radio Ambulante pero qué otros podcasts os han inspirado para la nueva temporada.\nHemos estado escuchando Here Be Monster, por sus interesantes historias y sobre todo por su cuidado diseño de sonido. También 'Latino USA' por la importante conexión que tiene con su comunidad de auditores. Other Men Need Help, del entrenador de PRX Mark Pagan, es un podcast sobre la masculinidad, que nos interesa especialmente por su uso claro punto de vista y su uso de la primera persona. The Daily del NYT ya es parte de nuestras vidas. También nos gusta mucho The Cut on Tuesday porque son mujeres hablando sobre temas interesantes y contando historias importantes, con una producción excelente de Gimlet Media. Call Your Girlfriend es prácticamente el único podcast de conversación que escuchamos porque nos encanta el desenfado y la marcada mirada de género con que las anfitrionas comentan la actualidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Chile", "Podcast", "Archivos multimedia", "Sudamérica", "Latinoamérica", "América", "Internet", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}