{"id": "3fae2e8b-d312-416a-669f-c11820275c48", "content": "Así le hemos contado las reacciones a la sentencia del 'caso ERE'\n\nEl expresidente de la Junta de Andalucía José Antonio Griñán ha sido condenado a 6 años de prisión por malversación y prevaricación continuada, mientras que su antecesor, Manuel Chaves, ha sido sentenciado por prevaricación e inhabilitado durante 9 años por el caso de los ERE, según la sentencia notificada este martes. La Audiencia de Sevilla considera a ambos expresidentes y exministros de Gobiernos socialistas responsables del sistema fraudulento de ayudas públicas que la Junta instauró de 2000 a 2009 para empresas en crisis. De los 21 acusados, 19 han sido condenados y 2 absueltos. Juan Manuel Moreno Bonilla, actual presidente andaluz, ha asegurado en una declaración institucional: \"Hoy siento vergüenza (...) Pero los tiempos del descaro y la vergüenza se han acabado\". José Luis Ábalos, secretario de Organización socialista, ha marcado distancias con el fallo: \"No afecta ni al actual Gobierno ni a la actual dirección del PSOE. Cuando ocurrieron los hechos, Pedro Sánchez era un concejal de Madrid\". Pablo Casado ha apuntado directamente a Sánchez: \"Ahora debe asumir responsabilidades\". \nResumen de la sentencia de los ERE, facilitado por la Audiencia de Sevilla\n\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Caso de los ERE", "José Antonio Griñán", "Manuel Chaves", "Prevaricación", "Malversación fondos", "Sevilla", "Junta Andalucía", "Corrupción política", "Casos judiciales", "Andalucía", "Corrupción", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Delitos", "España", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}