{"id": "3fb2e1a6-e2c9-4147-5bb3-3b54e8350688", "content": "Los liberaldemócratas aspiran a redefinir el mapa político británico\n\nLas promesas de revolución visten últimamente de naranja, y como ese color, oscilan siempre entre el entusiasmo y el hastío. En un sistema electoral mayoritario como el del Reino Unido, en el que el ganador se lleva todo y millones de papeletas acaban en la basura, el Partido Liberal Demócrata (PLD) confía en que la crisis no resuelta del Brexit sea el golpe de suerte que le aúpe a la liga de honor. \"En otros tiempos, en estas mismas circunstancias, los liberaldemócratas aspiraríamos a duplicar nuestro número de escaños [20, de un total de 650]. Pero el país nos exige que seamos más ambiciosos. Y debemos estar a la altura del reto, porque en estas elecciones se decide el futuro de las generaciones venideras\", ha anunciado la líder de la formación, Jo Swinson (Glasgow, 39 años), en el acto de inauguración de su campaña electoral, sobre fondo naranja. \"Nunca imaginé que me presentaría hoy aquí para anunciar que aspiro a ser primera ministra del Reino Unido. Pero cuando observo a Boris Johnson y a Jeremy Corbyn, estoy absolutamente segura de que puedo hacerlo mejor que ellos\".\nLa formación ha atravesado en tiempo récord una travesía del desierto de la que parece a punto de salir el próximo 12 de diciembre. El experimento de Gobierno de coalición de su entonces líder, Nick Clegg, con el conservador David Cameron aniquiló a los liberaldemócratas, que se llevaron todo el castigo del electorado por los años de austeridad impuesta. Pasaron de tener 57 escaños en Westminster en 2010 a arañar solo 8 cinco años después. En las elecciones de 2017 comenzaron a remontar, pero de un modo muy marginal, hasta llegar a los 12 diputados. En la actualidad, sin embargo, tenían 20, porque un continuo goteo de deserciones de conservadores y laboristas, en huida de los extremismos del Brexit, encontraba en el PLD su desembocadura natural.\nHa sido una cuestión de tiempo, y los frutos del esfuerzo han caído todos en manos de Swinson, una mujer sólida en su discurso y convicciones que el pasado julio se hizo finalmente con el liderazgo del partido después de años a la sombra del veterano Vince Cable. Mientras los conservadores se debatían entre un Brexit salvaje o un acuerdo a regañadientes con la UE, y el laborista Corbyn refunfuñaba hasta aceptar a desgana la promesa de un segundo referéndum, los liberaldemócratas han hecho bandera de un europeísmo sin complejos que ha atraído a las clases urbanas, jóvenes y educadas. \"La gente no quiere permanecer en la UE por la presunta eficacia de sus maneras burocráticas, sino porque comparte los mismos valores y la misma visión del mundo que nuestros vecinos europeos. Ese es el verdadero cambio que estamos presenciando\", ha dicho Swinson.\nAunque, como toda campaña electoral, los mensajes son una mezcla de expectativas infladas y de voluntarismo político. La realidad es que los libdems suman 120.000 afiliados frente a los 180.000 de los conservadores o el casi medio millón del laborismo. Y que frente a los más de cinco millones de euros recaudados en donaciones por los dos grandes partidos, el PLD apenas ha llegado a los dos millones.\nSwinson, sin embargo, ha visto clara su oportunidad. Fue ella, en coordinación con los nacionalistas escoceses del SNP, la primera que tendió el cebo a Boris Johnson. Le ofreció su apoyo para celebrar las elecciones generales adelantadas que perseguía. Y logró burlar, paradójicamente, la Ley de Mandato Parlamentario Fijo de 2011 que los liberaldemócratas habían impulsado para evitar que los grandes partidos convocaran a las urnas cuando a ellos les convenía. Los laboristas, nada convencidos de las posibilidades de su candidato Corbyn, acabaron apoyando a desgana la estrategia. El PLD puso una condición que para ellos tenía casi un significado existencial: que se paralizara la tramitación del acuerdo del Brexit alcanzado con la UE por Johnson, una vez asegurada una nueva prórroga hasta el 31 de enero. Era el modo de presentarse ante los electores con la crisis sin resolver, y poder así mantener la promesa de evitar la salida de la Unión Europea. Porque el PLD no juega con la idea de un segundo referéndum o un nuevo acuerdo. Su objetivo es claro: si ganan, revocarán el artículo 50 del Tratado de Lisboa (el mecanismo que puso en marcha el Brexit).\n\"No menospreciaría a Swinson. Me parece una política muy sólida y con una cabeza muy bien amueblada\", explicaba hace pocas semanas a EL PAÍS Vernon Bogdanor, uno de los constitucionalistas más prestigiosos del Reino Unido, y en su día tutor del joven David Cameron. Cuando así lo afirmaba, a principios de octubre, una encuesta de YouGov colocaba a la líder liberaldemócrata por delante del laborista Corbyn, 23% frente a 21%. Hoy, cuando las elecciones generales ya son una realidad con fecha concreta (12 de diciembre), las cifras han comenzado a resituarse, y el principal partido de la oposición tiene un apoyo del 25% frente al 16% de los libdems.\nEl PLD cree que necesita pocos votos para dar la vuelta a la situación en muchas circunscripciones (grandes ciudades y el sur de Inglaterra) y que tiene a su alcance más de cien escaños. La batalla, sin embargo, acaba de comenzar, y Swinson tiene intención de recorrerse el país de punta a punta en una campaña de estilo presidencialista que le ayude a consolidar un nombre, el suyo, que ya resuena con fuerza entre los británicos. De hecho, la misma empresa de sondeos, YouGov, refleja que ya son mayoría los ciudadanos que quieren verla codo con codo junto a Johnson y Corbyn en los debates televisados.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Brexit", "Partido Conservador", "Boris Johnson", "David Cameron", "Partido Laborista", "Jeremy Corbyn", "Lib Dems", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Reino Unido", "Europa occidental", "Referéndum", "Unión Europea", "Elecciones", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}