{"id": "3fb427e8-8ff7-49c7-4690-a0f6e3994a1f", "content": "México, ¿una anomalía histórica?\n\nLa inseguridad es una lacra en muchas sociedades, pero en México comienza a adquirir una dimensión absurda nunca antes vista en una sociedad occidental en la era moderna. Se trata de la economía número quince del mundo, prácticamente similar a la de España, con un sistema político estable desde hace casi un siglo y un Estado consolidado frente a la sociedad.\nY, no obstante, cada vez es más alarmante la ausencia del Estado de derecho, la inseguridad en los caminos, las extorsiones generalizadas a los negocios y la pérdida de control político en regiones cercanas al centro. Una situación de desarticulación territorial y política que hace recordar al siglo XIX o a un país del continente africano que recién se sacude el yugo colonial.\nLo extraño es que el derrumbe del Estado frente a los poderes salvajes no es resultado de una guerra civil, o una guerra a secas, como podría ser el caso de Siria o Afganistán y sin embargo mueren 90 personas al día en ejecuciones y enfrentamientos y la tendencia sigue al alza. Tampoco es resultado de la inestabilidad política, toda vez que desde hace treinta años los mexicanos han gestionado la sucesión del poder a través de procesos electorales sin violencia (no sin cuestionamientos graves, pero siempre en términos pacíficos).\nEl desplome no es tampoco producto de una larga crisis económica como podría ser el caso de algunos países africanos o centroamericanos. Por el contrario, salvo en un par de años inusuales, el país ha crecido consistentemente aun cuando sea en términos moderados. El origen de la crisis no es una debacle económica o política o una devastación originada por un desastre natural.\nEl cáncer convertido en metástasis parecería ser el resultado de una mezcla de circunstancias estructurales y coyunturales. Por un lado, el vacío de poder que creó el debilitamiento del presidencialismo a partir de los años noventa sin llevar aparejada la construcción de un entramado de instituciones capaz de regular a los poderes reales. En la periferia este vacío fue ocupado por organizaciones criminales, originalmente dedicadas a la producción y trasiego de drogas, que con los años desbordaron sus territorios y se hicieron imbatibles. Y justamente allí reside la otra parte de la explicación, los factores coyunturales: errores y negligencia de los gobernantes. Encandilados por la fusión económica con Estados Unidos, producto del Tratado de Libre Comercio, se concentraron exclusivamente en las zonas y territorios susceptibles de vincularse al primer mundo. Y, por otro lado, nunca se atrevieron a sanear el sistema de justicia e introducir un Estado de derecho, entre otras cosas porque afectaba los intereses de grupo enfocados en la corrupción imperante y en el enriquecimiento desmedido gracias a los privilegios y la ausencia de competencia entre la élites empresariales. En ese caldo de cultivo (vacío de poder, abandono de las regiones y los sectores tradicionales, negligencia oficial) el crimen organizado adquirió un poder imparable.\nEl hecho es que México es hoy una sociedad moderna y sofisticada en sus zonas luminosas, pero en preocupante regresión por los hoyos negros que comienzan a expandirse sobre las ciudades. Los últimos gobiernos operaron sobre la lógica de un país bipolar, concentrándose básicamente en el México emergido y de cara al mundo occidental, ignorando a las grandes mayorías y a las zonas atrasadas salvo para efectos de caridad social o clientelismo electoral. Como si los dos polos pudieran convivir indefinidamente sin tocarse o como si el México bárbaro y excluido terminaría por desaparecer mediante el simple expediente de negarlo.\nPero los problemas ignorados terminan por surgir de manera sorpresiva y agigantada. El crimen organizado y desorganizado salió ya de ese México profundo y ha comenzado a vincular los dos mundos de la peor manera. Concesionarios de Ford y plantas industriales japonesas decididos a cerrar ante las amenazas de extorsión, hoteles y restaurantes incapaces de garantizar la seguridad de sus clientes; presidentes municipales subordinados al capo local; exportadores de Estados Unidos que lamentan la pérdida sistemática de sus mercancías en los asaltos a camiones y en el descarrilamiento de trenes de carga. Incluso la panificadora Bimbo, que se ufanaba de llegar a cualquiera ranchería del país, ha suspendido la distribución en zonas de Acapulco por la violencia en contra de sus repartidores. Hace diez años los territorios salvajes eran la sierras inaccesibles y los desiertos. Hoy son Guanajuato, la frontera, Puebla o el transporte público en el Estado de México.\nLa absurda escala que ha adquirido la inseguridad pública en México constituye una anomalía histórica. Las prohibición de la violencia impera en todas las sociedades, no pueden funcionar de otra manera; se supone que el proceso civilizatorio la erradicaría. ¿Cómo responder a algo tan primitivo y arcaico que escapa a la lógica , a la historia, al sentido común? ¿Cómo llegamos a esto? O más pertinente: ¿cómo salimos de esto?\n@jorgezepedap\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/02/2019, 19:01:45", "tags": ["Opinión", "Administración AMLO", "Andrés Manuel López Obrador", "Gobierno México", "México", "Norteamérica", "Violencia", "Latinoamérica", "Gobierno", "América", "Sucesos", "Administración Estado", "Problemas sociales", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}