{"id": "3fb51cd0-47dc-4037-68aa-d707943a0639", "content": "Una versión mejorada de nosotros mismos\n\nLas generaciones literarias no viven su mejor momento. Si bien siguen utilizándose como estrategias de promoción publicitaria, su antiguo prestigio a la hora de señalar la pertenencia de un autor a un grupo ha desaparecido, su duración es cada vez más corta y en pocos años, quizá meses, los propios escritores se esforzarán por desmentir aquello que los emparentaba con sus antes queridos compañeros de quinta.\nA Sally Rooney (Irlanda, 1991) se la ha nombrado en ocasiones cabecilla de una nueva generación de narradores irlandeses (junto a Lisa McInerney y Colin Barrett, también traducidos al español), escritores poscrash en una Irlanda donde la base tradicional de la sociedad ha sido corroída por la crisis económica y el descrédito de la Iglesia católica después de los numerosos casos de abusos. La propia Rooney dirige la revista The Stinging Fly, catapulta de esta nueva literatura. Y aunque sea antipático, quizá toque defender lo generacional: el espíritu de novedad compartida enriquece la percepción de sí mismos de estos escritores, liberados del prestigio de unas formas canónicas. Quizá para hacer las cosas con cierta originalidad sea necesario, ante todo, creer que uno hace algo nuevo… y evitar la excesiva reverencia al gran basurero cultural en que se ha convertido lo que anteriormente llamábamos, con respeto, tradición.\nUna vieja historia con ingredientes conocidos adquiere una frescura e intensidad poco comunes, se convierte en una lección de escritura inaugural\nEn Gente normal, su segunda novela después de la revelación de Conversaciones entre amigos (2017), ­Rooney cuenta la relación de Marianne y Connell durante los años que median entre el final del instituto y la universidad, su peculiar historia de amor intermitente, disfrutado y negado, salvífico. Añadamos la diferencia de clase social, una compleja relación de desarraigo con los lugares donde viven (Carricklea, una pequeña ciudad de provincias, y la capital, Dublín) y unas experiencias formativas difíciles (el maltrato familiar de Marianne y la pobreza de Connell, criado por una joven madre soltera). Pero, así como la conciencia de los clichés que durante siglos envuelven al amor no impide a la gente enamorarse, en las manos de Rooney una vieja historia con ingredientes que todos conocemos adquiere una frescura e intensidad poco comunes, se convierte en una lección de escritura inaugural. Va al grano, coloca grandes elipsis donde debe, evita señalar lo que el lector ya conoce de un acervo común. Se centra en el juego de identidad y crecimiento de los protagonistas y deja, como contrapunto, las alusiones a la historia (Snowden, Gaza, los años que median entre 2011 y 2015) y las apariciones de los personajes secundarios, reducidos a un sutil eco de la permeabilidad de los protagonistas cuando están separados: los amigos de Marianne señalan una tendencia masoquista y autoanuladora; los amigos “sanos” de Connell remarcan su obsesión por ser una persona “buena”.\nA Rooney le preocupa ante todo la danza intelectual y afectiva de dos personas que no pueden dejar de orbitarse y reconocerse porque mutuamente se dan carta de naturaleza, que existen porque el otro existe. Una curiosa defensa del “amor a dos” en tiempos de poliamor. Y maticemos: antes que señalar la permanencia de unos personajes “unidos para siempre”, Rooney incide en la liquidez de aquello que llamamos persona. Los protagonistas de esta novela son dos inteligentísimos analistas de sus cambios y falencias, de las erradas proyecciones que van lanzando al mundo; tan obsesivamente éticos como autodestructivos y avergonzados de su “anormalidad”.\nGente normal es una narración puro siglo XXI, ágil y elíptica, pero su estudio de los afectos entronca con la gran novela del XIX. Con el laboratorio de parejas de provincias de George Eliot. Con los juegos de poder y de clase social, en torno al matrimonio, de Jane Austen. Pero en un nivel estructural más profundo, uno detecta la simpatía por un autor que Rooney ha señalado en alguna entrevista, Henry James. Como este, Rooney está interesada en las paradojas y recovecos de la mente de sus personajes y de su formación en sociedad: sus intenciones, a veces negadas para sí mismos. Además posee una segunda cualidad jamesiana íntimamente relacionada con la anterior: si la lectura de esta novela es tan emocionante, en parte se debe a que cada capítulo repite una estructura epifánica de desvelamiento, casi detectivesca. Fechados con unos días o meses de diferencia entre ellos, los capítulos comienzan en medio de una escena confusa del presente narrativo en la que el lector no cuenta con todas las pistas. Pequeñas escenas retrospectivas irán encajando, poco a poco, todas las piezas. Y al final de cada capítulo, un pequeño giro de la trama volverá a dejar al lector en suspenso… Rooney es consciente de que estas simetrías in medias res pueden volverse mecánicas, por lo que calcula en qué momento subvertir y narrar, por ejemplo, una escena desde los puntos de vista contradictorios de sus dos protagonistas.\nOtro acierto es la predominancia de los diálogos, sin separación textual, ni comillas ni guiones. Se integran en la corriente principal de la narración, a pesar de la repetición de la fórmula “dijo Connell”, “dijo Marianne”, clarificadora pero casi siempre innecesaria. Si hay algo parecido a un mensaje en esta excelente novela tan poco panfletaria es que la identidad es una delicada suma de contingencias, que la felicidad es poco grandilocuente y viene de afuera, de la dependencia de los otros. En especial, de aquel que nos devuelve una versión renovada del mundo y sabe despertarnos unas cualidades que no conocíamos.\nAutor: Sally Rooney.\nEditorial: Random Huse (2019).\nFormato: tapa dura y versión Kindle (256 páginas). \nCompra por 18,07€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}