{"id": "3fbff017-77e6-4c55-5284-a55ca801a62a", "content": "“Guaidó fue una oportunidad legal que se agotó”\n\nLa oposición del ex preso político venezolano Leocenis García es distinta de la del equipo de Juan Guaidó, reconocido como presidente interino de Venezuela por una cincuentena de países. Para el otrora editor de Sexto Poder —medio independiente expropiado en 2016— el “ego y la soberbia” de la vieja clase política que presiona a Guaidó han provocado que la oposición al chavismo se aleje del poder. En su segunda visita a Washington en apenas un mes, García está promoviendo incluir a las fuerzas militares en la negociación. Uno de los problemas con que dice haberse encontrado es que “hay venezolanos que viven del lobby en Washington que se han acostumbrado a ser oposición y no Gobierno”.\nGarcía se autoubica ideológicamente en el centroderecha y es fundador del movimiento Prociudadanos. Desde hace un año que aboga por adelantar las elecciones en la Asamblea Nacional a través de un acuerdo que garantice votar también en unas presidenciales. Para el periodista, el primer paso para lograr un pacto es que la bancada de diputados chavistas —minoría en la Asamblea— regresen a ocupar sus escaños, algo que no ocurre desde hace tres años. “Creo que Guaidó no se da cuenta del poder que tiene el parlamento para llegar a acuerdos”.\nPregunta. ¿Considera que Guaidó no está liderando bien la Asamblea Nacional?\nRespuesta. Creo que hemos caído en la trampa de convertir a la Asamblea Nacional en un recinto de la oposición y no del país. Cuando la gente votó en 2015, le dio un nivel de confianza mayor a quienes se oponen a Maduro, pero sigue siendo un recinto del país. Siempre el ego y la soberbia son el fracaso de la inteligencia y creo que hemos estado muy cerca del poder, pero el desconocimiento de esa realidad y de comprarnos el cuento de que el chavismo es narcotraficante y una banda de pillos nos ha alejado del poder.\nP. Cuando dice ego y soberbia ¿está pensando en Guaidó?\nR. No me refiero a Guaidó, me refiero a las presiones que hay sobre él. Tengo muy claro que Guaidó es una víctima de la vieja clase política. Se dice que fue proclamado presidente interino, otros dicen autoproclamado. Guaidó ha tenido un enorme coraje. ¿Por qué la Asamblea Nacional nunca lo nombró presidente como corresponde? Porque no querían que fuera presidente interino ni comprometerse con eso.\nP. Usted aboga por adelantar las elecciones en la Asamblea Nacional, lo que podría cambiar el escenario\nR. Quiero adelantar las elecciones si se hace un acuerdo político que esté refrendado por las fuerzas armadas. Que diga claramente que va a haber dos procesos electorales: uno en marzo de la Asamblea Nacional y otro presidencial en diciembre. No creo en un proceso de elecciones de la asamblea solo (como plantea el número dos del régimen chavista, Diosdado Cabello). Pienso que Cabello tiene que medir bien sus fuerzas y no subestimar a la comunidad internacional.\nP. ¿Quién se siente burlado aquí?\nR. Creo que Cabello, el principal actor militar en Venezuela, tiene que entender que está a tiempo de contribuir a un proceso de transición democrática para que después haya unas elecciones transparentes donde sus propias fuerzas del chavismo puedan medirse de manera independiente. La negociación depende de él y de que no sobreestime su poder.\n \nSegún información publicada esta semana por la agencia de noticias Associated Press (AP), funcionarios del Gobierno de EE UU han hablado con Cabello. El presidente de la Asamblea Nacional Constituyente habría recibido en julio en Caracas a un alto funcionario de la Administración de Donald Trump para definir las garantías y estímulos que tanto él como otros miembros de la cúpula chavista recibirían si ceden a las demandas de la comunidad internacional. Sin embargo, Cabello desmintió la información. Este martes Trump sostuvo en la Casa Blanca que están en conversaciones con funcionarios venezolanos \"de muy alto nivel\", aunque no quiso precisar quiénes.\nP. Cómo antiguo editor de un medio expropiado, ¿cómo cree que ha afectado la censura a la visión que tienen los venezolanos de lo que está ocurriendo?\nR. A los dueños de medios les ha faltado coraje. Son los grandes responsables de que Maduro esté en el poder. El gran sostén de Maduro hoy es la censura de los medios que decidieron mantenerse allí, abiertos, aun cuando la dictadura se ha ido desafianzando. Otros decidimos la cárcel, ser expropiados, ser exiliados. Con una prensa independiente tienes ciudadanos capaces de cuestionar. Cuando conviertes los medios en propaganda ya no tienes ciudadanos, tienen súbditos.\nP. ¿Pide que los dueños cierren sus medios o se arriesguen a terminan en la cárcel?\nR. Lo que pido es que en este momento en que tenemos a la comunidad internacional, el apoyo de EE UU, del pueblo de Venezuela, tengan coraje. Vivimos un momento de un Gobierno debilitado, con un pueblo muriéndose de hambre, y que necesita ciertas muestras de coraje para ayudar a la transición. No puede ser que Guaidó no sea entrevistado en ningún canal de televisión ni radio. No puedes ser tan servil, no puedes desconocer una figura tan o más importante que el presidente (Maduro).\nP. ¿La ruta que ha seguido este año la oposición y Washington ha sido acertada para sacar a Maduro?\nR. Creo que Guaidó fue una oportunidad legal que había que aprovechar y que ya se agotó. Yo no cuestiono todo lo que se hizo. También creo que EE UU tuvo una posición determinante en la movilización de la gente. Era un país que estaba sin esperanza y que Washington logró que la gente se sintiera apoyada y salió a la calle. Creo que es imposible decir que las sanciones al Gobierno no van a afectar a la gente. Sin embargo, siempre las sanciones son un punto menos traumático, porque son un punto medio que evita la intervención armada. Y creo que el Gobierno está cercado económicamente y que su única salida es buscar una negociación política.\nP. ¿Cómo se puede avanzar en la negociación cuando el asesor de Seguridad Nacional de EE UU, John Bolton, sostiene que el tiempo del diálogo se acabó?\nR. La vía es la negociación. Pero tú no puedes utilizar para la negociación política solamente a un sector de la oposición tradicional. Tienen que estar las fuerzas armadas, el centro, partidos como el nuestro. Además, tienes que abrir un proceso de manera secreta con el principal interesado. Maduro tiene que tener un proceso abierto y directo con Bolton y Elliott Abrams (representante de EE UU para Venezuela).\nP. ¿Dónde cree que no está la voluntad para que eso suceda? ¿Washington o Caracas?\nR. De los lobistas de Washington y de los partidos tradicionales venezolanos porque creen que eso provocaría una transición sin ellos. Y en Venezuela no va a haber una transición sin los partidos tradicionales y sin el chavismo. Lo tengo muy claro. No debemos tenerle miedo a la transición. A lo que debemos tenerle miedo es a las elecciones y para eso nos tenemos que preparar todos. Para que la transición sea duradera y estable tiene que estar la oposición y el chavismo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Juan Guaidó", "Nicolás Maduro", "Venezuela", "Estados Unidos", "Norteamérica", "Sudamérica", "Latinoamérica", "América", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}