{"id": "3fc2ad0c-9732-4b3c-55dc-a77a4c30ef85", "content": "Far-right group interrupts screening of Civil War movie with Franco-era slogans\n\nMembers of a far-right party called España 2000 staged a noisy protest on Thursday night at a screening in Valencia of the new film from Spanish-Chilean director Alejandro Amenábar, Mientras dure la guerra (or, While at War).\nAt the start of the film, which tells the story of the famous historical confrontation during the Spanish Civil War between the philosopher Miguel de Unamuno and the francoist soldier José Millán-Astray, the group entered the movie theater and started to shout slogans such as “Long live Spain!” and “Long live Christ the king!” They also unfurled a banner in front of the movie screen that read: “Join the resistance, España 2000.” The local police have identified six members of the party outside the cinema.\nThe far-right party said on social media that the movie retells history in a biased way that is full of historical errors\nThe spectators reacted nervously to the incident, although there was also applause from parts of the audience, according to testimony from a witness as reported by the local newspaper Levante. Some of the audience members called for silence, while others opted to leave.\nThree minutes after the movie started, the screening continued without further incident, as was confirmed by the local police who had been called to the scene by staff as soon as they were aware of what was happening. The cinema gave a refund to moviegoers who requested one.\nThe far-right group wanted to record a video that they could post on Facebook afterwards. In the recording, the Franco-era slogans are audible – including “Spain, united, great, free” – and the radicals are seen standing in front of the cinema screen.\nThe spectators reacted nervously to the incident, although there was also applause from parts of the audience\nVia its social media accounts, España 2000 has sent a number of messages criticizing the film from Amenábar, whose directing credits include The Others, The Sea Inside and Open Your Eyes. “On Thursday evening we carried out a protest at the Lys cinema in #Valencia against the movie #MientrasDureLaGuerra, a film that retells history in a biased way that is full of historical errors,” they wrote.\nEspaña 2000 is a well-known right-wing xenophobic political party, and has taken part in a number of far-right demonstrations and actions, such as a protest outside the house of the deputy regional premier in Valencia, Mónica Oltra, from leftist party Compromís.\nIn a statement, representatives from Cines Lys expressed gratitude for the “great work of our employees and the authorities, who immediately dealt with those involved [...].”\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": [], "newspaper": "elpais"}