{"id": "3fc8a83e-54bf-4726-71d5-f875cab683d7", "content": "Woody Allen y Amazon ponen fin a su pleito con un acuerdo\n\nWoody Allen y Amazon han alcanzado un acuerdo que pone fin a la demanda por incumplimiento de contrato que el cineasta interpuso después de que la división audiovisual del conglomerado fundado por Jeff Bezos rompiera en 2018, al hilo de nuevas acusaciones por abusos sexuales contra Allen, el acuerdo para la realización de cuatro películas que habían firmado.\nA principios de 2018, tras un año en que una batería de escándalos sexuales salpicó a Hollywood a raíz de los testimonios de decenas de víctimas contra el productor Harvey Weinstein, la hija adoptiva de Allen, Dylan Farrow, recordó en una entrevista televisiva las denuncias que realizó en 2014, cuando relató cómo el cineasta había abusado sexualmente de ella cuando tenía siete años. En junio de ese año, Amazon rompió sus vínculos con el cuatro veces oscarizado director, de 83 años, citando las renovadas acusaciones.\nAdemás de abandonar los planes para tres nuevos títulos, el estudio canceló el estreno de su película Día de lluvia en Nueva York, que estaba ya terminada. El filme sigue inédito en Estados Unidos, pero se ha estrenado recientemente en algunos países europeos, entre ellos España.\nEl pasado febrero, Allen demandó a Amazon, a la que acusó de incumplir el acuerdo por cuatro películas y pidió 68 millones de dólares (unos 61,6 millones de euros). El director y guionista alegó que el estudio conocía las acusaciones contra él cuando firmó el contrato.\nLas partes no han hecho públicos los términos del acuerdo alcanzado, plasmado en un documento de una página archivado el viernes en la corte federal de Manhattan. Fuentes cercanas al caso, citadas por la revista Deadline, aseguran que \"no hay ganadores\".\nAllen siempre ha negado las acusaciones y no se ha enfrentado a cargos penales derivados de las investigaciones sobre su conducta sexual. Dichas acusaciones salieron a la luz durante la batalla entre el director y su exesposa, Mia Farrow, por la custodia de sus hijos. La relación de Allen con Soon-Yi Pervin, hija adoptiva de Farrow con la que el cineasta contrajo matrimonio en 1997, provocó aún más turbulencias en la cruenta disputa familiar. Ronan Farrow, hijo de Mia Farrow y Allen, ha apoyado a su madre y a su hermana Dylan, exponiendo los supuestos abusos.\nAmazon empezó a entrar en la industria del cine en 2015, y ya distribuyó las películas de Allen Café Society, en 2016, junto con otra compañía, y Wonder wheel ya en solitario, en 2017. Ese mismo año firmó con él un contrato por cuatro filmes. En medio de las acusaciones, los responsables de Amazon alegaron un posible daño de imagen para su marca y ambas partes acabaron pactando un retraso en el estreno de Día de lluvia en Nueva York. Así, Allen no lanzó ninguna película en 2018, después de décadas estrenando al menos una obra al año.\n\"Amazon ha intentado justificarse con referencias a la acusación sin fundamentos de una joven de 25 años contra el señor Allen pero esta ya era conocida por Amazon (y por el público) antes de firmar el acuerdo para cuatro películas. No da ninguna base para terminar el contrato\", aseguraron los abogados del cineasta en un comunicado. \"Simplemente, no hay una razón legítima por parte de Amazon para renegar de sus promesas\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Woody Allen", "Amazon", "Películas", "Tiendas online", "Comercio electrónico", "Cine", "Comercio", "Internet", "Empresas", "Economía", "Telecomunicaciones", "Cultura", "Comunicaciones"], "newspaper": "elpais"}