{"id": "3fcc7a3f-38dc-4225-4b91-3848a97cf4cc", "content": "El reto de pasar una hora mirando el mismo cuadro en El Prado\n\nEs media tarde del sábado en el Museo del Prado. La intensa actividad propia del fin de semana se ve ligeramente aletargada por la hora de la siesta. Pero una veintena de personas, la mayoría de ellas mujeres mayores de 65 dispuestas a aprovechar al máximo el tiempo que durante años invirtieron en otros, esperamos ante un cuadro con el que vamos a pasar los próximos 60 minutos. Es el retrato de Josefa Manzanedo, la II marquesa de Manzanedo. La dama nos lanza una mirada entre la dulzura y la autosuficiencia, encerrada en las complejas ornamentaciones del que es uno de los marcos más fastuosos de la pinacoteca.\nLa guía del museo llega para responder a todas esas cuestiones que rara vez resolvemos cuando paseamos entre obras de arte. Con sus explicaciones, se crea una burbuja en medio del tránsito de visitantes ¿Quién es realmente la mujer con vestimentas de raso, encajes y terciopelo que un pincel ha reproducido hasta el último detalle? El artista, explica nuestra anfitriona, es Raimundo de Madrazo. De los Madrazo de toda la vida. Uno más de esa saga de pintores tan amplia que tuvieron que dar una calle a todos juntos en el centro de Madrid. Pero no una cualquiera. Va de Cedaceros a, nada menos, el Paseo del Prado, el lugar donde siempre supieron que quedaría registrado su destino. La presentación, enormemente didáctica y cuajada de detalles artísticos e históricos, no impide que los oyentes se abandonen a los detalles culebronescos que esconde el cuadro. Al fin y al cabo, esta hora vespertina es la de las telenovelas y los telefilmes intensos.\nTanto el pintor como su modelo tiene su personal historia con Madrid. Él logró el éxito fuera de España, primero en París y luego en Nueva York. Hijo de su tiempo, encontró en ellas una corte muy distinta a la que retrataron su padre y abuelo: la que dicta el poder económico en vez de la sangre azul. Pero nunca desató los lazos (de seda) con su ciudad.\nElla, nacida en La Habana, era la hija ilegítima aunque reconocida de un indiano, uno de esos emigrantes de espíritu emprendedor que se hicieron ricos en las Américas. La fortuna que le esperaba en Europa hacía sombra a la de la propia Casa de Alba. Viajó al enterarse de que su padre, que no había tenido más descendencia, se casaba ya cumplidos los 70 con una mujer 25 años menor. El nombre de villana de la madrastra in extremis a la que ella consideraba su enemiga no tiene desperdicio: María del Carmen Hernández Espinosa de los Monteros. La señora había pedido a su esposo como regalo de bodas el palacio de Santoña, lo que hoy día es la espectacular Cámara de Comercio de la calle de Huertas. Tras una década de litigios posteriores a la muerte del empresario, fue la hija quien heredó todos los títulos y posesiones. Cuando enviudó, decidió pasar el final de su acomodada vida en Madrid. El Prado desvela cada mes una nueva historia como ésta.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Opinión", "Museo del Prado", "Museos", "Instituciones culturales", "Comunidad de Madrid", "Ocio", "España", "Estilo vida", "Cultura"], "newspaper": "elpais"}