{"id": "3fdc4e0e-f2c0-43f6-4ea1-c779c8fa8103", "content": "Sabotear trenes, una protesta de alto riesgo\n\nLa red ferroviaria catalana ha sido objeto preferente de atención de los grupos independentistas que tratan de hacer visible su descontento por la sentencia del procés. La sucesión de percances que ha sufrido la red ha supuesto un perjuicio económico de 7,3 millones de euros, según las cifras oficiales. Renfe avisa, además, de que estas acciones suponen un riesgo elevado para el personal y para los usuarios.\nUn árbol talado sobre la vía en Sant Miquel de Fluvià (Girona), otro muy cerca, en Figueres, y un tronco dispuesto a modo de barrera en Les Franqueses (Barcelona). Una barricada cerca de la estación de Sils (Girona), una nevera en medio de la vía en Valls (Tarragona), un bloque de hormigón en Golmés (Lleida) y pilas de neumáticos repartidos por distintos puntos de la red ferroviaria, el montón más reciente el que apareció ardiendo este lunes cerca de Puigcerdà (Girona). Esos son algunos de los incidentes que constan en el parte de sabotajes de Renfe, unos episodios que se han reproducido en las últimas dos semanas. El ministro de Fomento en funciones, José Luis Ábalos, ha cifrado este lunes en más de siete millones de euros los perjuicios por los daños intencionados. En una entrevista en la cadena SER, Ábalos señaló que el Gobierno está intentando reducir el impacto sobre las infraestructuras afectadas, si bien está “condicionado por las medidas de orden público que se puedan tomar”. Fuentes de Renfe confirman la preocupación por la escalada de actos vandálicos, que van mucho más allá de las movilizaciones convocadas para cortar vías. “Es grave porque se está poniendo en riesgo la integridad física de las personas”, avisan fuentes de la compañía.\nLa compañía tiene constancia de la presencia de estorbos en los raíles\nLa aparición de estorbos en los raíles causa preocupación entre el personal ferroviario por el aumento de las posibilidades de que se produzca un accidente. En 2014, un maquinista perdió una pierna al embestir un tronco que había quedado tendido sobre la vía. El pasado verano, un tren de Rodalies que iba a Puigcerdà descarriló al chocar dentro de un túnel contra un desprendimiento cerca de Planoles (Girona). Más grave fue el accidente que, en noviembre del año pasado y por culpa de un alud de rocas sobre las vías, causó un muerto y más de 40 heridos en Vacarisses (Barcelona).\nLos accidentes suceden por causas meteorológicas o por el precario mantenimiento de la infraestructura que realiza Adif. Pero los sabotajes han multiplicado las incidencias y el grado de peligrosidad. Renfe admite que siempre ha tenido que gestionar actos vandálicos, pero asegura que este tipo de boicoteos intencionados sobre las vías eran muy aislados hasta que el Tribunal Supremo hizo pública el pasado día 14 la sentencia que condena a los políticos independentistas. “Es un coste económico, pero también un riesgo evidente para las personas”, insisten fuentes de Renfe.\nPese a que hay incidentes en la totalidad de la infraestructura, Renfe destaca que una gran cantidad ocurre especialmente en la provincia de Girona. Las vías del AVE han sufrido distintos percances, pero la principal perjudicada es la red de Rodalies, la más frecuentada por los usuarios y que, por sí misma, acumula notables déficits de funcionamiento.\nGirona concentra la mayoría de actos vandálicos en las vías tras la sentencia\nCC OO ha publicado recientemente un estudio en el que cifra en 19.352 las incidencias detectadas en el servicio de Rodalies durante 2018. Según el documento, 7.075 percances son atribuibles a la gestión de Adif; 4.566, a la operadora (por problemas relacionados con el material motor y de los vagones y la gestión del servicio); 2.517 tuvieron que ver con la infraestructura (incidencias de vía, señales, electrificación y comunicaciones) y 3.598 incidencias se atribuyen a causas externas, como actos vandálicos u obras.\nEl sindicato denuncia que el mal funcionamiento de Rodalies se debe a la carencia de inversión que acumula la red. Las casi 20.000 incidencias detectadas durante el año pasado representan una media de 1.613 al mes y 53,8 al día, y han perjudicado a 6,7 millones de viajeros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Sabotaje", "Sentencia Procés", "CDR Cataluña", "Tribunal Supremo", "Juicio al Procés", "Seguridad ferroviaria", "Referéndum 1 de Octubre", "Protestas sociales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Trenes", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Transporte ferroviario", "Juicios", "Política autonómica", "Delitos", "España", "Transporte", "Problemas sociales", "Justicia"], "newspaper": "elpais"}