{"id": "3fe1de9e-638b-4175-5c10-9cfb79f86d81", "content": "La Comunidad Valenciana recibirá 860 millones entre el préstamo del FLA y las entregas a cuenta\n\nLa Comunidad Valenciana recibirá durante el cuarto trimestre más de 860 millones de euros entre los ingresos por el Fondo de Liquidez Autonómica ordinario (51,35 millones); el Extra-FLA (365,25 millones) y las entregas a cuenta, que rondarán los 450 millones.\nEl Gobierno, a través de la Comisión Delegada del Gobierno para Asuntos Económicos (CDGAE), ha acordado este jueves asignar a las comunidades autónomas para el cuarto trimestre de 2019 un total de 4.317,5 millones de euros con cargo al préstamo del Fondo de Financiación a las comunidades autónomas. Con ello, el total de recursos distribuidos de la financiación a comunidades autónomas alcanza los 26.228 millones en el ejercicio.\nDe estos fondos, la Comunidad Valenciana obtendrá 918,97 millones, que se reparten entre los 22,81 millones de las liquidaciones negativas y los 28,54 del objetivo de déficit de 2019 (conceptos que forman el FLA ordinario, que en total asciende a 51,35 millones); y los 867,62 millones del FLA Vencimientos, que es un montante que se destina al pago de deudas y que la Generalitat no puede repartir.\nAsimismo, a estos 51,35 millones del FLA ordinario se suman los 365,25 del extraordinario. En total, la Generalitat recibirá por estos conceptos un total de 417,6 millones, que, según el presidente de la Generalitat Valenciana, Ximo Puig, irán a pagar a proveedores.\nSegún ha explicado Puig en una comparecencia tras mantener una reunión con el vicepresidente segundo, Rubén Martínez Dalmau; y la consellera de Interior, Gabriela Bravo, con este anuncio del Extra FLA, el Gobierno \"ha cumplido con el compromiso que adquirió la ministra de Hacienda, María Jesús Montero\" en la reunión que ambos mantuvieron en septiembre.\nEn total, estos 417,6 millones más los 450 de las entregas a cuenta, las cuentas de la Generalitat van a ingresar \"866,6 millones\" que solventar sus \"necesidades de pagos\".\nDe los 4.317 millones del cuarto trimestre, se destinan 2.451,37 millones de euros al compartimento de Facilidad Financiera (FF) y 1.866,13 millones de euros al Fondo de Liquidez Autonómica (FLA). El mayor importe de las regiones adheridas al fondo de financiación lo recibirá Cataluña (1.533 millones), seguido por la Comunitat Valenciana (918,97 millones), y es que entre las dos regiones reciben más del 56% del total.\nA continuación se sitúan Andalucía (547,8 millones), Castilla-La Mancha (397,97 millones), Canarias (242,99 millones), Murcia (230,7 millones), Aragón (165,2 millones), Extremadura (154,2 millones), Cantabria (72,46 millones), La Rioja (22,6 millones), Galicia (21,1 millones) y Baleares (11,2 millones). Las comunidades que reunían los requisitos exigidos para acogerse al compartimento de Facilidad Financiera son Andalucía, Asturias, Baleares, Canarias, Cantabria, Cataluña, Galicia y La Rioja.\nEn el último trimestre no se han asignado importes dentro del compartimento Facilidad Financiera a Asturias, que comunicó que se financiará durante los tres últimos trimestres del año a través de los mercados. Por su parte, las comunidades adheridas al FLA son Aragón, Castilla-La Mancha, Extremadura, Murcia y Comunitat Valenciana. El resto no han solicitado financiación con cargo al Fondo de Financiación 2019.\nEl pasado 5 de julio de 2018 la CDGAE estableció las condiciones para la salida a los mercados de las regiones que cumpliesen determinados requisitos, una medida que ha reducido las necesidades de recursos y a la que se han acogido Baleares y Galicia en el último trimestre.\nPor otro lado, la CDGAE ha acordado habilitar 608,75 millones de euros adicionales que irán destinados a cubrir las desviaciones sobre el objetivo de déficit de 2018 de las tres comunidades autónomas que rebasaron el límite.\nEstos recursos proceden del Fondo de Liquidez Autonómico y del Fondo de Facilidad Financiera y son préstamos que conllevan un tipo de interés referenciado al rendimiento medio de la deuda del Estado a plazo equivalente. Actualmente, ello equivale a un tipo del 0%. En concreto, la CDGAE ha autorizado la modificación de las operaciones de crédito, en forma de préstamo con cargo a este fondo, a Murcia, Comunitat Valenciana y Andalucía.\nEn el caso de Andalucía, que figura como incumplidora del objetivo de déficit de 2018 con los datos actualizados por la Intervención General de la Administración del Estado (IGAE) con fecha 30 de septiembre, la asignación queda condicionada a la posterior aceptación por parte de la comunidad autónoma.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Fondo Liquidez Autonómico", "Ximo Puig", "Rescate financiero", "Deuda autonómica", "ICO", "Financiación autonómica", "Comunidad Valenciana", "Crisis financiera", "Mercados financieros", "Finanzas públicas", "Administración Estado", "España", "Administración pública", "Finanzas"], "newspaper": "elpais"}