{"id": "3fe4a78c-e93e-45f9-448d-5977a740c6b8", "content": "Un balance terrible para la democracia colombiana\n\nA menos de dos semanas para elegir alcaldes y gobernadores en Colombia, se ha dado a conocer el segundo y último informe sobre candidatos “cuestionados”. Es decir, candidatos que 1. Tienen procesos o acusaciones graves de corrupción; 2. Están acusados de tener relaciones con grupos armados ilegales y organizaciones criminales; 3. Están involucrados en el escándalo de la parapolítica; 4. Son herederos de estructuras políticas criminalizadas. Esta última categoría significa que en Colombia existe algo que se llama Gobierno en “cuerpo ajeno”, en donde el jefe o jefes de una estructura política fueron condenados, destituidos o inhabilitados y deciden lavar la imagen de su aparato político colocando alguien joven, sin mayor trayectoria política, pero que es manipulado por los jefes. En muchas ocasiones colocan a sus hijos o hijas, esposas o esposos o algún familiar.\nLa investigación de la Fundación Paz y Reconciliación encontró un total de 184 candidatos cuestionados. Al momento de revisar los datos, dentro de las muchas conclusiones que se pueden hacer, hay tres cosas que llaman la atención. Por un lado, hay departamentos del país donde los dos o tres principales competidores a la gobernación están cuestionados; en otras palabras, no hay por quién votar. Dos ejemplos son llamativos. Por un lado, el departamento de Bolívar, cuya capital es la turística ciudad de Cartagena. En este departamento en la disputa por la gobernación está Vicente Blel, quien es hijo del excongresista condenado por relaciones con grupos paramilitares Vicente Blel. De hecho, es un típico ejemplo de Gobierno de cuerpo ajeno. Además, en las últimas horas se conocieron grabaciones según las cuales se direccionaba contratación para favorecer a este candidato. A pesar de ello, sigue punteando en las encuestas. El segundo en la competencia es Hernando Padauí, cuestionado por varias cosas, entre otras por su cercanía con la polémica empresaria de los juegos de azar Enilce López, La Gata.\nOtro de los departamentos complicados, donde los tres principales competidores están cuestionados, es el Putumayo, ubicado en el sur del país. Allí, el candidato Buanerges Rosero tiene como principal aliado a su cuñado, candidato a una alcaldía en ese departamento y quien hace cuatro años fue capturado en una ambulancia con 200 kilos de cocaína. Además, el candidato Rosero está siendo investigado, pues cuando fue alcalde contrató a su suegro, y aun cuando este murió la plata del sueldo se siguió cobrando, es decir, un muerto cobraba su sueldo. El otro candidato es Jorge Coral Rivas, quien aparece en un video con el jefe de un cartel regional de narcotráfico, alías Gárgola. Y el tercero en contienda es John Molina, quien tiene como uno de sus principales apoyos a Gloria del María, quien es la suegra de alías Gárgola, igualmente cuenta con el apoyo del congresista, recientemente capturado, Jimmy Díaz.\nEjemplos como estos a nivel departamental y de alcaldías capitales se encuentran por montones en el informe. Otra cosa llamativa dentro de las conclusiones es que la mayoría de estos candidatos han utilizado coaliciones de partidos para sostener sus candidaturas: muchos partidos apoyan su candidatura, con eso se dispersa la responsabilidad política y los partidos salen bien librados ante la opinión pública. En los casos más extremos, ningún partido les da el aval a estos candidatos, así que los candidatos deciden recoger firmas. Como se sabe, en Colombia existe la figura de los Movimientos Significativos de Ciudadanos, popularmente conocidos como los partidos de firmas. Al recoger un determinado número de firmas de acuerdo con el censo electoral se pueden postular. Estas dos figuras son utilizadas por este tipo de políticos.\nLa tercera conclusión que valdría la pena mencionar es que la ingobernabilidad del presidente Iván Duque se ha traducido es una especie de feudalismo estatal regional, donde los clanes tradicionales políticos se han ido fortaleciendo a medida que el poder central se debilita. A eso la academia lo llama autoritarismo regional. La investigación concluye que en 11 de los 32 departamentos del país estos clanes son todo poderosos. Ni valdría la pena hacer elecciones.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/15/2019, 19:01:45", "tags": ["Opinión", "Elecciones Alcaldías Colombia", "Elecciones Colombia", "Alcaldías Colombia", "Administracion distrital", "Colombia", "Elecciones regionales", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Administración local", "Política", "Administración pública"], "newspaper": "elpais"}