{"id": "3fef98e5-fad7-48be-5e11-2e5be42b8263", "content": "Ver el mundo a través de la mirada del otro\n\nCreemos que es normal pasar gran parte de nuestro tiempo discutiendo, elevando el nivel de conflicto, hasta la violencia, en palabras y acciones. Lo vemos todos los días en nuestra vida cotidiana. Pensamos que el problema es el conflicto y, en cambio, el conflicto es vida, es una dialéctica sobre diferentes formas de ver la realidad e intentar influenciarla. El problema no es el conflicto, sino su gestión, la incapacidad de gestionar y resolver situaciones de forma no violenta. Somos cada vez más analfabetos en las relaciones personales, ha disminuido nuestra capacidad de reconocer y comprender el punto de vista del otro. Si pudiéramos por un momento ver el mundo a través de la mirada de los demás, la realidad nos parecería diferente. Creo que es hora de ejercitar nuestra capacidad de encontrar soluciones en las que no haya necesariamente perdedores y ganadores, sino que se encuentren mediaciones capaces de reconocer el valor de cada persona e idea, en el tiempo limitado y precioso que se nos ha concedido.\nWilliam D’Agostino González. Barcelona.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}