{"id": "3ff25cb4-2430-4267-4093-0ee2a33a3188", "content": "¿Qué ver hoy en TV? | Sábado 17 de Agosto de 2019\n\n12.00 / Cuatro\nBaloncesto: Estados Unidos-España\nLa selección española de baloncesto continúa con su preparación ante el Mundial de China que comienza el 31 de agosto. Los jugadores de Sergio Scariolo se enfrentan hoy con el rival más potente posible: Estados Unidos. Cuatro reemite hoy el partido, celebrado esta pasada madrugada, en el que se podrá medir el estado de forma del combinado español. Enfrente, los estadounidenses, dirigidos por Gregg Popovich, pese a contar con varias bajas en la convocatoria, acuden con jugadores de la talla de Kemba Walker, Donovan Mitchell o Jayson Tatum.\n \n12.50 / Paramount Network\nUna historia del Bronx\nA Bronx Tale. EE UU, 1993 (115 minutos). Director: Robert de Niro. Intérpretes: Robert de Niro, Chazz Palminteri, Lillo Brancato, Francis Capra.\nMeritorio debut como director de Robert de Niro, que se revela como un cineasta sensible, atento y creativo al narrar con mimo y equilibrio la historia cotidiana de un adolescente que crece en un barrio de mafiosos, fascinado por estos. Habrá de elegir entre el código que marcan los gánsteres y el laborioso camino que sigue su padre, un modesto y honrado conductor de autobús.\n \n20.10 / TCM\nAl este del edén\nEast of Eden. EE UU, 1955 (110 minutos). Director: Elia Kazan. Intérpretes: James Dean, Julie Harris, Raymond Massey.\nAún permanece como un referente este drama familiar de Elia Kazan, poblado de infinitas lecturas, de gesto crispado y ánimo convulso, en el que un ejemplar dominio del cinemascope dibuja el tormento interior que acosa a dos hermanos en lucha por el afecto paterno, sometidos a un entorno opresivo y malsano. En la orfandad emocional de sus personajes, Kazan vierte un desolador retrato de la condición humana. Y entre todo ello surge la figura de James Dean, que demuestra que los mitos también pueden ser actores soberbios.\n \n22.00 / DMAX\nUn viaje a los grandes ríos\nLa serie documental Grandes ríos con Jeremy Wade Jeremy Wade recorre el planeta con el objetivo de mostrar las terribles consecuencias que ha provocado la contaminación y la explotación en la naturaleza y en los seres humanos sus habitantes. Hoy llegará al río Misisipi, que atraviesa en su recorrido diez estados hasta desembocar en el golfo de México. Wade conversará con científicos, pescadores que luchan constantemente por preservar el cuarto río más grande del mundo.\n \n22.05 / La 1\nLa llamada\nEspaña, 2017 (90 minutos). Directores: Javier Calvo y Javier Ambrossi. Intérpretes: Anna Castillo, Macarena García, Belén Cuesta, Gracia Olayo.\nEl descomunal éxito popular de la obra teatral de Javier Calvo y Javier Ambrossi se concreta en una carismática película que atrapa las desazones juveniles con pasmosa franqueza. La llamada incorpora nuevos personajes y situaciones que no estaban presentes en la historia original y se convierte, gracias a la desprejuiciada mirada de sus directores, en un derroche de frescura narrativa y de desparpajo visual. Además, sabe ser trascedente sin caer en lo ampuloso y espontánea sin acoger lo pueril.\n \n23.30 / La 2\n50 años del festival de Woodstock\nEl espacio La noche temática conmemora el 50º aniversario del legendario festival de Woodstock. En agosto de 1969, el verano hippie explotó ante el mundo gracias al medio millón de personas que acudió a una cita musical que pasaría a la historia. El documental Woodstock: tres días que marcaron a una generación retrata el evento que supuso una revolución cultural y social por medio de los recuerdos de asistentes, miembros de la organización y artistas participantes, además de incluir imágenes del festival que inmortalizó a artistas como Janis Joplin, Jimi Hendrix, Joe Cocker, The Who, Santana y Crosby, Stills & Nash.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}