{"id": "3ff7bc26-2b9c-49f3-592c-057cd6e3222f", "content": "“Necesitamos un Gobierno ya”, dicen los ecologistas tras reunirse con Pedro Sánchez\n\nEn la ronda emprendida por Pedro Sánchez, presidente en funciones, tras el fracaso de la investidura en julio se ha incluido este lunes a los colectivos verdes. Primero, el presidente en funciones se ha reunido con los cinco principales grupos ecologistas con representación en España; luego, con jóvenes activistas por el clima y educadores ambientales. Tras el primer encuentro, del que no ha trascendido acuerdo concreto alguno, las ONG ecologistas han afirmado: \"Este país necesita un Gobierno ya\".\n\"Este país se seca, se empobrece, se vacía, se desertifica y tenemos solo y exclusivamente una década para actuar\", ha explicado Asunción Ruiz, responsable de SEO/BirdLife que ha actuado como portavoz de las cinco ONG. \"Necesitamos un Gobierno cuanto antes\", ha reiterado Ruiz. Las otras cuatro organizaciones que han sido convocadas han sido Greenpeace, WWF, Ecologistas en Acción y Amigos de la Tierra. Las cinco mantienen reuniones periódicas con los responsables de los ministerios de medio ambiente desde hace años. Y, según ha recordado Ruiz este lunes, ya se han reunido en varias ocasiones con Sánchez, antes de que llegara a ser presidente y después.\nEl temor de que la reunión se pueda instrumentalizar para presionar a otros partidos políticos para que apoyen a Sánchez ha estado sobrevolando el encuentro desde que el jueves pasado se pusieron en contacto con las ONG desde el Gobierno para citarles. \"Nosotros hacemos política\", ha explicado Ruiz, \"pero somos apartidistas\". Por ello, no entran en \"cómo debe constituirse\" ese Gobierno que reclaman las cinco ONG.\nSon apartidistas, pero parte de estos colectivos y de los movimientos de jóvenes contra el cambio climático han estado históricamente vinculados la izquierda política, con lo que la llamada del equipo de Sánchez ha despertado recelos. \"El presidente tenía claro que no veníamos a legitimar relatos contra ningún adversario político\", ha señalado Samuel Martín-Sosa, de Ecologistas en Acción. \"Ni apoyamos ni dejamos de apoyar distintas formas de gobierno\", ha añadido. \nEl representante de Ecologistas en Acción en la reunión ha instado a que sean los políticos los que se reúnan y \"dejen de marear la perdiz\". Marín-Sosa ha admitido que el encuentro podría ser \"manipulado\" en el contexto de las negociaciones políticas. Pero, ha añadido, que no van a perder la oportunidad de \"agitar la bandera roja de la emergencia socioambiental\". \nAunque la mayoría de colectivos convocados ha acudido, hay algunos que no lo han hecho. Por ejemplo, el colectivo Fridays For Future. \"No queremos convertirnos un instrumento mediático en la formación de un Gobierno\", ha explica este movimiento de estudiantes que organiza todos los viernes actos de protesta por la inacción ante el cambio climático. \"No se trata de que se reúnan con nosotros, se trata de asegurar lo antes posible lo que necesitamos las generaciones presentes y futuras, sin medidas de escaparate ni trampas cortoplacistas\", han explicado en un comunicado de prensa. \n\"Hace falta un Gobierno ya porque hay medidas que no pueden esperar\", ha explicado también tras la reunión Mario Rodríguez, responsable en España de Greenpeace. Por ejemplo, ha detallado Rodríguez, se necesita una ley de cambio climático, una reforma fiscal ambiental, cambios en la política de aguas, intervenir en la Política Agraria Común (PAC)... \n\"No podemos perder ni un mes\", ha insistido Rodríguez, quien ha expresado su \"frustración\" ante la situación de bloqueo en un momento en el que desde el mundo científico se apremia a que se tomen medidas contra el cambio climático. Y España, uno de los países europeos más expuestos a los impactos del calentamiento, no cuenta con una ley de cambio climático a pesar de que la inmensa mayoría de los partidos sostienen que se debe aprobar.\nLa ministra para la Transición Ecológica, Teresa Ribera, que también ha estado presente en la reunión, ha señalado que no existen \"discrepancias importantes\" en las grandes líneas de actuación en los temas medioambientales. Aunque ha admitido que los grupos ecologistas \"piden más\" y que las medidas se apliquen \"más deprisa\". \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/05/2019, 19:01:45", "tags": ["Pedro Sánchez", "Presidencia Gobierno", "Gobierno de España", "Elecciones", "Cambio climático", "Gobierno", "Administración Estado", "Problemas ambientales", "España", "Sociedad", "Medio ambiente", "Política", "Administración pública"], "newspaper": "elpais"}