{"id": "3ffeccbd-ef5c-401a-4379-996a9532ea9a", "content": "Antonio Villaraigosa: “México tiene que hacer con los mexico-americanos lo que Israel hace con los judíos”\n\nHay una generación bicultural en Estados Unidos que un día va a tener “un papel fuertísimo en este país”, dice Antonio Villaraigosa. Pero para poder ejercerlo tiene que conocer a fondo la cultura de origen de su familia, México y el español, además de educarse en inglés. Los dos países “somos dos alas del mismo pájaro”, dice el exalcalde de Los Ángeles, la capital mexicana de EE UU. “Un día esta frontera va a estar más abierta que en estos tiempos. El capital y los trabajadores la cruzarán cada vez más. Con el crecimiento de la clase media de México, la gente acabará cruzando como si fuera la frontera de Canadá. En ese mundo, hablar dos idiomas te va a ayudar mucho”.\nVillaraigosa hizo esta reflexión optimista durante la jornada de clausura del festival literario LéaLA, que se celebró durante el fin de semana en la Plaza de la Cultura y las Artes del centro de Los Ángeles. El exalcalde compartió escenario en una conversación con la Embajadora Marcela Celorio, nueva cónsul general de México en la ciudad con más mexicanos fuera de su país. La charla entre Villaraigosa y Celorio fue moderada por Marisol Schulz, directora de LéaLA y de la Feria Internacional del Libro de Guadalajara, y culminó un festival que se celebraba por quinta vez y que giró por completo alrededor del concepto de la frontera.\nCelorio y Villaraigosa compartieron como cargos públicos su visión de la frontera, una realidad que el actual presidente ha colocado en centro del debate nacional en Estados Unidos. Celorio ocupó el Consulado de San Diego hasta este verano y ha visto en primera fila la presión sobre las comunidades fronterizas. “En la frontera es donde menos se nota la división” entre los dos países, explicó. “CaliBaja (la región fronteriza de San Diego y Tijuana, en sentido amplio) es una megarregión. El problema son las capitales. Las decisiones las toma alguien sentado en un escritorio en una capital”, lejos de esa realidad. “Uno de los retos de la comunidad fronteriza, binacional, es hacerles darse cuenta de que esa frontera está en sus escritorios, pero aquí no”.\nVillaraigosa fue entre 2005 y 2013 el primer alcalde latino de Los Ángeles desde el siglo XIX. Su elección hizo visible en las instituciones a la mitad de la población. Villaraigosa es un mexicoamericano de tercera generación, de esa generación a la que sus padres les obligaron a olvidar su cultura, hablar solo en inglés e integrarse con sus amigos angloamericanos para evitar en lo posible la discriminación. Aprendió español de adulto, “como político, organizando a campesinos y trabajadores”. Hoy lo habla dignamente, lo suficiente como para dar toda su charla en LéaLA en español, pero con evidente dificultad. El público de Los Ángeles le agradeció el esfuerzo.\nCon esa experiencia vital, una de sus causas es promover la educación de los mexicoamericanos en su cultura de origen. Villaraigosa sugirió una idea que arrancó muchos aplausos entre el público latino que lo escuchaba. “He dicho a muchos políticos mexicanos que deberían hacer con los mexicoamericanos lo que hace Israel con los judíos. Deberían llevarlos a México a aprender español, e historia de México. Es importantísimo. Un día esta comunidad va a tener un papel importantísimo en este país”, dijo. “Hoy no es ese día”, añadió, en referencia a la situación actual. Pero “tenemos que prepararnos, porque somos dos alas del mismo pájaro”.\nEl exalcalde puso como ejemplo su propia experiencia. Sin hablar español, la primera vez que fue a México fue cuando descubrió que allí también había “abogados, políticos, médicos o arquitectos”. En su juventud en Los Ángeles no los había conocido. “Aquí, los libros de historia solo hablaban de los blancos”. Después de ese viaje, “me daba vergüenza la forma en que mi país trata al mexicano, cuando al gringo en México lo tratan con tanto calor”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Antonio Villaraigosa", "Bilingüismo", "Diplomacia", "Los Ángeles", "FIL Guadalajara", "Lingüística", "California", "Ferias libro", "Guadalajara México", "Estados Unidos", "México", "Lengua", "Norteamérica", "Relaciones internacionales", "Latinoamérica", "Libros", "América", "Cultura", "Relaciones exteriores"], "newspaper": "elpais"}