{"id": "40061031-e720-4a0d-6d43-f19a9a554aef", "content": "Joaquín y Loren acaban con un Levante muy frágil\n\nFINALIZADO\nEl eterno fútbol de Joaquín y el buen momento de Loren asistieron al Betis para imponerse al Levante en un duelo marcado por la debilidad defensiva de ambos equipos, que acumularon llegada tras llegada, ocasión tras ocasión, aprovechando la falta de contundencia de dos escuadras sin intensidad. En el intercambio de golpes, salió victorioso el Betis, con un Joaquín sublime, que dio tres pases de gol. Hasta Borja Iglesias rompió su sequía para hacer su primer tanto como jugador bético. El capitán bético no tiene fin. A sus 38 años fue capaz de levantar a un equipo muy tocado. Sembró el caos en las filas del Levante con sus incursiones por la banda, provocando el delirio de una grada entregada a su ídolo. Joaquín no solo rompe registro tras registro en el Betis, sino que lo hace ganando partidos. Ayudó, por ejemplo, a que Loren alcanzara los cinco goles en esta Liga, como Benzema y Gerard Moreno. También puso su talento al servicio de Borja, que se quitó un peso de encima. Gracias principalmente a estos tres jugadores, el Betis logró su segundo triunfo del curso. Eso sí, también conviene apuntar que la fragilidad del Levante ayudó mucho a los andaluces en un choque donde cada llegada al área del otro equipo se convertía en una oportunidad.\n4-1-3-2\n\nJoan Francesc Ferrer\n\n1\nJoel\n23\nMandi\n5\nBartra\n15\nÁlex Moreno\n19\nBarragán\n14\nWilliam Carvalho\n17\nJoaquín\n18\nGuardado\n10\nCanales\n16\nLoren Morón\n9\nBorja Iglesias\n13\nAitor\n3\nToño García\n6\nÓscar Duarte\n15\nPostigo\n23\nCoke\n11\nMorales\n17\nNikola Vukcevic\n5\nRadoja\n8\nHernâni\n24\nCampaña\n7\nSergio León\n4-1-4-1\n\nPaco López\n\nRubi debería preguntarse por qué el Betis siempre regala los inicios de los partidos. O bien se queda con uno menos o muestra una fragilidad estructural en defensa impropia de un equipo que aspira a meterse en Europa. El Levante, bien refrescado por Paco López y reforzado en el centro del campo, se aprovechó de la falta de tensión local. Sobre todo en los primeros 20 minutos. Hernani marcó un gol donde falló hasta lo que nunca fallaba en el Betis, su portero Joel. El equipo andaluz notó el golpe y al Levante le faltó un poco de contundencia para asentar su ventaja en el marcador. Sergio León no tenía su día en el regreso a su casa. Aun así, Campaña gozó de dos acercamientos al área andaluza con bastante peligro.\nEl Betis salió del marasmo gracias a sus jugadores de banda. Álex Moreno tenía una autopista en su banda y la aprovechó en numerosas ocasiones. Sus carreras rehabilitaron a un equipo que parecía fundido, donde su goleador, Borja, sacaba bajo palos el remate de su compañero Loren en el colmo de la mala racha del carísimo fichaje bético. El otro gran argumento que sirvió para rehabilitar al Betis fue Joaquín. El eterno capitán volvió a demostrar su protagonismo con continuos centros al área que crearon muchos agobiosal Levante, que sufre también evidentes problemas atrás. Aitor salvó a disparos de Borja y Guardado, pero no pudo evitar el tanto del empate de Loren después de un centro templado de Joaquín. Esta acción iba a tener un peso monumental en el desarrollo del choque. El Levante, que había sido mejor durante media hora, se vino abajo de manera incomprensible. Es el gran problema de este equipo, endeble fuera de casa y propenso a unas desconexiones terribles que le condenan a la derrota.\nEl recital del capitán continuó en la segunda mitad. Primero, con otra asistencia a Loren, que hizo un doblete para demostrar su gran momento de forma. Luego, con otro pase decisivo tras una delicia de tacón de Canales. Borja Iglesias miró al cielo cuando marcó. Se quitó un peso de encima gracias a la clarividencia de su compañero. El Levante lo siguió intentando, aunque le faltó mucha convicción. No obstante, siguió acumulando llegada tras llegada ante la increíble permisividad del entramado defensivo del Betis. Una falta de tensión que pudo pagar muy cara el cuadro de Rubi. Con el 1-1, y después de un error de Canales, Morales remató fuera con todo a favor. También Hernani, que jugó a buen nivel, tuvo el empate en sus botas con un disparo que salió rozando el poste. El Betis salió triunfante en el desorden, aupado por la mayor eficacia de sus delanteros. No obstante, con esa fragilidad, está condenado a sufrir. Rubi debe mejorar las prestaciones de su equipo para que no haga tantas concesiones al rival. No todos serán tan inocentes como este Levante que tiró por la borda un buen inicio de partido.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Levante UD", "Liga Santander", "Real Betis", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}