{"id": "4007d009-aa15-4f4c-43f2-bfcde24b3c2b", "content": "Lágrimas de amor por el eterno Enrique Urquijo\n\nVeinte años exactos —qué febril la mirada— después de que nos quedáramos sin Enrique Urquijo, el recuerdo del ser humano tenuemente se desdibuja en la memoria al tiempo que el mito no para de agigantarse. Es la ventaja de quienes fueron grandes, enormes, a su paso por este mundo: a falta de otras inmortalidades sobre las que no existe constatación empírica, es el legado de su obra el que les garantiza su eternidad. Y Enrique, que se nos fue tan pronto, cuando aún le faltaban unos meses para abordar la cuarta década de vida, dejó un reguero de títulos que emocionan a quienes le conocieron y a los que todavía eran unos pipiolos aquel anochecer otoñal y funesto de 1999. Canciones que nos sobrevivirán a todos y seguirán poniendo música a las vidas de aquellos que nos sucedan, incluso a quienes no llegaremos a conocer.\nLa tarde se presentó lluviosa, desapacible, perruna en este Madrid que tanto quiso a Enrique, como si los cielos buscaran vestirse acorde con la melancolía. Pero 8.000 almas se sacudieron la pereza de salir de casa para casi llenar el WiZink Center en un homenaje, Desde que no nos vemos, emotivo, histórico y seguramente irrepetible, a tenor de sus dimensiones: 18 artistas de primer orden recreando esas canciones que, aun habiendo tarareado ya un millón de veces, admiten siempre nuevas escuchas y reinvenciones.\nLas ocho primeras piezas de la noche, con Los Secretos aún ausentes, correspondieron a los artistas más afines a la canción de autor. El escenario remedaba el de la sala Galileo Galilei, con sus míticas letras de neón fucsia, un hábitat que Enrique hizo suyo en docenas de veladas. “Venía a tocar con su otro grupo, Los Problemas, casi todos los meses”, recordaba a la entrada el dueño y fundador del local, Ángel Viejo. Y añadió, con un temblor en la voz: “El día que murió, me había pasado toda la mañana intentando localizarle por teléfono porque él quería cerrar una nueva fecha. Era un hombre tan extraordinario, cercano y sensible como parecía”. Rafa Higueras, gran amigo de Urquijo e impulsor de tributos, inauguró con Desde que no nos vemos una tanda en la que Rebeca Jiménez convirtió Adiós, tristeza en ranchera, Vicky Gastelo rescató con mucho gusto la mucho menos conocida Demasiado tarde y Jorge Marazu, pletórico de voz tras una semana griposo, sublimó Y no amanece. “Me dedico a esto de la música por gente como Enrique. Escribía de una manera tan directa y sencilla, tan emotiva y sin dobleces, que era imposible no identificarse con él”.\nHubo que esperar un cuarto de hora, porque el cambio de tercio era peliagudo, pero cuando el escenario volvió a iluminarse lo poblaban no solo Los Secretos, sino una orquesta sinfónica con la que recrearon del tirón Aunque tú no lo sepas, Cambio de planes y Ahora que estoy peor. Versiones pomposas, pero nada vacuas: las grandes historias musicales admiten casi todos los enfoques. Álvaro Urquijo, benjamín de la familia, compositor también brillante y depositario principal de ese cancionero inaprensible, no tomó la palabra hasta pasadas las ocho de la tarde. Y fue para deslizar, más allá de los agradecimientos de rigor y cortesías pertinentes, una confesión en toda regla: “Las canciones de Enrique han dado a Los Secretos una segunda vida”.\nQuizá por eso, cuando se quedaron ya al frente de las operaciones Álvaro, Ramón, Jesús, Juanjo, Santiago y su más reciente fichaje, Txetxu Altube —los seis secretos hoy en ejercicio—, optaron por una pieza emblemática, Pero a tu lado, con ese primer verso que aún ahora, y más en ocasiones como la que nos ocupaba, sigue erizando hasta el vello más recóndito: “He muerto y he resucitado”. Y a partir de ahí, las colaboraciones. El ferrolano Andrés Suárez se proclamaba “el hombre más feliz del mundo” por poder interpretar con sus ídolos No digas que no, que le quedó tan sentida como siempre es él. El propio Altube se decantó por Volver a ser un niño, una canción que le recuerda a cintas rebobinadas con un boli Bic, para que no se gastaran demasiado pronto las pilas del radiocasete. Y Mikel Erentxun nos descubrió que No me imagino comparte algo de la sencillez instantánea de los tiempos más gloriosos de Duncan Dhu.\nRozalén (la más joven del cartel, junto a Marazu), tiró de vozarrón para reivindicar Agárrate a mí, María, la primera composición que aprendió de Los Secretos y la que aún hoy no deja de cantar junto a su padre cada vez que regresa al domicilio familiar, en el pueblito albaceteño de Letur. Le siguió el más veterano, Miguel Ríos (Ojos de gata), que anunció hace años su retirada para reaparecer, felizmente, cuando le viene en gana. En un momento se lio con la letra y Ramón Arroyo tuvo que cambiar la guitarra acústica por la eléctrica, por estos imponderables del directo, pero los pequeños desbarajustes casi sirvieron para salpimentar la velada y dejársela franca a Coque Malla (Otra tarde), como un chiquillo con su “primera vez” con Los Secretos; Manolo García (La calle del olvido), Amaral (Buena chica), Alejo Stivel (Sobre un vidrio mojado) y David Summers, al que le habían encomendado Ojos de perdida. Desenfado juvenil de cuando sus Hombres G aún eran solo un vago sueño.\n“Estoy cortadísimo. No sé lo que me pasa, es como si hubiera empezado a cantar antes de ayer”, acabó sincerándose Álvaro Urquijo, hombre siempre pudoroso en lo tocante a la herencia fraternal. Eva Amaral acabó reclamando para él un emotivo aplauso “por su coraje”. Pero en el Déjame definitivo, con todos los participantes abrazándose, ya no hubo quien se atuviera a contenciones. Y las lágrimas, nostálgicas pero inequívocamente amorosas, corrieron en riada por el recuerdo eterno del inmortal Enrique.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Enrique Urquijo", "Conciertos", "Homenajes", "Eventos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}