{"id": "400b61c9-47c8-4420-4a0e-64cb5de4c816", "content": "Muere Daniel Johnston, cantautor de culto del rock independiente\n\nDaniel Johnston estaba obsesionado con el amor y tenía mucho miedo del demonio. Podría hacerse un recorrido por su discografía solamente saltando del amor –Silly love, Crazy love, I live for love– al miedo –Evil magic, devil town, Don’t play cards with Satan– y entre medias de esa tensión encontrar toda la ternura, honestidad y humor que lo convirtieron en un artista de culto de la música popular estadounidense. Johnston (California, 1961) sufría desde muy joven un trastorno bipolar severo y brotes psicóticos. Este martes murió de un ataque al corazón en casa de sus padres, en Texas, tras haber sido hospitalizado días antes por problemas hepáticos causados por décadas de medicación psiquiátrica.\nSu tercera obsesión fue la fama.“Hola, soy Daniel Johnston y voy a ser famoso”, solía decir a cualquier desconocido con el que se cruzara por las calles de Austin, donde se mudó finales de los setenta con sus cuatro hermanos y sus padres, una familia de fundamentalistas pentecosteses. Y la fama para él eran los Beatles. Todo el mundo quiere ser como The Beatles, / Yo también”, cantaba ya en 1983.\nCada centavo que ganaba en aquella época sirviendo hamburguesas en un McDonalds lo gastaba en comprar casetes donde grababa sus canciones caseras, las coloreaba a mano con sus dibujos y las regalaba por la calle a quién pareciera interesado. Como a Laurie, una chica que trabajaba en una tienda de discos y que un día le lanzó un beso. Desde entonces se convirtió en su musa, su amor platónico. Laurie también tiene una canción: Ella siempre me hizo sentir como en casa / con ella nunca me sentí fuera de lugar. Aunque, en la ficción del músico, se casara con un enterrador, tuviera un hijo y quedara para siempre no como una persona, sino como una memoria.\n\nArrancaban los noventa, los tiempos de la explosión del rock alternativo en EE UU y la caza de las multinacionales en busca del último tesoro indie. Apadrinado por grandes nombres como Sonic Youth, Yo la Tengo, Teenage Fun Club o Built To Spill, llegó a grabar en una major. El disco de 1994, Fun, para Atlantic, fue un desastre comercial, y a la vez una de sus cimas compositivas. Con un sonido más pulido que su inicial y característico lo-fi descacharrado, Johnston suena lleno de confianza. Tanta como para recuperar el teclado en temas redondos como Delusion & Confusion o My Little Girl.\nEl prestigio acumulado por el californiano durante estas décadas se puede medir por los miembros de su banda durante la gira de 2017: integrantes de Wilco, Built to Spill y Fugazi le acompañaron hace dos años en la que ya se promocionó como su despedida de la carretera por el empeoramiento de su salud. Sus últimos conciertos apenas superaban la media hora, con un Johnston cada vez más ensimismado, agarrado al micro con las manos temblando, lanzando canciones sin apenas pausas.\nKurt Cobain también fue uno de sus admiradores. Mencionó uno de sus discos entre los más influyentes de su vida y son un icono de los noventa las fotografías del líder de Nirvana con la camiseta de la rana alienígena Jeremiah, uno de sus dibujos clásicos y portada de su álbum Hi, how are you.\nLa cuarta obsesión de Johnston fueron los cómics. En sus visitas a las tiendas de tebeos solía intercambiar sus dibujos a rotulador por algún número de Marvel. El Capitán América, el fantasma Casper, criaturas con el cráneo hueco, tentáculos, ojos saltones, su dulcinea Laurie y, por supuesto, el demonio fueron completando un imaginario que podría enmarcarse en la copiosa y enigmática corriente del outsider art, o arte surgido de la enfermedad mental, y que ha sido comparado por la crítica con los mundos del ilustrador Raymond Pettibon o el viñetista gonzo Robert Crumb.\nEn la década de los 2000 su trabajo trascendió los rincones de culto, alcanzando reputadas galerías y museos como el Whitney de Nueva York o La Casa Encendida de Madrid, que expuso en 2012 los dibujos de su colección personal, atesorada por su exmánager Jeff Tartakov. En un libro monográfico sobre su obra visual, editado en español por Sexto Piso en 2014, el gran guionista estadounidense de cómic alternativo Harvey Pekar subrayó la importancia de escapar a cualquier glamurización de la locura: “Daniel Johnston no es grande porque tiene trastorno bipolar, sino a pesar de ello”. No siempre fue posible: hasta el mundo de la moda hizo caja gracias a sus monigotes.\nEn 1985, un Johnston veinteañero con flequillo y mejillas rosadas –lejos aún de la imagen desaliñada, ojeras, pómulos hundidos y boca balbuceante por décadas de medicación–, ganó un concurso en la MTV. Tres años después fue internado en un psiquiátrico tras atacar a Steve Shelley, el batería de Sonic Youth. Al salir, lo primero que hizo fue dar un concierto en el totémico club neoyorquino CBGB. Dos años después estaba tocando para miles de personas en el festival de Austin. Durante el viaje de vuelta a Houston en la avioneta privada de su padre sufrió un brote psicótico. Arrancó las llaves del aparato en pleno vuelo y las tiró por la ventana. Padre e hijo salieron ilesos. El documental The devil and Daniel Jonhston, premiado en Sundance en 2006, retrató las peripecias del hombre obsesionado con el amor, el diablo, los cómics y los Beatles.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Daniel Johnston", "Obituarios", "Música folk", "Estados Unidos", "Estilos musicales", "Norteamérica", "Música", "Sucesos", "América", "Sociedad"], "newspaper": "elpais"}