{"id": "400f27f7-64ea-4e4a-69a0-4d429aa985ca", "content": "Profesores de Filosofía al presidente del Senado: \"Copiar sin citar al autor es plagio\"\n\nVen apropiación de \"interpretaciones originales\" en la obra Gianni Vattimo sobre Heidegger\nEl Parlamento se dividió ayer a favor y en contra del presidente del Senado, Manuel Cruz, que habría cometido fraude académico por plagiar a nueve autores en su manual de filosofía contemporánea, según publicó ayer Abc. Varios profesores de Filosofía han comparado los textos y observan que, «cómo mínimo, hay una mala práctica en la utilización de material ajeno» y una «falta de elegancia» por no mencionar las fuentes originales. «Copiar sin citar al autor es plagio», recuerdan.\nPara empezar, no ven muy relevante que se reproduzcan datos de la biografía de Bertrand Russell sin citar, como hace Cruz con el manual de Nicola Abbagnano, «que viene a ser la Wikipedia de nuestro tiempo». Y también aprecian una circunstancia atenuante en la naturaleza de la obra, pues «se trata de un manual de apoyo para alumnos de Bachillerato o de los primeros cursos de la universidad» donde «no se exige el mismo rigor en la cita que en los libros de investigación o en los ensayos», algo que también señala el secretario de Estado de Educación, Alejandro Tiana: «Cuando uno habla de un autor archiconocido no hace falta citarlo todo el rato». Los profesores admiten que en este tipo de libros es muy «habitual» recurrir al corta y pega. \nPero ven más grave que el presidente de la Cámara Alta se apropie de «interpretaciones originales» o «análisis interpretativos» de otros autores, algo que, en su opinión, ocurre con la Introducción a Heidegger de Gianni Vattimo y con la Filosofía de las ciencias humanas y sociales de J. M. Mardones y N. Ursúa. «Si presentas la tesis como una versión que tú das acerca de un autor cuando, en realidad, la has cogido de otro, estás dando gato por liebre. Aquí hay plagio total y absoluto», afirma el escritor y profesor de Secundaria Pedro Insua, uno de los más destacados discípulos de Gustavo Bueno. «En el caso del libro de Vattimo sobre Heidegger, las líneas señaladas como plagio corresponden a contenidos teóricos, a la expresión de ideas filosóficas y a argumentaciones que, en caso de no entrecomillar ni hacer indicación al respecto, han de suponerse originales del que escribe: 'una de las características esenciales...'; 'al anticiparse a la propia muerte...'; 'aferrarse a ninguna...' (frases que copia pero cambia de orden con respecto al original); 'asumir responsabilidades respecto a'...», apunta el profesor madrileño José Sánchez Tortosa, que considera que los hechos son «inadmisibles según el más mínimo rigor académico y la más elemental decencia intelectual».\nDe forma más genérica, el profesor de Filosofía y Psicología Jerónimo García Ugarte recuerda que «si copias la interpretación o análisis que un autor hace de la obra de Popper o Heidegger, debes citar al autor de dicha interpretación», especialmente cuando son «ideas filosóficas propias». \nEl ensayista uruguayo Roberto Blatt considera, por el contrario, que la interpretación que hace Vattimo sobre Heidegger no llega a ser del todo original, pues «no se aparta mucho de la lectura convencional del filósofo alemán», algo que va en la línea de lo que apunta el equipo de Manuel Cruz, que dice que en el libro hay «coincidencias en afirmaciones sobradamente conocidas entre especialistas porque se hablan de las mismas obras y de los mismos autores clásicos», y niega el plagio.\n«No está copiando ideas originales de Vattimo sobre Heidegger, sino parafraseando sus paráfrasis. Más que plagio, creo que se trata, de nuevo, de la manía de algunos profesores e intelectuales -bien por vergüenza, bien por despiste- de no citar libros que pueden parecer demasiado básicos o escolares, pero a los que probablemente deben más de lo que les gustaría reconocer», apunta Víctor Bermúdez, profesor de Filosofía, que añade que Cruz, en todo caso, «debería haber hecho notar la influencia de Vattimo en su explicación».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNi va a dimitir, es del PSOE, o lo que es lo mismo, el derecho de pernada o la doble vara de medir o la supremacía moral de la autodenominada izquierda o la inacción de la llamada derecha.", "date": "09/12/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}