{"id": "40112166-90b0-4773-7803-7209ab47f531", "content": "Un ejército de 150.000 voluntarios macristas contra el fraude\n\n\"Cómo nos hacen fraude electoral (y cómo evitarlo)\", se titula uno de los manuales distribuidos entre los más de 150.000 voluntarios que el macrismo ha movilizado para supervisar las elecciones argentinas. Presidentes de mesa partidarios, urnas preñadas con votos, papeletas adulteradas y falsos votantes son algunas de las supuestas irregularidades a las que los fiscales (veedores) macristas deben estar atentos el próximo domingo. El candidato a vicepresidente por el oficialismo, Miguel Ángel Pichetto, atribuyó a la falta de control en muchas mesas electorales la pérdida de más de un millón de votos, el equivalente a \"entre cuatro y cinco puntos porcentuales\" en las elecciones primarias de agosto, en las que el peronista Alberto Fernández se impuso por 16 puntos a Mauricio Macri. El objetivo del oficialismo es evitar cualquier trampa en la nueva votación y aumentar así sus posibilidades de una segunda vuelta.\nEstamos analizando los resultados y hay demasiados datos que son incorrectos y muchos son votos a Macri directamente suprimidos en el telegrama.\nEl fantasma del fraude se viralizó en mensajes de WhatsApp y redes sociales de simpatizantes macristas poco después de difundirse los resultados de las primarias, mucho peores para el oficialismo de lo que pronosticaban las encuestas. Las supuestas pruebas eran telegramas electorales con errores, pese a que los había también que perjudicaban a Fernández. La diputada Elisa Carrió, una de las aliadas más vociferantes de Macri, fue de las primeras en respaldar en público esa teoría inédita -que atribuía a opositores la capacidad de organizar fraude electoral- y vinculó las irregularidades con el control del narcotráfico en la periferia bonaerense.\nLa coalición oficialista Juntos por el Cambio denunció ante la Justicia argentina irregularidades detectadas en el 20% de las 100.000 mesas habilitadas en las elecciones primarias, como personas que fueron autoridades de mesa sin estar empadronadas en las mismas y otras que lo fueron a pesar de estar afiliadas a algún partido político.\nAunque el recuento definitivo confirmó la gran diferencia a favor de Fernández, la fiscalización se convirtió en uno de los ejes de la campaña del \"Sí se puede\" con la que Macri sueña con remontar el resultado adverso. \"Anotate como fiscal\", se proyectaba una y otra vez en las grandes pantallas instaladas en el barrio de Belgrano antes del inicio del acto con el que presidente argentino lanzó su gira por todo el país. La petición tuvo una respuesta superior a la esperada. \"Es una ola de voluntariado que no se detiene. Es la otra cara de las multitudinarias marchas que estamos haciendo en todo el país. La gente se ofrece y está muy comprometida con fiscalizar las elecciones\", declaró el ministro de Transporte argentino, Guillermo Dietrich, a Clarín.\nDietrich, quien está al frente del equipo de voluntarios, considera que el sistema electoral de Argentina es \"imperfecto\" y requiere tener gente en todas las mesas. \"Todos los argentinos que votan deberían tener la certeza de que si uno vota a A o B debería tener ese voto en el escrutinio. No fue flojo el escrutinio, pero hay muchas cosas para mejorar. Vimos cosas para mejorar y lo vamos a mejorar. Que se quede tranquila la gente que vamos a cuidar los votos\", agregó el ministro.\nLos voluntarios tuvieron que anotarse a través de una página web. A los que superaron los filtros, se les sumó a un grupo de WhatsApp y tuvieron que participar en capacitaciones presenciales para conocer a fondo las posibles maniobras fraudulentas a las que se pueden enfrentar el próximo domingo. Después, cada uno quedó asignado a un centro de votación bajo el mando de un capitán. Cada mesa estará custodiada por dos voluntarios, uno por la mañana y otro por la tarde, además de tres fiscales generales que supervisarán el recinto en dos turnos.\nLas órdenes para el próximo domingo son numerosas. \"Estudia la ley electoral. Es tu principal arma y la herramienta para ganar cualquier discusión\", es una de ellas. Los fiscales deben presentarse media hora antes del inicio de la votación para supervisar todo el proceso y comprobar que las urnas estén vacías, hacerse amigos de gendarmes y militares —\"tus principales aliados ante un eventual incidente\"— y de las autoridades de mesa y sentarse lo más cerca posible de ellas.\n\"Hola, soy Mauricio Macri, quería agradecer a todos los voluntarios que se van sumando. Sí se puede. Acá arranca un proceso que va a confirmar todo lo que hemos hecho y todo lo que nos falta por hacer. Estoy seguro que juntos lo vamos a lograr, cambiando la historia de nuestro país para siempre. Un abrazo muy grande\", dice el breve saludo del presidente argentino compartido en los teléfonos de los fiscales macristas. Muchos forman parte del núcleo duro de simpatizantes, aquellos que se han puesto la campaña al hombro, como pidió Macri y están convencidos de que es posible frenar el regreso del peronismo al poder. Las encuestas auguran que no lo lograrán, pero el próximo domingo vigilarán cada voto que entre en las urnas.\nLos primeros resultados oficiales de las elecciones primarias de agosto se difundieron casi cinco horas después del cierre de urnas. Hasta entonces, oficialistas y opositores se sorprendían en voz baja de cifras propias que daban una enorme ventaja a Alberto Fernández. Por temor a nuevas demoras y a irregularidades en el procedimiento de la empresa a cargo del recuento, Smartmatic, el peronismo ha anunciado que llevará adelante un escrutinio paralelo a través de mesas testigo. Confían en tener resultados propios cerca de las 20.30 hora local.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Fraude electoral", "Argentina", "Elecciones Argentina", "Delitos electorales", "Sudamérica", "Latinoamérica", "Elecciones", "América", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}