{"id": "40163b09-0922-4eca-7c0d-d4d0f8fb554f", "content": "Pedro Sánchez reivindica al PSOE como la “izquierda de Gobierno”\n\nPedro Sánchez ha reivindicado al PSOE como la \"izquierda cabal y de Gobierno\", con un proyecto \"de legislatura y no de investidura\" que según el presidente en funciones hace de los socialistas la \"única alternativa para superar el bloqueo en el que lo han sumido el resto de formaciones políticas\". El secretario general socialista ha aseverado en el comité federal que el 10 de noviembre \"solo el PSOE puede ofrecer la estabilidad que España necesita después de años de bloqueo\" y más ante futuros retos como el Brexit, la sentencia del procésy la ralentización económica. El aparato del partido ha cerrado filas con Sánchez en las 20 intervenciones que ha habido en el principal órgano de decisión del PSOE.\nEl comité federal, que antaño cobró fama por las discrepancias entre sus diferentes sensibilidades, llevadas al extremo en el convulso cónclave del 1 de octubre de 2016, ha respaldado sin reservas los argumentos de Sánchez para encarar las quintas elecciones del año y las cuartas generales desde 2015. Pese al riesgo que suponen. La conclusión generalizada entre los incondicionales de Sánchez y los conversos es que un Gobierno con Unidas Podemos, que además dependería de los independentistas, estaba condenado al fracaso. Por las diferencias de Estado con Pablo Iglesias y la radicalización del secesionismo. Como decían los barones territoriales hace cuatro años.\nA punto de cumplirse el tercer aniversario de la renuncia de Sánchez como secretario general antes de ser reelegido meses después por la militancia, el PSOE se ha conjurado para reforzar el 10 de noviembre el resultado del 28 de abril. Sánchez ha instado a los miembros del principal órgano de decisión del partido entre congresos a conseguir para las próximas elecciones un \"esfuerzo amplio e intenso\" de movilización. \"Si logramos transmitirlo, nada nos podrá detener\", ha sentenciado Sánchez, consciente de los avisos que en las últimas semanas han llegado a Ferraz desde las diferentes federaciones socialistas por la apatía que perciben entre los votantes. Un desencanto que podría expresarse en una mayor abstención de la izquierda el 10-N. Los cuadros del partido consultados, de la dirección nacional y de federaciones como Andalucía, Madrid, Extremadura, Asturias, Castilla y León o la Comunidad Valenciana confían en que la exhumación de Franco del Valle de los Caídos, prevista antes de las elecciones, reactive a sus votantes.\nEl presidente en funciones ha recalcado que no deseaba unas nuevas elecciones, las quintas del año y las cuartas generales desde 2015. Sánchez ha subrayado que la campaña del PSOE será \"en positivo\" y \"sin perder ni un minuto en reproches\", en alusión a la falta de acuerdo con Unidas Podemos para que hubiera Gobierno. \"España no se puede permitir el lujo de perder más tiempo en el juego de las culpas. El PSOE no entra en ese juego. A los que quieran bronca, se la dejamos toda. Los que busquen mal rollo, les dejamos todo el mal rollo para ellos. Los que busquen confrontación y destrucción, les regalamos toda la confrontación y toda la destrucción. Nosotros estaremos mirando de frente; ni hacia atrás, ni a los lados. Estamos aquí para liderar una alternativa a la parálisis\".\n\"Tras haber vencido claramente en cuatro elecciones [en 2019] os puedo firmar que el PSOE no quería otras elecciones. Nos duelen la interinidad, la provisionalidad, el bloqueo y la parálisis\", ha remarcado en su intervención al inicio del cónclave. Al comité federal no han asistido cuatro de los nueve presidentes autonómicos por razones de agenda o personales: Adrián Barbón (Asturias), Emiliano García-Page (Castilla-La Mancha), Francina Armengol (Baleares) y Guillermo Fernández Vara (Extremadura). Otra ausencia significativa ha sido la de la secretaria general de Andalucía, Susana Díaz.\nEl presidente del Gobierno ha antepuesto al PSOE como la alternativa más sólida para dirigir el rumbo de España frente a una derecha que no cuenta con la implantación territorial de los socialistas. “Hay algunos que pretenden un proyecto nacional siendo residuales y testimoniales en algunas partes del país”, ha afirmado. Como ejemplos ha puesto los resultados de Pablo Casado y Albert Rivera en las elecciones autonómicas y municipales en Cataluña y País Vasco. “Solo en Barcelona el PSC tiene más concejales que la suma de PP y Ciudadanos en toda Cataluña. Solo en Bizkaia tenemos más concejales que el PP y Ciudadanos en toda Euskadi”.\nSánchez ha insistido en que los socialistas no necesitan realizar ningún giro estratégico al centro, en búsqueda del voto del electorado descontento de Ciudadanos. \"No debemos fingir ni disimular nada. Somos la izquierda consecuente, responsable... Somos la izquierda que sueña y con una alta dosis de responsabilidad. Somos lo que hemos sido siempre, la socialdemocracia\", ha observado. El jefe de gabinete de Sánchez, Iván Redondo, apunta que una de las claves de la campaña será \"la mayoría cautelosa\" que decide los Gobiernos y \"siempre ha votado algo muy razonable\". \"No somos el centro, somos la centralidad\", ha concluido Sánchez en su intervención al final del comité federal, según fuentes presentes. Una de las intervenciones más elogiadas ha sido la de Francisco Ocón, secretario general de La Rioja. “Los socialistas somos los únicos que podemos hacer más país”, ha apuntado como lema interno de la campaña haciendo un juego de palabras con los nombres de las formaciones de Pablo Iglesias e Íñigo Errejón.\nCataluña ha sido uno de los asuntos centrales del discurso de más de 40 minutos de Sánchez. El presidente en funciones se ha mostrado muy crítico con los líderes del independentismo, como ya hizo la víspera la portavoz del Gobierno, Isabel Celaá, ante el último episodio en la escalada de tensión territorial. \"Vamos a superar esta crisis. Cada vez son más los que advierten de la quiebra unilateral y ruptura de la convivencia, un camino a ninguna parte que provoca frustración y una mayor fractura de la sociedad catalana\", ha recalcado. En un tono muy duro, Sánchez ha hecho énfasis en que el movimiento independentista \"ha fracasado\". \"Su naufragio es tal que han llevado a la sociedad catalana a un callejón sin salida. Pero están a tiempo de evitar mayores errores: pido que condenen cualquier tipo de violencia que llegue de cualquier grupúsculo del movimiento independentista\". El líder del PSOE ha apostillado que en España \"no hay presos políticos\" y ha defendido que la solución a la crisis territorial es la \"ley y diálogo, por este orden\". \"Amamos la Constitución\", ha concluido en una intervención plagada de guiños al electorado centrista y moderado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/28/2019, 19:01:45", "tags": ["Pedro Sánchez", "Elecciones Generales 10-N 2019", "CDR Cataluña", "Presidencia Gobierno", "Elecciones Generales 2019", "PSOE", "Gobierno de España", "Elecciones Generales", "Independentismo", "Cataluña", "Elecciones", "Partidos políticos", "Gobierno", "Ideologías", "Administración Estado", "Terrorismo", "España", "Política", "Administración pública"], "newspaper": "elpais"}