{"id": "401c8bef-f022-4a42-6bde-18cc9055f791", "content": "Atracos\n\nLa inseguridad ciudadana no es solo que te roben la cartera en el metro, es que te toque a Esperanza Aguirre como presidenta de tu Comunidad o a Rodrigo Rato como jefe de Bankia. Pero si echamos la vista atrás, resulta que nuestra biografía colectiva está llena de Ratos y de Aguirres y de Ignacios González y de Franciscos Granados o Cifuentes, una nómina extensísima en la que ahora cabe incluir a Díaz Ayuso, empeñada en que liquidemos a escote un crédito que su padre no pudo devolver porque cambió la titularidad de las propiedades con las que lo había avalado, incurriendo presuntamente en esa figura criminal conocida como alzamiento de bienes (adivinen a nombre de quién las puso). Todo eso es inseguridad ciudadana, amigos. Los apuñalamientos también se dan y conviene perseguirlos con todo el peso de la ley, pero hay menos apuñaladores en las calles que delincuentes en los despachos políticos.\nLas autoridades no dan tirones, ni asaltan a las ancianitas en los ascensores. Tampoco, salvo excepciones, hurtan cremas en los supermercados. Pero pueden fomentar la precariedad laboral o regalar a las mafias pisos de protección oficial. No se imagina uno a Ana Botella atracando una perfumería con la cabeza embutida en una media de nailon, pero la hemos visto echar de sus viviendas, a través de fondos buitre, a sus legítimos inquilinos. Inseguridad ciudadana es que el salario no te alcance para pagar la luz, para alquilar una habitación, para comprar unos pañales, para independizarte de tus padres, para crear una familia, para tener hijos, para planificar tu futuro. Hay muchas maneras de apuñalar al electorado, una de ellas consiste en apoyar Gobiernos como los formados en la Comunidad y en el Ayuntamiento de Madrid.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/06/2019, 19:01:45", "tags": ["Opinión", "Esperanza Aguirre", "Caso Púnica", "Cristina Cifuentes", "Ana Botella", "PP Madrid", "Adjudicación contratos", "Fiscalía Anticorrupción", "Contratación pública", "Corrupción política", "Contratos administrativos", "PP", "Corrupción", "Poder judicial", "Casos judiciales", "Gasto público", "Sector público", "Partidos políticos", "Finanzas públicas", "Delitos", "España", "Economía", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}