{"id": "40256753-d73f-45b7-6cd6-b07dab849de9", "content": "Carme Forcadell: \"Hizo posible una legalidad paralela\" y \"alentó, organizó y protagonizó\" actuaciones contra la labor judicial\n\nEl Supremo advierte su \"decisivo papel\" en el proceso de creación normativa que sirvió de \"ilusoria referencia\" para la ciudadanía\nCarme Forcadell \"proyectó su actividad pública más allá del ámbito parlamentario\" y se burló de los \"mandatos\" de los tribunales de Justicia. Así lo considera el Tribunal Supremo en la sentencia del juicio al 'procés', donde advierte de que la que fuera presidenta del Parlamento de Cataluña entre septiembre y octubre de 2017 \"hizo posible, desde su privilegiada posición de presidenta del Parlament, la creación de una legalidad paralela carente de validez\".\nForcadell, que ha sido condenada a 11 años y seis meses por un delito de sedición, \"alentó, organizó y protagonizó actuaciones multitudinarias que entorpecieron la labor judicial y que generaron importantes enfrentamientos entre los ciudadanos y los miembros de los Cuerpos y Fuerzas de Seguridad del Estado\", argumentan los magistrados, que no han pasado por alto que la ex presidenta del Parlamento catalán hizo uso de la consigna \"A la defensa de nuestras instituciones\" para propiciar la celebración del referéndum ilegal del 1 de octubre de 2017 en Cataluña.\n\"Yo no participé ni dirigí ninguna estrategia. Me limité a cumplir con mi cargo de presidenta del Parlament\", declaró Forcadell el pasado 26 de febrero ante el tribunal. Sin embargo, los jueces consideran que la que fuera responsable de la Cámara catalana tuvo un \"decisivo papel en la dirección de un proceso de creación normativa que sirvió de ilusoria referencia para una ciudadanía que iba a ser movilizada como instrumento de presión al Gobierno del Estado\".\nEl Alto Tribunal define esa normativa creada en el Parlamento catalán con la expresión \"insuficiencia jurídica\" y determinante de \"una encadenada sucesión de recursos e impugnaciones del Gobierno del Estado ante el Tribunal Constitucional\". Pese a ello, Carme Forcadell desatendió \"altivamente\" las impugnaciones y \"desoyó, una y otra vez\", los requerimientos de este Alto Tribunal.\nLos argumentos esgrimidos por los siete magistrados que han firmado la sentencia al procés señalan que Forcadell \"era partícipe\" en el \"concierto delictivo\" llevado a cabo por los integrantes del Govern para celebrar el referéndum ilegal del 1-O. \"Llegó a entorpecer gravemente el desempeño de la autoridad pública que se residencia en los tribunales de Justicia, cuyos mandatos fueron claramente burlados\", advierte el Alto Tribunal.\nEn este sentido, los jueces señalan el incumplimiento de las resoluciones judiciales dictadas por el Constitucional, así como por el Tribunal Superior de Justicia de Cataluña y el Juzgado de Instrucción número 31 de Barcelona, encargado de investigar la organización del referéndum ilegal.\nLos hechos probados advierten de que la ex presidenta del Parlamento catalán apoyó \"decididamente al Govern en las decisiones concernientes a la preparación del referéndum\", así como a las entidades soberanistas Asamblea Nacional Catalana (ANC\" y Ómnium Cultural \"en las movilizaciones que propiciaron\", según considera el Supremo. Conviene recordar que Forcadell fue presidenta de la ANC entre 2012 y 2015, antes de ocupar el puesto de presidenta parlamentaria. \nPara los magistrados, Forcadell \"desbordó los contornos de la posición institucional que ostentaba y quebrantó el deber de neutralidad inherente a la misma\". Sin duda, justificación válida para considerar, según el Supremo, el papel de la acusada en el proceso soberanista y su reciente condena.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsta señora sabía muy bien que el desafío al Estado la podía llevar a la carcel ,al igual que al resto de sus complices en el delito de sedición contra unidad y la legalidad de España como nación . Ahora deberá apechugar con las consecuencias de sus actos y darse con un canto en los dientes por lo suave de la condena.Solo espero que el Gobierno tenga la firmeza de hacer cumplir la sentencia sin ninguna concesión para estos traidóres disfrazados de demócratas y tenga bajo la mira a alcaldesa como la de Gerona que alienta alas masas de independentistas con mentiras que da verguenza ajena escuchar.", "date": "10/16/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}