{"id": "402b7d9a-79ae-4679-49f1-a42b4362e6d8", "content": "Teresa Macarulla: “Curar el cáncer es un ideal. Lo más cercano que hay es cronificarlo”\n\nTeresa Macarulla (Barcelona, 1974) acaba de participar en un ensayo clínico que ha arrojado luz al cáncer más letal, el de páncreas. La investigación, que se ha presentado este año en el congreso anual de la Sociedad Americana de Oncología Médica (ASCO) en Chicago, abre la puerta a la medicina personalizada en estos tumores tan agresivos. El estudio ha validado, por primera vez, un tratamiento teledirigido para un subgrupo de pacientes que tienen una mutación específica (en los genes BRCA) en este tipo de tumores: como terapia de mantenimiento tras la quimioterapia inicial, este fármaco mejora la supervivencia.\nEl cuartel general de la lucha contra el cáncer en el que trabaja Macarulla se levanta sobre la falda de Collserola, en Barcelona. Desde las trincheras de su despacho en el Vall d’Hebron Institut d’Oncologia, con la ciudad a sus pies y el Mediterráneo al fondo, la doctora Macarulla visita pacientes, repasa historias clínicas, busca becas para nuevos proyectos y prepara ensayos. Siempre hay algo que hacer. Máxime cuando su especialidad, los tumores gastrointestinales, aglutina algunas de las neoplasias con peor pronóstico y los recursos para investigarlas escasean. Con todo, el cáncer no se para y la oncóloga tampoco puede hacerlo, admite. La montaña y la Iglesia son sus puntos de recarga.\nPREGUNTA. ¿El cáncer corre más que ustedes los investigadores?\nRESPUESTAS. Yo creo que no. Si el cáncer va delante, no lo podemos parar, así que lo que intentamos con cada paciente es ponernos delante con los tratamientos y frenarlo, pararlo. Intentamos estar delante, pero el tumor corre, y a veces cuesta.\nP. ¿Por qué es importante la investigación en la que ha participado?\nR. Por primera vez hemos encontrado un tratamiento personalizado para un cáncer que hasta ahora solo se trataba con quimio. Los pacientes con una mutación BRCA1 y BRCA2, por primera vez cuentan con un fármaco para ellos que además tiene menos efectos secundarios que la quimio.\nP. ¿Usted es de los que creen que el cáncer se curará o se cronificará?\nR. Habrá más pacientes que se curarán de cáncer. Pero decir que el cáncer globalmente se curará me parece un ideal. Creo que lo más cercano que tenemos es poder llegar a cronificarlo. Lo que hay que tener son objetivos alcanzables.\nEn España la equidad no es homogénea. Cada comunidad decide si aprueba o no un fármaco\nP. ¿Cuál es el camino para lograrlo?\nR. La medicina de precisión. Es más difícil, por los costes y recursos, encontrar las alteraciones que tiene el paciente en sus genes. Pero es a lo que vamos: no todos los pacientes son iguales y no podemos tratar a todos igual.\nP. ¿Es sostenible la medicina de precisión?\nR. Ese es el problema. Probablemente hay que hacer una inversión superior en el diagnóstico, porque hay que sumar toda la parte de diagnóstico molecular. Y dirigimos el tratamiento a un nicho más pequeño, sí, pero tenemos mayores posibilidades de éxito.\nP. La Sociedad Europea de Oncología Médica defiende el pago de los fármacos según los resultados que consiga en el paciente.\nR. Es una buena opción intentar intercalar estas medidas que hagan el sistema más sostenible. Y esto implica a la industria farmacéutica también. Lo que queremos, al final, es que todos nuestros pacientes tengan disponibilidad de fármacos.\nP. ¿El código postal influye en el pronóstico del paciente?\nR. Mucho. En España cada comunidad decide si se aprueba un fármaco o no. La equidad no es homogénea.\nP. ¿Faltan recursos?\nR. Si tuviésemos más, todo sería más fácil. En páncreas se destinan actualmente todavía muy pocos.\nP. Ezequiel Emanuel, uno de los artífices del Obamacare, dice que no quiere vivir más de los 75. Rechaza alargar la vida “porque sí”. Con una mayor supervivencia al cáncer, ¿estamos desafiando a la naturaleza?\nR. Yo creo que no. Y también la naturaleza nos está jugando malas pasadas. Cuando veo esta gente tan joven con estas enfermedades, no lo entiendo. No ha dado tiempo de acumular toxicidad y, en cambio, tienen estos tumores. Hay muchas cosas que nosotros no controlamos todavía. Nos centramos en lo que sabemos: no fumar, comer bien…, pero esto no nos asegura que no vayamos a tener cáncer. Y si lo tenemos, entonces nos ha jugado una mala pasada la naturaleza.\nP. Hay pacientes que deciden dejar de luchar y que no quieren sufrir más. ¿Qué opina de la eutanasia?\nR. Mi mentalidad es la de luchar mientras se pueda, gastar todos los cartuchos. Y luego, una buena paliación, un buen acompañamiento. Más allá de aquí, no es trabajo del médico el poder acabar con una vida. Yo estoy con poder acompañar hasta el final, pero no más allá. Yo acabar con una vida no podría hacerlo por mis creencias, porque me dicen que no es mi responsabilidad.\nP. ¿Usted no se atrevería?\nR. No es que no me atreva, es que no estoy de acuerdo. Creo que no somos quién para avanzarnos a la muerte de una persona. Hay que acompañarlos y, para ello, darle fármacos que incluso le pueden acortar algo la vida al paciente, porque le puedes provocar una pequeña depresión respiratoria, pero esto es diferente a que tú activamente acabes con la vida de un paciente. Está bien que un paciente lo pida y que haya un grupo de médicos que lo haga, pero yo no podría formar parte de esto.\nP. ¿Cómo casa la ciencia y la fe?\nR. Es muy compatible. La mentalidad científica tiene que estar porque es la única forma de vencer a esta enfermedad. La religiosidad es lo que me permite empatizar con el enfermo, le da un poco de sentido a mi profesión. La fe me ayuda a entender la vida, la muerte, y que van juntas, que tú naces sabiendo que morirás. Cada oncólogo tiene que encontrar su fuente de empatía. La mía es esta.\nP. Todavía hay más hombres que mujeres en este mundo. ¿Es más difícil para ustedes?\nR. A medida que hay más mujeres en las facultades de Medicina, esto va a ir cambiando. Nos lo tenemos que creer, pero también tienes que estar dispuesto. Tienes que entender que, a lo mejor, para el cumpleaños de tu hijo no estás ahí. Si quieres estar arriba, también es verdad que es una cuestión de tiempo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Oncología", "Mujeres ciencia", "Investigación médica", "Eutanasia", "Científicos", "Médicos", "Barcelona", "Muerte digna", "Cáncer", "Personal sanitario", "Cataluña", "Medicina paliativa", "Enfermos", "Investigación científica", "Asistencia sanitaria", "Enfermedades", "Mujeres", "Medicina", "Sanidad", "España", "Salud", "Sociedad", "Ciencia"], "newspaper": "elpais"}