{"id": "4033a3b7-35d6-4bb0-7f46-6fd79c4e3d9e", "content": "Francisco Ontañón, el fotógrafo exacto\n\n“A mí me decía que no posara, que no sonriera, que no me pusiera maquillaje… Así me fotografiaba en un campo, achicharrado por el sol, o sobre la nieve. No le gustaba el estudio; quería salir al exterior”. De esta forma, recuerda la icónica cantante Karina sus sesiones de fotos con Francisco Ontañón (Barcelona, 1930-Madrid, 2008), autor de todas las portadas de sus discos. También de las carátulas de muchos otros artistas españoles durante las décadas de los sesenta y setenta: Raphael, Miguel Ríos o Cecilia. Estos trabajos inauguraron una manera de mirar inédita: Karina ya no quedaba retratada como una diva inalcanzable; Ontañón no solo la retrataba sino que la acercaba al público.\nEstas portadas de discos son solo algunas de las 220 fotografías que forman parte de la exposición Francisco Ontañón. Oficio y creación (Sala Canal de Isabel II; Santa Engracia, 125; hasta el 3 de noviembre; entrada gratuita). Una muestra que repasa la trayectoria de uno de los mejores exponentes de la fotografía española.\nSu hermano, José Ontañón Núñez, de 84 años, traje impoluto y apoyado en un bastón, homenajeó este viernes el trabajo del fotógrafo, recordando: “Nuestras vidas fueron difíciles en la posguerra; Paco quiso mejorar huyendo de lamentaciones inútiles”.\nQuizás por eso, muchas de las primeras fotografías que realizó Ontañón, en blanco y negro, muestran la miseria de los que más sufrieron la resaca de la Guerra Civil, tanto en Barcelona —donde nació—, como en Madrid, donde se trasladó con 23 años para desarrollar su carrera profesional. “Captó con crudeza y ternura la denominada España gris demostrando un gran compromiso y una enorme empatía hacia la realidad social”, explica el comisario de la muestra, Alberto Martín.\nEn este sentido, Ontañón también arrojó su particular mirada —en este caso cargada de ironía— sobre las diferencias entre clases sociales. Familia andaluza, de 1960, es un ejemplo de ello. Se trata de “un retrato de grupo, tan frontal como manda la tradición, de al menos quince personas mirando al espectador con la seriedad y empaque de los antiguos retratos de aparato de las familias reales. Ontañón aprovecha el quicio de una puerta para componer una imagen claustrofóbica, en la que la familia se convierte en una multitud enjaulada y nerviosa, llena de una energía que más pronto o más tarde tendrá que liberarse”, describe la imagen —depositada en el Museo Reina Sofía— Horacio Fernández, comisario e historiador de la fotografía.\n“Los retrata dignos y serios”, apuntaba José Ontañón al su paso por la imagen mientras recorría la exposición guiado por el comisario y acompañados por la consejera de cultura de la Comunidad de Madrid, Marta Rivera de la Cruz. “Son fotos que demuestran una gran humanidad y poesía, pero sin excesos, Ontañón fue un fotógrafo exacto”, explica el comisario Martín. “Su condición de hijo de la posguerra le separa de sus compañeros de generación”, añade.\nLa trayectoria profesional de Ontañón recorre cinco décadas de la historia de España con una ecléctica selección de temas. De la Barcelona sucia y triste que dejó la guerra, al franquismo y sus planes desarrollistas. Ontañón retrató a famosos, artistas y políticos del momento. Alternaba sus publicaciones en medios con fotolibros que describían la vida de la calle —como Vivir en Madrid— o con escenas más bucólicas como las de El libro de la caza menor, con Miguel Delibes. Por delante de su objetivo desfilaron toreros, trashumantes, boxeadores, proletarios: “En sus imágenes sobre el trabajo de la gente humilde es donde anida la derrota, el dolor, el fracaso o los sueños”, describe el comisario.\nLa faceta más divulgada de Ontañón son sus reportajes fotográficos y sus trabajos para medios de comunicación. Trabajó en Europa Press, donde comenzó su trayectoria profesional cuando se mudó a Madrid; en Ama, revista femenina pionera de los años sesenta; en Actualidad Española, donde desarrolló su estilo más reconocible junto a Jesús Hermida con el que hizo grandes reportajes; o en El País Semanal. “La exposición reivindica el papel de las revistas ilustradas, que es donde se forjó toda una generación de fotógrafos a la que pertenece Ontañón”, explica Martín.\nCon el paso del tiempo, el fotógrafo desarrolló un estilo propio, heterodoxo, “poliédrico”, apunta el comisario. Los retratos y las descriptivas imágenes para los medios se tornaron en fotografías borrosas, oscuras, con encuadres surrealistas… En definitiva, fotografía de autor. La exposición profundiza en ese viaje de Ontañón: del reportaje informativo al ensayo; de lo objetivo y universal a lo subjetivo y personal.\nUna mirada propia que no impidió a Ontañón tocar todo tipo de géneros: la publicidad en sus colaboraciones con el ministerio de Turismo; la naturaleza y la vida salvaje en los reportajes con Félix Rodríguez de la Fuente; las mencionadas portadas de discos; o las cubiertas de libros: colaboró en El libro de bolsillo de Alianza Editorial (la mítica cubierta de las 1080 recetas de cocina de Simone Ortega es obra suya). “La exposición intenta acogerlo todo”, dice el comisario. El recorrido incluye un vídeo en el que se recuerda al fotógrafo a través del testimonio de personas que le conocieron: desde sus compañeros de trabajo hasta los artistas que posaron para él.\nTras años alejado del periodismo, a mediados de los ochenta, en 1985, Ontañón regresó al reporterismo gráfico en el que sería su último trabajo antes de jubilarse. Fue en El País Semanal junto a Manuel Vicent: “Ontañón trabajaba muy bien cuando había un redactor importante a su lado porque se retroalimentan”, apunta el comisario.\nFotógrafo y periodista estuvieron juntos 10 años, hasta 1995, en una serie que empezó con el nombre de Fantasmas y que luego pasó a llamarse Espectros. “Esta última colección retrata nuestros miedos, esperanzas y fantasmas para volver a fotografiar la complejidad del mundo”, resume el comisario. Porque, como explica Martín, “lo que Ontañón mejor sabía hacer era eso: retratar los extremos de la vida”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Fotografía blanco y negro", "Francisco Ontañon", "Fotolibros", "Exposiciones temporales", "Fotografía", "Artes plásticas", "Exposiciones", "Agenda cultural", "Libros", "Agenda", "Comunidad de Madrid", "Eventos", "España", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}