{"id": "4034e5d0-070e-41f0-7621-b8b8964f4615", "content": "La restricción de coches en Barcelona arrancará sin nuevos carriles bus\n\nA falta de tres meses para que se aplique el gran veto a los vehículos contaminantes en Barcelona, los carriles bus metropolitanos prometidos para facilitar la circulación de autobuses que entran a la ciudad ni están listos ni se les espera. Hace dos años, la Generalitat, el Área Metropolitana y el Ayuntamiento explicaron los refuerzos de transporte público durante los episodios de contaminación o cuando el 1 de enero de 2020 se active la Zona de Bajas Emisiones (ZBE). Por ejemplo, “carriles especiales en las entradas en Barcelona por la B-23 y la Gran Via”. Aún no hay nada de eso. Solo por la Diagonal entran cada día 600 buses.\nYa en esa comparecencia de las administraciones hace un par de años se hablaba de un carril bus “provisional” de entrada a Barcelona por la congestionada B-23 (en el sur, por la Diagonal, desde el Baix Llobregat), habilitado con conos por el Servicio Catalán de Tráfico porque la titularidad de la vía es del Ministerio de Fomento. Pero el carril no se ha hecho, porque la Generalitat está pendiente de firmar un convenio con el Gobierno central para asumir la carretera. De hecho, esta obra ya estaba contemplada en 2011 en el Plan Director de Infraestructuras del Transporte Público 2011-2020 de la ATM. Según este proyecto, las obras deberían acabar el año que viene.\nEl refuerzo anunciado hace dos años también contemplaba que el Área Metropolitana de Barcelona (AMB) impulsara “medidas permanentes para mejorar el carril bus de entrada en Barcelona por la Gran Via”, entre Bellvitge y la plaza de Espanya, en la C-31. Pero es una obra de difícil solución, porque la Gran Via discurre encajonada entre pantallas de cemento.\nAdemás de los 600 autobuses que entran cada día por la avenida Diagonal de Barcelona, se hacen otros 400 trayectos por la Gran Via desde el Maresme y 908 más procedentes de las comarcas del Vallès. Sin embargo, en las entradas a Barcelona solo existen dos carriles bus metropolitanos.\nUna de estas infraestructuras es la faraónica obra del carril Bus-VAO de la C-58, para el tráfico que entra desde el Vallès, que recientemente se complementó con un carril exclusivo para buses en la Meridiana. Una obra que costó más de 100 millones de euros.\nEl otro carril bus metropolitano es el de la Gran Via, que permite la entrada rápida de buses que enlazan con la C-31 norte, desde el Maresme. En este caso, sin embargo, está pendiente el tramo entre Barcelona y Montgat, donde en hora punta las retenciones se repiten constantemente.\n\nEl Área Metropolitana de Barcelona ha declinado hacer comentarios sobre estos atrasos. Y desde la Generalitat, fuentes de Territorio y Sostenibilidad explican que en el caso de la C-31 norte tienen previsto redactar el proyecto del carril hasta Montgat para iniciar las obras en 2022.\nPerímetro. El área entre las rondas de Barcelona, que afecta parcialmente a cuatro municipios contiguos.\nHorario. A partir del 1 de enero de 2020, la restricción se aplicará de lunes a viernes de siete de la mañana a ocho de la tarde.\nMoratoria. Se concederá un año de moratoria a furgonetas, camiones y autobuses contaminantes. Cualquier vehículo contaminante podrá pedir diez permisos al año para circular por la ciudad.\nSanciones. Entre 200 y 1.800 euros, pero no se comenzará a multar hasta abril.\nEl calendario de la B-23 depende de que haya un Gobierno central con plenas funciones y se firme el convenio del traspaso de la vía. Aquí, las colas en hora punta por la mañana son de entre 20 y 25 minutos, admiten las mismas fuentes, que apuntan que, en el mejor de los escenarios, la obra de un carril para buses podría empezar en 2021.\nDesde la Plataforma por el Transporte Público (PTP), su presidente, Ricard Riol, se muestra indignado: “Estamos hartos de excusas, siempre estamos igual. ¿A qué se dedica la Generalitat? No entiendo qué hacen a diario. Se llenan la boca con buses exprés, duplican trenes, pero en infraestructura son los últimos. ¿En serio que no se puede movilizar ni un euro?”, pregunta.\nCon la Zona de Bajas Emisiones en ciernes y las promesas para reforzar el transporte público metropolitano sin materializarse, Riol cuestiona “si es que realmente quien manda es el RACC y el coche”. “Ellos piden carriles bus de obra, nosotros decimos que no hay tiempo: no se trata de que no entre la gente que entra; se trata de que compartan vehículo las mismas personas que ahora entran en coche y, así, entren en menos vehículos. No es ideología, es un tema de gestión”, lamenta. El presidente de la Plataforma por el Transporte Público recuerda, además, que en países como Estados Unidos, los carriles prioritarios para transporte público se habilitan sin obra, con cámaras y señalización.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Carril bus", "bus-VAO", "Autobuses urbanos", "Transporte urbano", "Contaminación", "Problemas ambientales", "ZBE Barcelona", "Movilidad sostenible", "Barcelona", "Movilidad urbana", "Cataluña", "Areas urbanas", "Políticas movilidad", "Desarrollo sostenible", "Transporte", "Urbanismo", "España", "Medio ambiente"], "newspaper": "elpais"}