{"id": "40377cc1-3cda-4408-7d1d-6e5e9cce7e0c", "content": "Superestrellas por una semana en China\n\nAl llegar a Kunming, una ciudad de cuatro millones de habitantes del suroeste de la República Popular China, en las entrañas de la provincia de Yunnan, después de casi 30 horas de vuelos y escalas, los miembros de la expedición del Cadete A del Atlético de Madrid, jóvenes entre 15 y 16 años, se sintieron por unos momentos como si fueran parte del primer equipo de Diego Pablo Simeone. “Todo el mundo se acercaba a pedirnos fotos, pins, autógrafos”, dice Jesús Marcos, entrenador del conjunto juvenil rojiblanco, que fue hasta allí para disputar la primera edición LaLiga Hope Cup, un torneo entre canteranos chinos y españoles en el que participaron seis equipos de cada país. “Estuvimos media hora haciéndonos fotos con los niños de una escuela”, cuenta. Esa es la admiración que despiertan los clubes españoles en el país asiático. Una atracción reflejada, cada vez más, en una serie de proyectos que la estructura futbolística china tiene con LaLiga, que a su vez, ha identificado a este mercado como uno de los que más crece en audiencias e ingresos para los clubes.\n“Hemos cerrado acuerdos con diferentes organismos, como el Ministerio de Educación chino, la federación de fútbol (CFA) o la Superliga”, dice Óscar Mayo, director de Marketing y Desarrollo Internacional de LaLiga, para resumir parte de la estrategia de acercamiento con el gigante asiático en los últimos años. Al centro de entrenamiento permanente que la patronal del fútbol español y la CFA tienen en Madrid, a los campus de verano de entrenadores españoles en China o al programa GoalFuture para descubrir talento en ese territorio se ha sumado LaLiga Hope Cup, un torneo para fomentar allí el desarrollo del fútbol en el que participaron, del 21 al 26 de agosto, las canteras del Atlético de Madrid, FC Barcelona, RCD Espanyol, Sevilla FC, Deportivo Alavés y Valencia CF.\nSiempre donde más disfrutamos es dentro del campo. Me encanta jugar al fútbol y esos 60 minutos eran todo.\nManuel Bueno\nCapitán Cadete A Sevilla FC\nLa experiencia que trasciende lo deportivo y lo económico. Sergi Torrents, director de LaLiga en China, sostiene: “El intercambio cultural, conocer otros estilos de juego y disputar partidos fuera de los torneos en España es un valor añadido para la formación de los futbolistas jóvenes”. “Junto a Estados Unidos, China es el país más importante en nuestra estrategia de internacionalización”, afirma Mayo.\nEs importante que los jugadores puedan competir en grandes torneos internacionales y ante rivales con un fútbol y estilos diferentes. En nuestra Academia queremos que mejoren en lo deportivo y en lo personal.\nJavi Sanchis\nEntrenador Cadete A Valencia CF\nLaLiga aspira esta temporada a alcanzar una audiencia global de 3.000 millones de personas de la que China representa una buena parte. El interés por la competición española crece a pasos de gigante y ya no solo interesan Real Madrid y Barcelona. Con la llegada del delantero chino Wu Lei, por ejemplo, es ahora el RCD Espanyol el equipo que lidera las audiencias. “El número de seguidores de LaLiga y sus clubs crece exponencialmente en redes sociales chinas como Weibo, Wechat o Douyin”, afirma Mayo. Durante la pasada temporada, según un estudio de LaLiga, los seguidores en esos canales crecieron en un 43%. En 2013 los ingresos audiovisuales generados en China por el campeonato español eran de cuatro millones de euros y la última temporada fueron de cien.\nLa llegada a Kunming fue impresionante. Había muchísima gente y fotógrafos esperándonos. Parecíamos jugadores profesionales.\nMarkel Ruiz\nCapitán Cadete A Deportivo Alavés\nLa apuesta por el fútbol base sigue siendo, sin embargo, uno de los pilares de la mayoría de los acuerdos. “LaLiga Hope Cup es la punta de lanza de la academia que en 2021 inauguraremos allí”, agrega Mayo. Durante esta edición del torneo se colocó la primera piedra del futuro centro, con la presencia del presidente de LaLiga, Javier Tebas. “No podemos despreciar a 1.300 millones de habitantes”, dijo en Kunming Tebas durante la inauguración. La inversión, que cuenta con la empresa China Sports Futurity Investment como socia, superará los 40 millones de euros solo en instalaciones deportivas.\nEspero que los chicos lo valoren. Es un privilegio poder jugar al futbol tan lejos de su casa.\nJesús Marcos\nEntrenador Cadete A Atlético de Madrid\nOrganizar una competición en otro territorio implicó un verdadero desafío logístico. “Fue una pequeña revolución para nosotros”, confiesa Cristina Sánchez, directora de Activación de Marca de LaLiga. Llevar 150 personas a China, de las cuales el 90% eran menores, adaptar la alimentación, garantizar el estado de los campos de juego o llegar a un acuerdo sobre el reglamento deportivo, interpretado de manera distinta por los árbitros de ese país, fueron algunas de las cuestiones que la organización tuvo que abordar.\nLa diferencia entre la China antigua, la no tan antigua y la más moderna me fascinó. En Shanghái hay sitios donde se pueden ver las tres partes.\nOriol Ciurans\nCapitán Cadete A Espanyol\n“Percibes que está todo controlado”, dice Javi Sanchis, entrenador del Cadete A del Valencia CF, equipo finalista del torneo. “Jugamos contra equipos chinos un año mayores y fue un gran reto desde el punto de vista físico”, añade Sergi Milà, técnico del FC Barcelona, campeón de esta primera edición. Todos los entrenadores y los jugadores coinciden en la disciplina táctica y en el despliegue físico de los equipos del gigante asiático. Kazuo Shimizu, entrenador del sub-16 del Shanghai SIPG, cuenta: “No cambiamos nuestro modelo de juego por enfrenarnos a equipos españoles. El partido que más ilusión me ha hecho fue la victoria contra el Atlético de Madrid, que nos permitió enfrentarnos luego al FC Barcelona en las semifinales”. La final fue entre conjuntos españoles, pero el Shanghai SIPG y la escuela Evergrande, alcanzaron las semifinales.\nEra la primera vez que visitábamos China. Jugar contra sus equipos fue una experiencia muy positiva y los partidos fueron de mucha exigencia.\nSergi Milà\nEntrenador Cadete A FC Barcelona\nPara los clubes, la posibilidad de competir fuera es ya un escaparate no solo a nivel deportivo pero también como marcas internacionales. El caso del RCD Espanyol con Wu Lei es una de las primeras incursiones exitosas, pero son cada vez más los equipos que se interesan por este mercado y que, como LaLiga, encuentran en él un enorme potencial. Torrents, la cara de LaLiga en China, vive allí desde 2005, cuando llegó como representante de Eleven, una empresa que trabajaba con equipos de fútbol y competiciones de motor o de baloncesto. Su consejo para los equipos más pequeños que quieran sumarse a la expedición perica: “Es un país muy grande. Lo importante es focalizarse en una pequeña parte del territorio y desde allí crecer”. Kunming ha probado ser un buen punto de partida.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.", "date": "09/10/2019, 19:01:45", "tags": ["Cantera deportiva", "La Liga", "Ligas fútbol", "China", "Fútbol", "Equipos", "Asia oriental", "Organizaciones deportivas", "Competiciones", "Asia", "Deportes"], "newspaper": "elpais"}