{"id": "403880ac-2b38-4f98-7d87-33776169a02d", "content": "La catastrófica supererupción que transformó la vida de los mayas\n\nAl principio se cimbró todo. Los terremotos sacudieron la tierra. Las primeras explosiones produjeron una onda de choque devastadora. Se crearon corrientes de densidad piroclástica con materiales y gases volcánicos que viajaban entre 150 y 200 kilómetros por hora y que arrasaron con todo a su paso. Al final, se levantó una columna de ceniza de casi 50 kilómetros de altura y sus restos se extendieron 150 kilómetros a la redonda, incluso pudieron haber llegado a los polos del planeta. Así se hubiera visto la supererupción de la caldera de Ilopango, un volcán en el centro de El Salvador, hace aproximadamente 1.500 años. \"Fue una catástrofe total\", afirma el vulcanólogo Gerardo J. Aguirre Díaz, que coordinó una investigación que detalla por primera vez la historia volcánica completa de Ilopango y el peligro que aún representa, así como el impacto que tuvo sobre las poblaciones mayas que habitaban en esa región.\nEsta erupción de la caldera de Ilopango ha sido la explosión más fuerte que ha tenido lugar en Centroamérica en los últimos 10.000 años. La hipótesis del equipo multidisciplinario de Aguirre Díaz, investigador del Centro de Geociencias de la Universidad Nacional Autónoma de México (UNAM), es que este evento volcánico fue unos de los detonantes de la disgregación de los mayas en El Salvador y su eventual migración hacia el norte, desde zonas centrales de Guatemala hasta la península de Yucatán. Ese flujo demográfico sucedió muy probablemente durante el periodo clásico, entre 100 y 900 después de Cristo. Otras teorías sugieren, en cambio, que muchos de aquellos pobladores finalmente volvieron a El Salvador y el sur de Guatemala.\nLa explosión fue tan fuerte que arrasó con prácticamente toda la vegetación e hizo que la zona en los 40 kilómetros que rodean al volcán fuera inhabitable. Hubo lahares, deslizamientos de barro que avanzaban a gran velocidad y destruían todo a su paso a lo largo de ríos y valles. La agricultura colapsó y tardó años en recuperarse, varios asentamientos desaparecieron literalmente del mapa en cuestión de días si no horas, el comercio se esfumó, probablemente hubo hambrunas y se propagaron enfermedades, infiere Aguirre Díaz. \"Si no te asfixiabas por los gases, te desintegrabas por las corrientes de ceniza con altas temperaturas que expulsó el volcán\", asegura el investigador mexicano. Otros trabajos, como el del estadounidense Robert Dull, apuntan que estos fenómenos naturales fueron factores que influyeron en la caída del flanco sur de la cultura maya y en los reacomodos políticos de la época, como el ascenso de Copán, un importante reino maya que se encuentra en lo que actualmente es Honduras.\nEl grupo de investigadores —en el que colaboran la UNAM, la Universidad de Oxford, el Consejo Superior de Investigaciones Científicas de España, el Ministerio salvadoreño del Medio Ambiente y Recursos Naturales, la Universidad Estatal de Oregón de Estados Unidos y el Instituto de Vulcanología de Italia— también busca confirmar si se produjo un invierno volcánico, que es cuando los gases con partículas suspendidas de las emisiones volcánicas forman aerosoles (gases) que se quedan suspendidos en la estratósfera y bloquean la luz solar. Estos bloqueos pudieron haber provocado un descenso en la temperatura de entre dos y tres grados, lo que pudo haber aumentado el colapso en los ecosistemas de la región con afectación para los humanos. El equipo, financiado por el Consejo Nacional de Ciencia y Tecnología de México, logró determinar después de tres años de trabajo que la primera gran erupción del volcán fue hace 1,78 millones de años e identificó otras 12 explosiones.\n\nLos efectos de la supererupción de unos 15 siglos atrás aún son visibles. Se sabe que toda el área metropolitana de San Salvador, a unos 10 kilómetros del volcán, está construida sobre Tierra Blanca Joven, los restos volcánicos de color blanco soltados por Ilopango y por el volcán de San Salvador. Estos materiales no solo cubrieron prácticamente todo el pequeño país centroamericano, también están presentes en Guatemala, Honduras, Nicaragua y Costa Rica.\nLa caldera está cubierta por un lago homónimo que mide alrededor de 70 kilómetros cuadrados y su última erupción fue en 1879, hace un tiempo relativamente corto en vulcanología, por lo que todavía se considera activo. Los investigadores también calcularon qué tan recurrentes han sido estas erupciones y, aunque no han encontrado un patrón claro, advierten de que aún representa un riesgo para El Salvador y sus países vecinos. \"Esta caldera ha tenido y seguirá teniendo más erupciones, aunque no podemos saber qué tan fuertes\", comenta Aguirre Díaz. Al tiempo que se desvela el misterio detrás del que pudo haber sido un episodio determinante para la civilización maya, los científicos siguen tras la pista de los secretos y peligros que entraña el volcán de Ilopango, uno de los mayores colosos de Centroamérica.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Mayas", "El Salvador", "Erupciones volcanes", "Cultura precolombina", "Centroamérica", "Volcanes", "Historia antigua", "Espacios naturales", "Desastres naturales", "Latinoamérica", "Desastres", "Historia", "América", "Sucesos", "Medio ambiente"], "newspaper": "elpais"}