{"id": "403db289-2bf6-49aa-64d9-d08fd3a42ff9", "content": "Ni la Constitución es tuya ni los ODS son míos\n\nEl hecho de que un partido de gobierno como el PSOE haya decidido incrustar sus siglas en el símbolo de los Objetivos de Desarrollo Sostenible debería ser un testimonio del alcance de la Agenda 2030. Sin embargo, la sensación que yo tuve ayer al verlo fue otra: el temor a la patrimonialización de un asunto que debería estar por encima de las querellas partidistas.\nEntiéndame bien: si alguien ha incorporado la agenda del desarrollo sostenible a su relato político e institucional, ha sido el partido socialista. Mucho antes de llegar al gobierno de España hace unos meses, Pedro Sánchez y su equipo habían comenzado a construir su programa sobre la base de un modelo de producción, consumo y reparto que considera derechos humanos y límites planetarios. Y no me cabe duda de que hubiesen tratado de aplicarlo en caso de haber llegado a acordar presupuestos y alianzas.\nPero ninguno de los elementos fundamentales de esa agenda debería quedar fuera del programa de un partido de gobierno en la Europa del siglo XXI. La transición energética, el multilateralismo, la protección de grupos vulnerables, la biodiversidad, la igualdad de género, las ciudades sostenibles... todos ellos constituyen la única inversión razonable para nuestro futuro. Esa es la belleza de la Agenda 2030, que establece un espacio amplio de consenso en el que lo correcto encaja con lo inteligente y permite el compromiso de ideologías que discrepan legítimamente en otros asuntos. De hecho, esto es exactamente lo que está ocurriendo en ayuntamientos y comunidades autónomas, donde el color del gobierno no determina la apuesta institucional por los ODS.\nUn amigo me dijo en una ocasión que tendríamos un serio problema si permitimos que la izquierda se apodere de los ODS y la derecha haga lo propio con la Constitución. No puedo estar más de acuerdo. Basta que el PSOE se ponga un pin para convertir la Agenda 2030 en arma arrojadiza. Yo estoy muy contento de que los socialistas hagan bandera de este asunto, pero lo estaría aún más si mañana Casado, Rivera e Iglesias hiciesen lo mismo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Opinión", "Agenda Post-2015", "PSOE", "Elecciones", "Partidos políticos", "Desarrollo sostenible", "Política"], "newspaper": "elpais"}