{"id": "40425850-ddbb-4e05-759e-35cf2cf27743", "content": "Las mejores fundas con teclado para ‘tablets’ por menos de 100 euros\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nCuando compramos una tableta, se suele invertir bastante tiempo en comparar modelos, características, precios… para así obtener una radiografía lo más completa posible sobre la oferta disponible en el mercado. Como este tipo de dispositivos electrónicos son muy delicados, conviene garantizar su seguridad, en especial si se va a utilizar con bastante frecuencia en los desplazamientos. También en casa, por si se cae o recibe un golpe de forma accidental. La solución, por tanto, es adquirir una funda para evitar sorpresas desagradables.\nEn este caso, hemos dado un paso más allá y la selección de propuestas que os sugerimos tienen una particularidad especial: son fundas que además incorporan un teclado, de manera que la tableta se transforma en un ordenador portátil y es posible disfrutar de una escritura mucho más ágil y cómoda que los teclados virtuales, que incluyen este tipo de dispositivos móviles.\nLas fundas con teclado incorporado que hemos elegido para esta comparativa son: E-Vitta KeyTab (8,25), Feel Kaeu funda con teclado Bluetooth para iPad (7,5), Logitech Create (8), Microsoft Signature Type Cover (8) y Silver HT Funda Universal Gripcase (8,25).\nCada una de ellas ha sido analizada y ha recibido una puntuación media a partir de la valoración de distintos criterios como los que, a continuación, se señalan:\n- Calidad: hemos comprobado la calidad de los materiales elegidos para cada una de ellas, así como el acabado en su conjunto.\n- Teclado: ¿cómo es el teclado de cada uno de los modelos? ¿se puede escribir cómodamente? ¿qué tal se desenvuelven los dedos?\n- Versatilidad: No todas las fundas pueden utilizarse con todas las tabletas. Algunas tienen un diseño universal, pero otras son específicas para determinados modelos.\nHemos utilizado cada una de estas seis fundas con teclado con diversos tipos de tabletas para comprobar la calidad de su construcción, la seguridad que aportan o la ergonomía de sus teclados. Esta última característica nos parece de las más importante por lo que resulta ideal que el teclado sea cómodo y los dedos se sientan ágiles a la hora de escribir.\nSe ha producido un empate técnico entre los dos modelos que mejor puntuación han obtenido. Hablamos de las fundas con teclado E-Vitta KeyTab y Silver HT Funda Universal Gripcase. Ambas son opciones económicas que proporcionan resultados satisfactorios y pueden utilizarse tanto con tabletas Android como iOS. La calidad de ambos productos y la experiencia de uso de los dos teclados nos han sorprendido de manera positiva teniendo en cuenta el rango de precio en el que se mueven.\nEste modelo puede utilizarse con todas las tabletas que incorpore el sistema operativo Android 4.0 y cuya pantalla tenga un tamaño que oscile entre las 9,7 y las 10,1 pulgadas: para ello, sus creadores han desarrollado un sistema de fijación que se adaptan perfectamente al tamaño de la tableta que utilicemos. Su particularidad es que el teclado integra tecnología Bluetooth 3.0 y hay que destacar que el proceso de emparejamiento se completa de forma rápida y sin problemas.\nEso sí, previamente necesitamos cargarlo a través de la conexión microUSB que integra en uno de sus laterales con el cable que viene en la caja. Este proceso es bastante largo, pero a cambio obtenemos una autonomía que garantiza muchísimas horas de trabajo. Además, el fabricante promete un tiempo de espera de 60 días. Y si tras 10 minutos no lo hemos utilizado entra en modo sleep, lo que significa que la duración de su batería se optimiza para que dure mucho más. Localizamos, por otro lado, dos indicadores LED: uno nos informa de las mayúsculas/minúsculas y el otro acerca del estado de la conexión. Con trackpad incorporado, la disposición de las teclas, su recorrido y tacto nos parecen acertadas y nos hemos sentido cómodos.\nPor otro lado, la funda permite que la tableta adopte distintos ángulos y posición cuando la colocamos en horizontal. Resulta muy práctico porque dependiendo de lo que estemos haciendo con la tableta la podemos situar de un modo u otro. Su interior es aterciopelado y el cierre de seguridad, aunque pueda parecernos básico, es bastante efectivo; en este caso, se ha optado por una banda ancha.\nCompra por 37,68€ en Amazon \nDisponible en tres colores (azul, rojo y negro), este modelo universal puede utilizarse con tabletas de entre 9 y 10,1 pulgadas provistas de Android, iOS o Windows ya que sus teclas con funciones multimedia son compatibles con estos tres sistemas operativos. En su fabricación se ha utilizado una aleación de aluminio que no sólo proporciona durabilidad y resistencia. Como también resulta bastante ligero, lo que se agradece a la hora de transportar la tableta dentro de la funda-tableta. Y si se ensucia con un trapo húmedo se puede limpiar cómodamente.\nEl agarre es bueno y no se tiene la sensación de que vaya a caerse a pesar del fino grosor que tiene: 6 milímetros. Por otro lado, comparte con la funda teclado E-Vitta KeyTab un soporte en su parte trasera ajustable que permite colocar la tableta en una superficie plana. Asimismo, tienen en común que el teclado integra tecnología Bluetooth 3.0. La comunicación y la sincronización con la tableta son perfectas por lo que enseguida podremos empezar a utilizarlo. Aunque la experiencia de uso es buena y ha respondido a nuestros deseos, hemos echado en falta un trackpad y un reposamuñecas. Su autonomía en condiciones de uso normal es de unas 55 horas, pero gracias a su modo Sleep la batería —se recarga a través de una conexión microSD— que alimenta este teclado ahorra en energía porque entra en reposo al detectar que durante los últimos 15 minutos no se ha utilizado. La calidad de los agarres elegidos para colocar la tableta en el interior de la funda es mejorable.\nCompra por 34,21€ en Amazon \nSe trata de una funda-teclado pensada de manera específica para la tableta Microsoft Surface Go que, entre otras características, integra una pantalla multitáctil de 10 pulgadas, 1.800 x 1.200 píxeles de resolución y cristal Corning Gorilla Glass 3. Disponible en distintos colores como el negro, el plata o el azul, lo primero que llama la atención es su diseño ultradelgado y lo suave que resulta al tacto. La clave está en el material elegido para su fabricación y que, al mismo tipo, le concede un toque premium: alcántara. Además, dispone de un sistema de anclaje magnético que facilita poner o quitar la tableta según la tarea a realizar.\nLa experiencia de escritura es buena, aunque al principio cuesta hacerse un poco con el teclado, sobre todo si tenemos dedos grandes. No obstante, a medida que se utiliza ganamos en fluidez y rapidez. Nos ha gustado, por otro lado, la separación entre teclas y que se retroiluminen en la oscuridad. El trackpad ha respondido también a nuestras expectativas y su control y precisión bastante precisos. Otro detalle a destacar es que cuando la funda está protegiendo la tableta, la pantalla se apaga por lo que se mantiene la duración de la batería.\nCon un peso de 245 gramos y unas dimensiones de 245 x 175 x 83 milímetros, cuenta con una fila completa de teclas de función (de la F1 a la F12), botones específicos para el brillo de la pantalla y control multimedia, y tecla Windows. También dispone de acelerómetro.\nCompra por 99,99€ en Amazon \nLa funda teclado Create está disponible en dos tamaños: una para el iPad Pro de 9,7 pulgadas y otra para el modelo de 12,9 pulgadas que es el que hemos seleccionado para la comparativa. Además, es posible elegir el color que más nos guste. Teniendo en cuenta que es compatible con el iPad Pro de 12,9 pulgadas, enseguida es posible hacerse una idea de su tamaño: 315 x 230 x 19,9 milímetros. Aunque pesa 725 gramos cuando la sostienes, no tienes la sensación de que se aproxima al kilogramo de peso.\nUno se siente muy cómodo con las teclas, aunque es cierto que se echa en falta un mayor espacio para la zona del reposamuñecas. Lo que nos ha gustado, además, es que estas teclas se retroiluminan en la oscuridad. ¿Cómo se conecta el iPad Pro a este teclado? El fabricante se ha decantado por un sistema que emplea el puerto Apple Smart Connector disponible en las tabletas de la firma de la manzana, de manera que el teclado recibe una alimentación eléctrica constante y no hay que cargarlo nunca o emparejarlo mediante Bluetooth, como sucede con otras fundas teclado.\nLa funda-teclado permite escoger entre tres modos de uso (lectura, visualización y escritura), y en cuanto a la calidad de los materiales hay que dar la enhorabuena al fabricante. Se aprecia su durabilidad y es resistente al agua, además de limpiarse con facilidad.\nCompra por 79€ en Amazon \n¿Buscas una funda teclado para tu iPad Air, Air 2 o Pro de 9,7 pulgadas? ¿O quizás para tu iPad 2017 o 2018? Este modelo ha sido diseñado de manera específica para cualquiera de estas tabletas de la firma de la manzana y existe la posibilidad de personalizar la versión que más nos guste eligiendo entre estos cuatro colores: negro, púrpura, azul oscuro y azul claro.\nSu apariencia es sencilla y recuerda a las tapas de un libro con un tacto agradable. Antideslizante y con un diseño ajustable, es posible elegir entre varias posiciones a la hora de colocarlo en una superficie plana para interactuar de manera mucho más cómoda con la tableta. El único detalle que mejoraríamos en el caso de la funda es la calidad y el acabado del marco de protección que rodea la pantalla, aunque a su favor hay que decir que este sistema es muy efectivo y logra que el ajuste sea perfecto.\nEl teclado es desmontable ya que incorpora un sistema de siete puntos magnéticos y funciona a través de Bluetooth 3.0 y a una distancia máxima de 10 metros. La comunicación con la tablet es prácticamente instantánea y la experiencia de uso bastante cómoda.\nCompra por 26,54€ en Amazon \nEcha un vistazo a la comparativa de las mejores tabletas por menos de 230 euros\nLlevo en el periodismo tecnológico casi dos décadas. En todo este tiempo, he tenido el privilegio de comprobar cómo avanza la tecnología para hacer que el día a día sea más fácil y contarlo en diferentes medios. Aunque ya he perdido la cuenta de cuántos productos han pasado por mis manos, confieso que las ganas y las sensaciones siguen siendo las mismas. Portátiles, tabletas, teléfonos, cámaras de fotos, pulseras de actividad, relojes inteligentes... No me pongo límites a la hora de elegir un dispositivo y exprimir al máximo sus posibilidades como buena consumidora de tecnología.\n*Todos los precios de compra incluidos en este artículo están actualizados a 7 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Tabletas", "Portátiles", "Ordenadores", "Gadgets", "Informática", "Tecnologías movilidad", "Tecnología", "Industria", "Ciencia"], "newspaper": "elpais"}