{"id": "40489db9-8185-4aaf-5175-2efdff4713ba", "content": "La Comunidad invirtió 12,5 millones en Avalmadrid solo en 2017\n\nLa Comunidad de Madrid invirtió 12,5 millones de euros en Avalmadrid solo en 2017, según documentación gubernamental a la que accedió EL PAÍS, y llegó a ingresar en las cuentas del ente semipúblico más de 26 millones de euros entre 2012 y 2018. Ese vínculo financiero, construido a través de distintos convenios con cargo a los Presupuestos regionales, es esgrimido ahora por la oposición para argumentar que esta sociedad de garantía recíproca es fiscalizable en una comisión de investigación en la Asamblea de Madrid. Avalmadrid no es una entidad estrictamente pública, pero se ha venido financiando, en parte, con fondos de la Comunidad de Madrid, que también ha nombrado a cargos clave del organismo.\nAsí, la Comunidad ejercería “una influencia dominante” en la gestión de Avalmadrid, según dos informes de derecho comparado en posesión del PSOE y de Más Madrid. El PP, sin embargo, considera que no cabe investigar a la entidad en la Asamblea porque no es pública (ya que la Comunidad no llega a tener el 50% de las participaciones) y ya es fiscalizada por el Banco de España.\n“La directiva 80/723/CEE de la Comisión europea establece que se entiende por empresa pública ‘cualquier empresa en la que los poderes públicos puedan ejercer, directa o indirectamente, una influencia dominante en razón de la propiedad, de la participación financiera, o de las normas que la rigen”, dice uno de los informes. En 1996, recuerda, el Tribunal de Cuentas también se abrió a definir un nuevo marco jurídico en el que se considerara como empresas públicas a aquellas en la que la participación pública permita un “control efectivo”.\nEn 2002, añade, el Constitucional afirmó que “no se puede compartir que el porcentaje de participación en una empresa sea el criterio decisivo para calificar a una empresa como privada o pública”. En 2007, apunta, la Ley de transparencia de las relaciones financieras entre las Administraciones y las empresas públicas concretó que “se definen las empresas públicas como aquellas en la que los poderes públicos puedan ejercer una influencia dominante en razón de la propiedad, de la participación financiera o de las normas que la rigen”. Y, finalmente, en una línea homologable se pronunciaron la pasada semana los servicios jurídicos de la Cámara al establecer que los diputados regionales tienen derecho a fiscalizar la actividad de Avalmadrid.\nFrente a esos datos, el PP argumenta que las participaciones del Gobierno en la entidad no superan el 50%, que es lo que define estrictamente a una empresa pública. En consecuencia, según la formación conservadora, la comisión de investigación impulsada por el PSOE con el apoyo de Cs, Más Madrid, Unidas Podemos Madrid en Pie y Vox no cumpliría con el requisito reglamentario de “de afectar a ‘un asunto de interés público dentro de las competencias de la Comunidad”.\nLa propia Asamblea de Madrid ya resolvió un conflicto similar, cuando se denegó a la oposición el acceso a unos informes de la empresa Madrid Deporte Audiovisual, creada por el Gobierno autonómico de Madrid en 2007 para gestionar los derechos de retransmisión del Atlético y el Getafe, con participación de los clubes y de Caja Madrid. El PSOE, que era quien había pedido la información, empleó el concepto de “influencia dominante”, y se le permitió acceder a los datos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Avalmadrid", "Isabel Díaz Ayuso", "Comunidad de Madrid", "Empresas", "España", "Economía"], "newspaper": "elpais"}