{"id": "40543b07-347c-47b0-5885-02a2a7191e36", "content": "'Manteros' de Roses se enfrentan a vecinos y Policía por unos fardos con material\n\nLos vendedores ambulantes escondieron sus productos en una propiedad comunitaria\nNuevo conflicto en Roses (Alt Empordà) en torno al fenómeno top manta después de que la tarde del miércoles un grupo de manteros se enfrentara a vecinos del municipio y a agentes de la Policía Local por unos fardos que contenían material para vender.\nEl conflicto se originó cuando un grupo de vendedores ambulantes decidió esconder en el jardín de una propiedad comunitaria los fardos con los que transportan sus productos, con la intención de protegerlos de la lluvia que empezaba a caer en la localidad.\nLa decisión no fue del agrado de uno de los vecinos del inmueble el cual intentó trasladar los fardos al interior de su vivienda aunque sin éxito, ya que los manteros decidieron asaltar la propiedad para recuperar sus objetos, utilizando la fuerza ante un grupo de personas que querían impedirlo.\nPosteriormente, los vendedores ambulantes se enfrentaron a agentes de la Policía Local los cuales se personaron en el lugar alertados por vecinos de la propiedad comunitaria. No obstante, el violento conflicto fue a más cuando a la pelea se añadió un segundo grupo de manteros y que hizo necesaria la intervención de varios agentes de los Mossos d'Esquadra.\nComo resultado, hubo diversos heridos leves de poca consideración, entre ellos turistas jubilados. En cuanto al material retenido por el vecino, la policía consiguió requisar gran parte del mismo, que se sumó al conjunto de fardos -\"cuatro veces más del requisado habitualmente\", según el regidor de Seguretat, Joan Plana- que debido a la pelea quedaron sin vigilancia por parte de los manteros.\nMientras por su parte, el Ayuntamiento de Roses ha anunciado esta mañana a través de un comunicado que las actuaciones realizadas hasta ahora por la Policía Local, han conseguido superar a principios de agosto la cantidad de material decomisado durante todo el verano de 2018. \nY ello, según señala el consistorio costabravense, gracias a la estrategia llevada a cabo por el Área de Seguridad Ciudadana consistente en \"la intensificación de la retirada de material, realizando los controles y decomisos de productos antes de que estos lleguen a paseo de Santa Margarida, donde se realiza la venta ilegal\".\nAsimismo, el Ayuntamiento subraya que el éxito alcanzado hasta ahora también se debe a que \"los operativos se realizan en aquellos puntos de la población donde resulta más efectivo interceptar los vendedores y una mayor cantidad de material\".\n\"El objetivo que se persigue con este aumento de decomisos, es el de minimizar la rentabilidad que los vendedores obtienen, además de garantizar la seguridad de vecinos, agentes policiales y de los propios manteros\", puntualiza en su comunicado.\nPor último, el consistorio dirigido por Montse Mindan (JxCat) ha vuelto a mostrar su profunda preocupación por \"la problemática que el top manta representa para la población y para el resto de municipios afectados; por las incomodidades que deben soportar vecinos; por los perjuicios para el comercio local, el deterioro de la imagen de la población y la situación que viven los propios manteros\", y ha solicitado la colaboración de todas las administraciones para establecer los mecanismos que logren \"una solución definitiva\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAhora se ven los resultados de la política \"Colau\".", "date": "08/10/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}