{"id": "4057cf4d-68d0-402f-5dc8-894439dd3fae", "content": "A la emoción por el rigor\n\nLa Sociedad Filarmónica de A Coruña ha celebrado el segundo concierto de la temporada en el Teatro Rosalía Castro. El acto ha sido protagonizado por el Trío Ludovicus, formado por Ludwig Dürichen, violín, Ruslana Prokopenko, violonchelo, y Paulo Brasil, piano. En programa, el trio de piano en mi bemol mayor, “Gran trío”. op. 38 de Ludwig van Beethoven (1770–1827), y el Trío de piano en mi menor nº 4, “Dumky”, op. 90 de Antonin Dvořák (1841-1904).\nEl Trío Ludovicus mostró en este concierto su versatilidad estilística. La obra de Beethoven es una transcripción del propio autor de la obra que le valió su primer gran éxito en Viena, hasta el punto de presentarse a sí mismo durante bastante tiempo como “el autor del Septimino” [para cuarteto de cuerda, clarinete, fagot y trompa, op. 20]. La interpretación de Ludovicus tenía sus raíces en el más acrisolado clasicismo y del escenario del Rosalía emanaron a la platea -en fraseo, tempi, dinámicas y texturas- los impolutos ecos dieciochescos de aquella Viena finisecular.\nEl sonido de cada instrumento dio una nueva perspectiva a su escucha desde los mil y un colores del violín de Dürrichen en el Allegro con brio al recuerdo dorado de una trompa desde el violonchelo de Prokopenko en el Minueto, pasando por la delicadeza del conjunto en el Adagio cantabile. Con este material sonoro y gran solidez conceptual hicieron brillar los diálogos del Andante con variaciones (qué emoción desprendió la armonía del acorde inicial de su coda) y el poderío y gracia del Scherzo. Fue puro clasicismo en ruta hacia el s. XIX. O sea, Beethoven.\nEn la segunda parte, el Trío Ludovicus interpretó el Trío Dumky, una de las obras de cámara más características de Dvořák, junto a su Cuarteto americano. En la introducción, Lento maestoso, del primer movimiento el violín y el chelo entraron en una sinergia que fue mucho más allá de la mera suma de posibilidades de cada instrumento.\nFue como una rampa de lanzamiento, la mirada entre Prokopenko y Dürichen fue la chispa que encendió el combustible -el líquido perlado del piano de Brasil- y la música fue impulsada a las alturas. La sucesión de tempi típica de la dumka y su expresividad lírica y danzante fueron expresados por el Trío Ludovicus con un sonido perfectamente empastado. De él irradiaron aquí y allá la variedad de timbres y colores de los ataques de cada instrumento, siempre al servicio de la partitura y del personal carácter de la música del compositor bohemio.\nLa emoción de la música volvió a imperar y a su fin las palmas y los bravos saltaron pronto de las gargantas de los filarmónicos coruñeses, correspondiendo el trío con la miniatura Marcha vienesa de Fritz Kreisler (1875-1962). Lpo mismo que sucedió en el concierto inaugural de la temporada con el Cuarteto de Zagreb, el Teatro Rosalía tuvo una entrada más bien floja. Esta escasa asistencia a conciertos de tanta calidad da lástima por los que se los perdieron; pero también causa preocupación por la marcha de una sociedad de tanto prestigio y arraigo en la ciudad. Esperemos que sea algo solo transitorio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Ludwig van Beethoven", "Crítica musical", "A Coruña", "Crítica", "Galicia", "Música", "España", "Cultura"], "newspaper": "elpais"}