{"id": "405a26db-a968-44a5-5c71-95c1fa9fb510", "content": "Atornillando la ciencia\n\nSe dice que la ciencia la hacen los becarios, y es verdad en un sentido muy concreto. Los jefes tienen que rellenar tan largos formularios, tramitar tan sinuosos documentos, implorar tan altos permisos y solicitar dinero a tanta gente tan poco predispuesta a soltarlo que, como es lógico, los únicos que pueden hacer los experimentos son los estudiantes de doctorado, los posdocs y demás gente de mal vivir que rueda por el laboratorio.\nLee en Materia una pequeña rebelión de diez profesores y catedráticos de la Universidad Complutense contra esa orgía burocrática a la que llaman, con humor e intensidad mitológica, “la Hidra de Lerna”, aquella asquerosa y cruel serpiente policéfala del inframundo que generaba dos cabezas por cada una que le cortabas. Uno de esos monstruos a los que la mayor parte de la gente preferiría dejar tranquilos para no empeorar sus opciones de supervivencia. Pero al que estos diez científicos, que coordinan la plataforma de investigadores de esa universidad madrileña, se han atrevido a desafiar como solo Hércules osó hacer en tiempos bíblicos.\nLos investigadores deben restringirse a proveedores autorizados que venden por encima del precio de mercado\nSi todo ese procedimiento administrativo aumentara la sensatez, o incluso la agudeza, en la concesión de subvenciones a los proyectos, o los mejorara durante su tramitación con las críticas y consejos de unos paneles científicos entregados a ello, la dilatación en el tiempo podría servir de algo, después de todo. Pero los investigadores de la Complutense no están persuadidos de que sea así. Piensan más bien que los funcionarios y estamentos administrativos no suelen entrar al fondo de las cuestiones científicas que se debaten. Simplemente se retrasan por la misma razón que se demoran los cantos en un arroyo: porque son pesados y poco aerodinámicos.\nLa hipótesis alternativa —que haya una conspiración administrativa para evitar que los laboratorios compren un destornillador en menos de tres meses— sería verdaderamente extraña, ¿no? Más vale creer en la torpeza humana, aunque hay otras denuncias más preocupantes si cabe, porque los investigadores deben restringirse a un catálogo de proveedores autorizados que venden por encima del precio de mercado. Lean el artículo citado más arriba para aprender una devastadora lista de ejemplos.\nEl estorbo que supone tardar tres meses en comprar un destornillador subóptimo lo puede entender cualquiera, pero hay un asunto más sutil que rara vez se discute en este contexto. La práctica científica es en el fondo una artesanía, y ha exigido siempre que los viejos supervisen y enseñen a los jóvenes. El jefe no puede hacer eso si se pasa nueve horas al día rellenando papeles innecesarios. Destruir a la Hidra de Lerna fue el segundo de los trabajos de Hércules, ¿y saben cuál fue el truco? En cuanto Hércules cortaba una cabeza del monstruo, su sobrino le abrasaba con fuego el muñón del que, de otra forma, habrían brotado dos cabezas nuevas. Dejo al lector la interpretación de esta metáfora.\n* LA CIENCIA DE LA SEMANA es un espacio en el que Javier Sampedro analiza la actualidad científica. Suscríbete a la newsletter de Materia y lo recibirás cada sábado en tu correo, junto con una selección de nuestras mejores noticias de la semana.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/19/2019, 19:01:45", "tags": ["Opinión", "Crisis económica", "Recortes presupuestarios", "i+d+i", "Política científica", "Ciencia"], "newspaper": "elpais"}