{"id": "4064f9a1-85b3-42c8-46cf-bb7a442f50d7", "content": "Al límite\n\nSe ha celebrado en el Teatro Colón de A Coruña el segundo recital de canto de la presente temporada lírica, organizada por Amigos de la Ópera de A Coruña. El protagonista ha sido el baritenor Michael Spyres, acompañado al piano por Mathieu Pordoy. Spyre es conocido en A Coruña, donde ya triunfó con su memorable actuación en la Ermione resucitada en 2015 por Alberto Zedda.\nEl estadounidense había preparado para su actuación en A Coruña un repertorio centrado en el mar como tema de sus arias o fondo argumental, que tuvo un desarrollo un tanto irregular. En E ben folle quel nocchier, de Il trionfo del tempo e del disnganno de Haendel, y en las tres de Rossini que sirvieron de eje de la primera parte, mostró sus mejores cualidades: la agilidad de su voz, su paso perfecto entre los diferentes registros y un fiato bastante considerable. Pero con un objetable timbre, que resultaba claramente irregular.\nFue también de destacar el carácter que imprimió a la mozartiana Fuor del mar y la serena firmeza con que interpretó L’esule de Verdi, esta justo antes del descanso. Que este era urgente para él era evidente: desde el inicio del recital, Spyres se vio forzado a salir del escenario casi tras cada aria; su voz no tenía toda la riqueza de armónicos acostumbrada y sonaba algo mate. El calor ambiente y una vestimenta claramente inadecuada para esa temperatura, aunque no ayudaban, solo pudieron ser un acelerador de sus problemas vocales.\nSpyres lidió con estos, ya claramente, a lo largo de toda la segunda parte, que comenzó con repertorio francés –Mayerbee, Bizet y Auber- y acabó con Verdi, Ponchielli y Rossini. En toda ella estuvo, casi heroicamente, al límite de sus posibilidades. Junto al buen hacer técnico y expresivo aplicado a cada obra, transmitió esa sensación de peligro inherente al directo… que el sábado llegó a fluctuar de la congoja a la zozobra. Tras una versión de No puede ser… de La tabernera del puerto de Sorozábal más voluntariosa que acertada, cantante y público pudimos respirar hondo, aliviados por haber llegado al final del concierto sin mayor daño.\nPordoy, por su parte, es un maestro repetidor y repertorista del mayor prestigio internacional –su página web lo define como “chef de chant”, algo mucho más acertado que pianista acompañante, otra expresión habitualmente usada en España-. Su gran valía en este sentido quedó plasmada en sonido en la forma con la que imprimió el carácter idóneo ya desde la citada aria de Haendel, E ben folle quel nocchier. Y luego, desde el inicio de cada obra a lo largo de todo el recital –especialmente en el repertorio francés de la segunda parte-.\nUn mérito que en modo alguno puede empañar algún roce o duda ocasionales; lo que de algún modo también es aplicable a Spyres por sus condiciones y su entrega. La frase atribuida a Beethoven “Tocar una nota equivocada es insignificante; tocar sin pasión es imperdonable” es de plena aplicación y obligado recuerdo hablando de la labor de los protagonistas de este concierto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Gioachino Rossini", "Georg Frederich Haendel", "Giuseppe Verdi", "A Coruña", "Galicia", "España"], "newspaper": "elpais"}