{"id": "406f78eb-16e0-4717-6ea3-abdd92babb3c", "content": "El incendio en Gran Canaria sigue \"estabilizado\" pero con \"pequeñas reactivaciones\"\n\nEste es incendio más importante de los originados en España desde 2012. Ha afectado a 9.200 hectáreas y obligado a evacuar a unas 10.000 personas que ya están prácticamente realojadas.\nEl incendio declarado hace seis días en Gran Canaria va camino de ser controlado, según ha dicho este jueves su director de extinción, Carlos Velázquez.\nEn el Puesto de Mando Avanzado, Velázquez ha informado de que en el amplio perímetro que discurre desde los Altos de Gáldar y Guía hasta Valleseco \"ya no hay fuego, sino puntos calientes que se están enfriando\".\nDonde durante esta jornada se están centrando los trabajos es en el municipio de Agaete y en el pinar de Tamadaba, ha precisado.\nEn el sector forestal de Tamadaba actúan tres unidades de la BRIF, mientras que en el área urbano forestal del Valle de Agaete, Guayedra y El Risco efectivos de la BRIF, UME y EIRIF desarrollan \"labores de contención de un fuego de pastizal que viene bajando\".\nVelázquez ha asegurado que en este gran incendio forestal, que ha afectado a 9.200 hectáreas, el 8 % de la superficie de Gran Canaria, y obligado a evacuar a unas 10.000 personas, \"ya no hay frentes muy activos\".\nPor ello, el director de extinción de este fuego ha afirmado que a partir de esta jornada se empezarán a \"desmovilizar todo lo que se pueda\" y a \"deshacerse de los medios superfluos, para que puedan ir al resto del territorio nacional\".\nLa otra prioridad es que los realojos pendientes se hagan con plena seguridad. \nEl presidente del Gobierno de España, Pedro Sánchez, en encuentra en Gran Canaria para conocer sobre el terreno el impacto que ha tenido este voraz incendio forestal, que podría quedar controlado este viernes, según ha estimado el director técnico de Emergencias del Cabildo de la isla, Federico Grillo. \nEl presidente ha sobrevolado la zona incendiada para comprobar las consecuencias del incendio, que ha arrasado una amplia extensión de terreno en la zona occidental de la isla.\nSánchez ha transmitido su apoyo a los afectados y a los equipos de extinción que trabajan sobre el terreno para tratar de apagar el fuego, que ha tenido a casi 10.000 personas desplazadas de sus casas por riesgo de que afectara a varios municipios. \nEl presidente ha asegurado este jueves que la sociedad de Gran Canaria contará con todo el apoyo de las instituciones del Estado, ha mostrado la \"enorme gratitud\" que siente el Gobierno español hacia \"la enorme profesionalidad\" de todos los efectivos civiles y militares que han luchado \"contra este monstruo\" para tratar de \"aniquilarlo\". Ha hablado de \"los héroes anónimos\" que en muchos casos, ha dicho, \"se han jugado la vida\" para garantizar que esta catástrofe ambiental no provocara daños entre la población.\nEl presidente también ha querido trasladar el \"arrope y el abrigo\" que, según ha garantizado, \"van a tener\" por parte de la Administración estatal los vecinos afectados por este fuego, residentes en 11 de los 21 municipios de la isla.\nPara ayudar en la extinción total del incendio, el Ministerio de Agricultura, Pesca y Alimentación mantiene un amplio dispositivo de extinción en Gran Canaria con 11 medios aéreos y 4 brigadas de refuerzo contra incendios forestales.\nPara sofocar las llamas desde el aire ha enviado 3 aviones anfibios Canadair de 5.500 litros de capacidad procedentes de las bases de Torrejón en Madrid, Málaga y Talavera la Real en Badajoz, así como 1 avión de carga en tierra de 3.100 litros de la base de La Gomera, 1 avión de coordinación y observación procedente de Talavera, 3 helicópteros Kamov de 4.500 litros de las bases de La Almoraima (Cádiz), Huelma (Jaén) y Tenerife Sur y 1 equipo de drones que opera en el arco nocturno para vigilancia y seguimiento del incendio.\nComplementando la labor de los medios aéreos trabajan en tierra 4 brigadas de refuerzo contra incendios forestales de las bases de Punta Gorda, Tabuyo del Monte en León, Pinofranqueado en Cáceres y Daroca en Zaragoza, que operan con 2 helicópteros de transporte y descarga de 1.200 litros.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTranquis canarios. Hoy va vuestro presi......a deciros \"lo mal que lo ha pasado\"..... desde Doñana.", "date": "08/24/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}