{"id": "4074341a-6872-41b4-470f-10045fdd5d7e", "content": "Del ‘subidón’ de Trump al ‘bajón’\n\nEl año pasado tras el desplome de la Bolsa que provocaron los titulares acerca del conflicto comercial entre Estados Unidos y China, indiqué tres reglas para reflexionar sobre este tipo de acontecimientos. En primer lugar, el mercado bursátil no es la economía. En segundo lugar, el mercado bursátil no es la economía. Y en tercer lugar, el mercado bursátil no es la economía. Pero quizá debería añadir una cuarta regla: el mercado de bonos casi que sí es la economía. Un viejo chiste de economistas dice que la Bolsa predijo nueve de las cinco últimas recesiones. Pues bien, una “curva de rentabilidad invertida” —cuando los tipos de interés de los bonos a corto plazo son más altos que los de los bonos a largo plazo— predijo seis de las últimas seis recesiones. Y una caída de la rentabilidad a largo plazo, que ahora es menos de la mitad de lo que era el pasado otoño, ha invertido la curva de tipos una vez más, y ha provocado que el diferencial entre el corto y el largo plazo se reduzca a más o menos donde estaba a principios de 2007, en la víspera de una crisis financiera desastrosa y de la peor recesión desde la década de 1930.\nNi yo ni nadie estamos prediciendo una repetición de la crisis de 2008. Ni siquiera está claro que vayamos hacia una recesión. Pero el mercado de bonos nos está diciendo que el dinero inteligente se ha vuelto muy pesimista respecto a las perspectivas económicas. ¿Por qué? La Reserva Federal controla básicamente los tipos a corto plazo, pero no los tipos a largo plazo; una rentabilidad baja a largo plazo significa que los inversores esperan una economía débil, lo cual obligará a la Reserva a bajar los tipos repetidamente.\nEl chute de glucosa tras la rebaja fiscal fue temporal porque nunca se tradujo en mayor inversión empresarial\n¿Y a qué se debe esta ola de pesimismo? En gran medida, aunque no por completo, a una moción de censura contra las políticas económicas de Donald Trump. Quizá recuerden que el año pasado, después de un par de trimestres de buenas noticias económicas, los funcionarios de Trump alardeaban de que la rebaja fiscal de 2017 había sentado las bases de muchos años de crecimiento económico elevado.\nSin embargo, desde entonces los datos básicamente han confirmado lo que los escépticos habían estado diciendo desde el principio. Sí, la rebaja fiscal animó la economía, pero fue una “subida de glucosa”. Eso es lo que se consigue con unos déficits de billones de dólares. Pero el subidón fue temporal. En concreto, el prometido auge de la inversión empresarial nunca se materializó. Y ahora la economía ha regresado, en el mejor de los casos, a su índice de crecimiento anterior al estímulo.\nAl mismo tiempo, está cada vez más claro que la beligerancia de Trump respecto al comercio exterior no es una pose, sino que refleja una convicción real. El proteccionismo parece ser, junto al racismo, parte íntegra del Trump esencial. Y la confirmación de que realmente es el “hombre de los aranceles” está teniendo un grave efecto disuasorio sobre la inversión empresarial, en parte debido a que nadie sabe exactamente hasta dónde va a llegar.\nPara entender cómo funciona esto, piensen en el dilema al cual se enfrentan muchos fabricantes estadounidenses. Algunos dependen en gran medida de piezas importadas y, ante unos aranceles reales o la amenaza de los mismos sobre esas importaciones, no van a invertir. Otros a lo mejor competirían con mercancías importadas si se les asegurara que esas importaciones se van a enfrentar a duros aranceles, pero no saben si esos aranceles van a llegar realmente o si durarán. De manera que la gente está sentada sobre montones de dinero, esperando a ver qué hace un presidente errático.\nPor supuesto, Trump no es el único problema. Otros países tienen sus propias dificultades —una recesión europea y una desaceleración china parecen bastante probables— y algunos de estos problemas están salpicando a Estados Unidos.\nEl mercado de bonos, que es el mejor indicador que tenemos, declara que la 'Trumponomía' ha sido un fracaso\nPero aunque Trump y compañía no sean la fuente de todos los apuros económicos de los estadounidenses, uno quiere de todas formas alguna garantía de que los problemas se abordarán de manera eficaz a medida que surjan. Entonces, ¿qué tipo de plan de contingencia está cavilando el Gobierno? ¿Qué se plantean hacer las autoridades si la economía acaba debilitándose sustancialmente? Al parecer, la respuesta es que no hay ninguna discusión política, lo cual no es ninguna sorpresa si se tiene en cuenta que básicamente cualquier persona que sepa algo de economía dejó la Administración de Trump hace meses o años. Los asesores que quedan están ocupados con tareas de gran prioridad como acusar a la página editorial de The Wall Street Journal de ser pro-china.\nNo, el único plan del Gobierno si las cosas se ponen feas parece ser culpar a la Reserva Federal, cuyo presidente fue elegido por Donald Trump. Para ser justos, ahora está claro que la Reserva se equivocó cuando subió los tipos a corto plazo el año pasado.\nPero es importante darse cuenta de que el error de la Reserva fue, esencialmente, que depositó demasiada fe en las políticas económicas trumpistas. Si la rebaja fiscal hubiera provocado realmente el boom prometido, si la guerra comercial no hubiese entorpecido el crecimiento, no tendríamos una curva de rentabilidad invertida; recuerden, la Reserva no causó el hundimiento de los tipos a largo plazo, que es lo que invirtió la curva. Y tampoco se suponía que el subidón de Trump iba a ser tan flojo que una pequeña subida de tipos lo echaría a perder.\nPodría añadir que culpar a la Reserva me parece una estrategia política discutible. ¿Cuántos votantes saben siquiera qué es la Reserva o lo que hace?\nPero cuidado: los mercados de bonos nos dicen que el dinero inteligente se muestra pesimista respecto a las perspectivas económicas, pero el dinero inteligente se puede equivocar. De hecho, se ha equivocado en el pasado reciente. Los inversores fueron claramente demasiado optimistas el pasado otoño, y a lo mejor ahora son demasiado pesimistas. En cualquier caso, el mercado de bonos, que es el mejor indicador que tenemos, declara que la Trumponomía ha sido un fracaso.\nPaul Krugman es premio Nobel de Economía. © The New York Times, 2019\nTraducción de News Clips\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/17/2019, 19:01:45", "tags": ["Opinión", "Donald Trump", "Bonos Tesoro", "Deuda pública", "Tesoro Público", "Financiación déficit", "Déficit público", "Finanzas públicas", "Administración Estado", "Economía", "Administración pública", "Finanzas"], "newspaper": "elpais"}