{"id": "40786ca5-9e88-4eb2-779c-e9c6dec316d2", "content": "José Ovejero: “Me genera curiosidad el mundo de la okupación”\n\nLavapiés es un territorio en disputa: una bicoca para los inversores inmobiliarios, una nueva sensación para esos turistas que nunca le hicieron demasiado caso, una lucha para los vecinos expulsados por la subida de los alquileres y los desahucios. En este tablero de juego, aparentemente apacible y colorido, sucede parte de la nueva novela de José Ovejero, vecino del barrio, que se inspiró en estas calles por las que ahora le acompañamos en un paseo mañanero y soleado. “Me interesan las tensiones”, dice el escritor caminando por la zona noroeste de Lavapiés, donde vive, “los posibles puntos de fractura ya sean dentro de lo personal, de la pareja o de la sociedad. En mis novelas suelo mezclar estas diferentes capas, aunque a veces predomine una u otra”. Insurrección (Galaxia Gutenberg) es un buen ejemplo de ello.\nEn la novela conviven dos mundos: el de la hija, Ana, que protesta contra el sistema haciéndose okupa, y el del padre, Aitor, un periodista que trata de sobrevivir doblando la cerviz ante la degeneración del mundo laboral. Dos formas de afrontar tiempos turbulentos, tanto vitales como sociales. Ovejero (Madrid, 1958) lleva seis años viviendo en Lavapiés, después de pasar una larga temporada fuera de España (sobre todo en Alemania y Bélgica), aunque le unen al barrio lazos longevos. “Mi abuela, llegada de Extremadura, vivía en la calle Zurita y mi madre jugueteó por estas calles”, explica. A su regreso, en 2013, notó ciertos cambios en el barrio, sobre todo relacionados con la llegada de la inmigración.\nCuando llegó casi todos los comercios de su calle eran tiendas chinas de al por mayor. “Luego comenzaron los procesos que estamos viviendo en estos momentos: la gentrificación”, dice el autor. Ahora hay una librería anarquista, una agencia teatral o un espacio de coworking. Los comerciantes chinos hace tiempo que se mudaron al polígono industrial de Cobo Calleja, Fuenlabrada, porque se prohibió la carga y descarga en estas estrechas calles. “Como tengo un especulador innato dentro pensé que sería buen negocio comprar un local por aquí”, bromea Ovejero, “luego no lo hice, claro”.\nPronto descubrió cerca de su casa, en la calle Jesús y María, una casa okupada, algo que con lo que no estaba acostumbrado a convivir. “Me generó curiosidad, quise saber quién vivía ahí, cómo vivía, por qué lo hacía. Llega uno con prejuicios, pero luego va entendiendo algunas cosas”, explica Ovejero. De ahí sale el personaje de Ana que vive en una casa okupada como vivienda y frecuenta un Centro Social Okupado que, por cierto, y aunque el público general no lo tenga claro, no son la misma cosa. Ahora, lo que antes era la destartalada y silvestre casa okupa, es un flamante edificio reformado, no se sabe si para abrir pisos turísticos o viviendas de lujo. “Ha quedado muy pintoresco, como todo en el barrio”, apunta Ovejero.\nBajando por las calles de Lavapiés nos vamos cruzando nuevos negocios de aspecto diáfano y moderno, cafeterías muy interesantes, panaderías de última generación, pequeñas tiendas de pequeños diseñadores. “Todo muy hipster”, señala el autor. De pronto, en la plaza Nelson Mandela, punto de encuentro de músicos de trap, inmigrantes senegaleses y activistas políticos, aparece el centro social La Quimera. Ovejero vuelve a hablar sobre los okupas: “Me llaman la atención estas personas que deciden no participar en el sistema y montar el suyo propio; y que ni siquiera se van al campo, sino que se quedan en la ciudad y crean un espacio propio que se defiende y tiende a expandirse”.\nEl arte y la literatura en torno a lo político y lo social eran consideradas panfletarias y aburridas en los llamados tiempos de bonanza, antes de la crisis. Desde entonces estas cuestiones son una presencia constante en la creación artística. “Hay autores como Isaac Rosa, Marta Sanz o Sara Mesa, cada uno a su manera, que siempre han tenido en cuenta el entorno social. Yo creo que también soy uno de ellos. Por ejemplo, La invención del amor [que ganó el premio Alfaguara en 2013] es una novela intimista, pero no se entiende sin el trasfondo de la crisis económica”, apunta el escritor.\nEn Insurrección abundan los cambios de voz narrativa, los diálogos sin guiones, se incluyen cuentos autónomos y algún poema, entre otras experimentaciones literarias. “No pretendo hacer una novela puramente realista”, aclara, “pero sí una novela que te ponga en contacto con la realidad”. Igual que nos ponen en contacto con la realidad el grupo de turistas que baja aparatosamente en bicicleta interrumpiendo la vida cotidiana del barrio y la conversación.\nOvejero ha ganado otros premios como el Ciudad de Irún de Poesía, el Grandes Viajeros, el Primavera de novela o el Anagrama de Ensayo. También ha defendido públicamente al centro social La Ingobernable, situado en el Paseo del Prado y amenazado de desahucio (por ejemplo, en un artículo de opinión en este periódico). Y lo vuelve a hacer sentado en las Bodegas Alfaro, una de las pocas tradicionales que quedan en el barrio. “La okupación es ilegal, pero en este caso me parece legítima, se puede defender con buena conciencia: no es un narcopiso, no se priva a nadie de vivienda, allí dan servicio al barrio. El daño que provocan a los madrileños es mínimo comparado con el que hace la corrupción. Lo que molesta, a mi juicio, es el pensamiento político y cultural que allí se genera”.\n¿Qué va a pasar en el barrio? “Creo que es muy difícil luchar contra estos procesos de especulación de largo aliento. Se pueden contener un tiempo (más el gobierno de Carmena que el actual) pero el capital es muy paciente. Si no invierte ahora lo hará más tarde. Este barrio tiene una larga tradición de lucha, pero hoy el enemigo es muy difuso. Me gustaría ser más optimista, pero creo que solo quedarán pequeñas islas de resistencia”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["Félix Ovejero", "Zona Lavapiés", "Barrio Embajadores", "Okupas", "Viviendas vacías", "Distrito Centro", "Vivienda", "Ayuntamiento Madrid", "Distritos municipales", "Madrid", "Ayuntamientos", "Comunidad de Madrid", "Gobierno municipal", "España", "Urbanismo", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}