{"id": "407f0caa-05c2-45f2-4333-bfb2d36daf59", "content": "Bruselas podrá liberar fondos para catástrofes si hay un Brexit duro\n\nLa crisis que atraviesa el primer ministro británico Boris Johnson apenas un mes después de haber asumido el cargo no ha apartado a Bruselas de su principal hipótesis de trabajo: el Reino Unido dejará la UE el próximo 31 de octubre. Y la proximidad de esa fecha vuelve a poner a la Comisión Europea en guardia ante la posibilidad de un Brexit sin acuerdo. Ante ese escenario, el Ejecutivo de Jean-Claude Juncker dará luz verde este miércoles a nuevas medidas de contingencia, entre ellas la posibilidad de liberar fondos reservados a catástrofes naturales para paliar las consecuencias económicas del Brexit.\nBruselas sigue sin querer una salida a las bravas, cuyas consecuencias podrían ser impredecibles en un contexto económico de desaceleración. Sin embargo, la portavoz de la Comisión Europea, Mina Andreeva, admitió que esa posibilidad es ya “muy clara”, por lo que los Veintisiete deben pertrecharse para cualquier eventualidad.\nEl Ejecutivo comunitario aprobará varios documentos con medidas que se activarían en caso de que finalmente se produzca un Brexit desordenado. Según fuentes comunitarias, entre ellas está la modificación de la regulación del Fondo de Solidaridad de la Unión Europea, destinado sobre todo a prestar ayuda a regiones que han sufrido una catástrofe natural. Este fondo, creado en 2002, ha destinado más de 5.000 millones de euros a más de 80 incidentes ocurridos desde entonces en 24 países, como las graves inundaciones del año pasado en Italia y Austria o los incendios en España, Francia y Portugal.\nEn esta ocasión, según estas fuentes, irían a aliviar el shock que puedan sufrir los países más expuestos a una salida abrupta del Reino Unido, en especial Irlanda. La decisión se debe, según las fuentes consultadas, a que Bruselas necesita tener a mano un mecanismo rápido para contener los daños que puedan sufrir las economías de los Veintisiete si Londres acaba rechazando el acuerdo de retirada, el único parachoques que está hoy encima de la mesa.\nEstas fuentes estiman que Bruselas podría estar en disposición de liberar unos 500 millones de euros. Hace apenas una semana, la sucesora electa de Mario Draghi al frente del Banco Central Europeo (BCE), Christine Lagarde, ya advirtió a la banca de que debe estar mentalizada de que no hay “ninguna garantía de un periodo de transición” y se comprometió a seguir de cerca la evolución de los mercados y, si es necesario, actuar al respecto.\nSi no hay una nueva prórroga, la toma de posesión de Lagarde se producirá el día después de que el Reino Unido deje la UE. El hecho de que sea festivo, según fuentes comunitarias, da cierto margen para hacer frente a las turbulencias financieras que puedan producirse. También en esa jornada empezará a rodar el Ejecutivo de Ursula von der Leyen.\nSin embargo, fuentes diplomáticas no descartan el escenario de tener que alargar la prórroga, en especial si el Reino Unido se ve abocado a elecciones. Además, si bien los contactos técnicos se han intensificado con dos reuniones semanales entre Londres y Bruselas, fuentes diplomáticas aseguraron que, desde que Johnson asumió el cargo, apenas han llegado propuestas desde el Reino Unido que sean compatibles con el acuerdo de retirada.\nEl negociador de la UE, Michel Barnier, dará cuentas este miércoles a la Comisión de la situación. A pesar de que Johnson rechaza la salvaguarda que evite una frontera dura en la isla de Irlanda, Bruselas sigue considerándolo como un elemento indispensable para proteger los acuerdos de Viernes Santo y el mercado interior.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Brexit", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}