{"id": "4089d327-32c7-411c-677d-d4b387d24503", "content": "Los seis delitos que acechan a Esperanza Aguirre\n\nEl “hombre que está detrás” es, según lo expresan algunos magistrados en sus sentencias, la persona que, aunque materialmente no interviene en los delitos, “inspira y sostiene la acción de los ejecutores materiales y tiene dominio del hecho en todo momento”.\nManuel García Castellón, juez de la Audiencia Nacional que instruye el caso Púnica, busca al hombre o a la mujer que están detrás de una década de corrupción en el PP de Madrid y en el Gobierno de la Comunidad de Madrid.\nLa expresidenta Esperanza Aguirre acude a declarar ante García Castellón como investigada por seis supuestos delitos —cohecho, malversación de fondos públicos, falsificación de documentos, tráfico de influencias, prevaricación y falsedad electoral— cometidos durante su mandato al frente del Gobierno regional y del PP de Madrid.\nCinco años de investigación judicial en el caso Púnica —que se inició tras descubrir por la Fiscalía suiza la existencia de una cuenta en ese país a nombre del que fue secretario general del PP madrileño, Francisco Granados— han permitido acumular numerosas pruebas de la corrupción en los tres organismos que dirigió Aguirre.\nEl PP de Madrid, que presidió Aguirre entre 2004 y 2016, se financió supuestamente de manera ilegal durante su mandato mediante aportaciones en dinero negro de diversos empresarios.\nFundescam, fundación del PP que presidió Aguirre entre 2004 y 2010, dedicó ilegalmente a actos electorales dinero que recibía de donaciones de empresarios, muchos de ellos contratistas de la Administración autonómica.\nEl Gobierno regional, que presidió Aguirre entre 2003 y 2012, desvió supuestamente fondos públicos para el PP de Madrid a través de empresarios adjudicatarios de contratos millonarios.\nEl juez García Castellón sostiene en el auto de imputación de Esperanza Aguirre que “no es verosímil” que todos esos actos supuestamente ilegales de los que tiene pruebas se produjeran “sin el conocimiento y consentimiento” de quien era entonces presidenta autonómica y del PP de Madrid.\n“El impulso para poner en marcha el entramado [corrupto]”, escribe el juez, “debe vincularse a Esperanza Aguirre, en quien concurría la condición de presidenta del partido, candidata de las campañas investigadas, cotitular de las cuentas que satisfacían los gastos omitidos en la contabilidad sometida a fiscalización pública, presidenta y patrona de la fundación Fundescam y, sobre todo, presidenta del Gobierno regional, desde donde se tomaron las decisiones instrumentales”.\nPero Aguirre sostiene, desde que conoció los escándalos de corrupción destapados en el caso Púnica, que ella ni vio, ni ordenó, ni vigiló lo que debía para impedir esos actos.\nDe todos los testimonios recabados en la causa y de la documentación requisada en los diversos registros judiciales no se puede sacar hasta ahora una prueba definitiva que implique a la expresidenta en los entramados corruptos que salpican al PP de Madrid, a la fundación Fundescam y al Gobierno regional. Su nombre no aparece en las declaraciones de quienes admiten las irregularidades, pero se las imputan a otros.\nAguirre era la jefa de los tres organismos donde anidó la corrupción pero, según cuenta, ni ordenó, ni supo, ni vigiló.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["Esperanza Aguirre", "Caso Púnica", "PP Madrid", "Adjudicación contratos", "Fiscalía Anticorrupción", "PP", "Contratación pública", "Corrupción política", "Contratos administrativos", "Fiscalía", "Poder judicial", "Casos judiciales", "Corrupción", "Gasto público", "Derecho administrativo", "Partidos políticos", "Sector público", "Finanzas públicas", "Delitos", "Economía", "Política", "Administración pública", "Finanzas", "Justicia"], "newspaper": "elpais"}