{"id": "4090a30b-1999-441b-5420-214aa17066d9", "content": "Nuestra música\n\nHay artistas que parecen vivir instalados en un calambre, como si esa pequeña contracción muscular trajera consigo la inminencia del aquí y ahora. Laida Lertxundi (Bilbao, 1981), por ejemplo. Siempre se detiene ante cosas que se desmoronan: una puerta que se cae, una máquina que deja de funcionar, una voz que se rompe. Tiene que ver con su proceso de fabricar películas, desobedeciendo cualquier norma de coherencia narrativa. La emoción se adueña de unos guiones que nunca llegan a cerrarse del todo. Eso es: los espacios vacíos una vez alguien sale del encuadre, la transparencia formal, los sonidos que se solapan de una toma a otra, la no emoción de los no personajes o los gestos fuera de campo que muchas veces comunican más que lo que pudieran decir las palabras. Algo así como subtextos de historias que esperan ser contadas. Sofisticadas cartografías emocionales con mucho sentimiento de nostalgia.\nResponden al deseo de esta artista y cineasta por deconstruir varias ideas aparentemente contradictorias: documentación versus ficción, acción versus contemplación y forma versus función. Seguramente por ello, la emoción desborda la forma y cada imagen se ve motivada por la sensualidad que comunica. A ello ayuda su fijación por la música. En su Bilbao natal, el punk activista pronto formó parte de su universo cultural. Una vez llegó a Nueva York para estudiar en el Bard College se enamoró de lo oscuro tanto como del cine experimental. Ahí empezó una carrera que la ha llevado a los lugares más destacados de ambos mundos, el del cine y el del arte, por donde circula casi sin distancias. En eso se empeña el programa Profundidad de campo de Matadero Madrid: ser una ventana para todos esos artistas del medio audiovisual, aquellos que desarrollan su obra en formato vídeo, los que dialogan con el cine y aquellos que proponen instalaciones con imágenes en movimiento.\nLas obras de la artista vasca son subtextos de historias que esperan ser contadas. Sofisticadas cartografías emocionales\nLos paisajes emocionales de Laida Lertxundi encajan como un guante ahí, especialmente en este nuevo ciclo dedicado a la capacidad que tiene la música para alterar nuestra experiencia visual. Sus películas, grabadas en 16 milímetros, funcionan como esas canciones que parecen escritas para ti: a ratos cercanas, otras veces fragmentadas y siempre emotivas. Un absoluto ejercicio de autoficción. Así titula uno de sus últimos trabajos, proyectado en el espacio central. Entre las imágenes se cuela mucho del cine directo de Agnès Varda y de la autobiografía según Chris Kraus. La protagonista, una vez más, es la ciudad en la que vive, Los Ángeles, un agente activo y pasivo al mismo tiempo donde la música pauta una coreografía de alta intensidad. Words, Planets (2018) parte de los seis principios para la composición definidos por el pintor chino del siglo XVIII Shitao, que fueron recogidos por el escritor Raúl Ruiz en el ensayo Por un cine chamánico. La duplicidad de la psique circula por todo el filme como un autorreflejo que se apoya en una Lucy Lippard muy subrayada en Yo veo / Tú significas. Aunque si hay una obra donde lo autobiográfico se dispara es 025 Sunset Red (2016), una de sus mejores piezas, que también vemos aquí. El nombre de un filtro de película le sirve para revisar el pasado político (y comunista) de su familia durante la época franquista. Música de ayer y de hoy.\nLaida Lertxundi. Matadero Madrid. Hasta el 15 de diciembre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Centro Cultural Matadero", "Exposiciones", "Centros culturales", "Agenda cultural", "Instituciones culturales", "Agenda", "Eventos", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}