{"id": "40a12529-5aac-4b9c-7b4f-f011259dcb00", "content": "El PSOE refuerza el poder del nacionalismo vasco en Navarra\n\nLos socialistas respaldan con sus votos a Koldo Martínez, senador de Geroa Bai, y al alcalde de Ollo, David Campion, cercano a Bildu\nEl parlamentario Koldo Martínez de Geroa Bai y el alcalde de Ollo David Campion de la plataforma nacionalista Auzolan lograron ayer ser elegidos respectivamente senador autonómico y presidente de la Mancomunidad de Pamplona al recabar los votos del Partido Socialista de Navarra (PSN). Dos votaciones en las que los representantes de María Chivite se aliaron con los partidos nacionalistas y con Podemos para impedir la elección de los candidatos de Navarra Suma. En la votación que designó a David Campion como presidente de la tercera institución más importante de Navarra participó la abogada de presos de ETA Amaia Izco inhabilitada por sentencia firme por la Audiencia Nacional pero a quien aún no se le ha comunicado el fallo de esta condena aceptada.\nLa brecha entre Navarra Suma y el Partido Socialista de Navarra (PSN) se ahondó ayer un poco más después de que el partido de Chivite se decantara ayer por reforzar la representación institucional de los partidos nacionalistas vascos en la comunidad foral. El PSN decidió a última hora de la tarde de ayer retirar la candidatura de su portavoz en Pamplona Maite Esporrín para la presidencia de la Mancomunidad de Navarra y apoyar al alcalde de Ollo David Campion que había sido elegido por EH Bildu como su aspirante para retirar a su candidato inicial Aritz Ayesa. Los votos del PSN fueron determinantes en la segunda ronda para que Campion lograra 29 apoyos frente a los 23 del concejal de Pamplona de Navarra Suma Juan José Echeverría. Antes de la votación el alcalde de la capital navarra Enrique Maya solicitó que la abogada de presos de ETA Amaia Izko no participara en la votación ya que se encuentra inhabilitada por sentencia firme de la Audiencia Nacional al haber reconocido que formaba parte del denominado frente de makos de la banda. La pena de conformidad fue dictada el pasado 16 de septiembre pero aún no ha sido entregada a los condenados.\nUnas horas antes, el Parlamento de Navarra con los votos del Partido Socialista de Navarra, de Geroa Bai y de Podemos aprobó que Koldo Martínez (Geroa Bai) fuera designado senador autonómico. La candidata de Navarra Suma Arancha Arias logró el respaldo de los 20 parlamentarios de su coalición. El nuevo senador subrayó que sus prioridades serán la defensa de la «foralidad y el autogobierno» de Navarra en la Cámara Alta.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl mundo considera Navarra como País Vasco: noticia en la sección Pais Vasco y escrita desde Bilbao. Menudo respeto a la foralidad y a la constitución que tanto os gusta mencionar", "date": "09/27/2019, 19:01:45", "tags": ["doctrina parot"], "newspaper": "elmundo"}