{"id": "40a37266-0645-477b-493d-cbe82543d99a", "content": "La Barcelona que vive ajena a la sentencia\n\nLas terrazas llenaron el sábado y el domingo a mediodía. Como siempre. Los runners salieron a correr. Como siempre. La Sagrada Familia registró las colas habituales, y los turistas entraron y salieron de pisos turísticos —extendidos por toda la ciudad— con el tacatacataca que acompaña a sus maletas. Como siempre. El festival de ilustración Barcelona Dibuixa, para público familiar, siguió sumando participantes y el domingo atrajo a 21.350 personas en una treintena de museos y equipamientos de punta a punta de la ciudad (el año pasado fueron 19.000).\nLas movilizaciones, más o menos masivas, y los disturbios cuando cae la noche son tres escenas del centro de Barcelona. Pero el trajín cotidiano del resto de la ciudad vive ajeno a las consecuencias de la sentencia del procés. Barcelona son muchos escenarios.\nEn un recorrido de montaña a mar, la ciudad mantiene las constantes vitales de cualquier lunes. Si se sale del barrio del Guinardó —donde las cuestas exigen tener buenas piernas—, antes de que sea de día ya hay alumnas estirando el cuerpo en la escuela de pilates Biomecanics. De ocho a nueve, el trajín de escolares es constante. Lo normal. Por la tarde, entre las preocupaciones de los padres figura si los benjamines del hockey sobre patines podrán entrenar en el Martinenc, el club del barrio, porque el cielo tiene cara de pocos amigos. “Hoy el entreno es en la pista de fuera y estamos pendientes de si llueve”, cuenta Lluís, un padre del equipo femenino.\nA la pregunta concreta de cómo anda el ambiente en el barrio, Carles, otro padre sentencia: “Aquí, si no miras la tele, ni te enteras”. Por cierto, él dejó de mirarla el jueves. “Dije basta” y estoy más tranquilo, porque el tema acaba angustiando. “Es verdad que hay lío, pero solo en el centro”, concluye. Mientras habla, sus hijos, mellizos, están absortos en el catálogo de disfraces de Halloween de una conocida juguetería del barrio. La han recogido a mediodía del buzón. El correo también funciona con normalidad.\nTransportes Metropolitanos de Barcelona (TMB) señaló este lunes cómo durante una semana de movilizaciones y disturbios, las redes de metro y buses mantuvieron su servicio. El metro funcionó toda la semana con normalidad y fue el mejor transporte para moverse durante la huelga del viernes. Solo en momentos puntuales de aglomeraciones se cerraron accesos a estaciones. La mayor dificultad de gestión se ha producido en la red de buses, con desvíos constantes por calles paralelas. El lunes, cuando se publicó la sentencia y miles de personas marcharon al aeropuerto, el metro alcanzó su récord histórico de pasajeros: 1,5 millones de validaciones.\nUn poco más abajo, casi en el barrio del Camp de l’Arpa, en una esquina hay un enorme contenedor lleno de escombros. Y solo a quien escribe estas líneas se le ocurre pensar que igual sería una temeridad que estuviera en el centro, donde el viernes los disturbios acabaron a pedradas contra la policía. En las calles de Pare Claret e Industria, dos vías paralelas por las que pasan una docena de líneas de bus, las marquesinas están llenas en la hora punta de la tarde. Y los vecinos se paran ante las obras de un local, donde se trasladará una exitosa carnicería ubicada ante la parroquia de la calle de Sant Quintí. “Ya casi acabáis”, les gritan los clientes desde la calle.\nSiguiendo en dirección al mar, en El Clot la centenaria panadería de la calle de Rogent, el Forn Elias, hay la cola de cada tarde: padres impacientes de niños que aseguran que tienen un hambre ficticia, porque llevan solo tres horas sin comer. En un barrio popular como este, hay tiendas cerradas por ser lunes, es su descanso semanal. Como el Rovell del Clot, un bar que el domingo empalmó los aperitivos con los almuerzos y pasadas las tres de la tarde estaba hasta arriba.\nLlegamos a otras dos calles paralelas, Mallorca y Valencia, arterias también de transporte público. En B23, un bus que sale de Badalona y va al centro, viaja Daidamia: “Me llaman Loli pero mi nombre es Daidamia, ponlo”. Va a pasar la tarde con una amiga a El Corte Inglés. “¿Al centro? ¿No le da miedo si hay follón?”, le pregunta otra pasajera sin necesidad de citar a manifestantes ni antidisturbios. “¿A nosotras... qué nos van a hacer?”, responde preguntando. Y retoma el hilo de la conversación con su amiga. Que ha dejado el caldo apañado en casa, porque si llega por la noche, como tiene la merluza, con un poco de cabello de ángel ya se apaña. A su lado, dos chavalas tienen un problemón de millennials del primer mundo: “Le he mandado un whatsapp y me ha dejado en visto. Tía, ¡hace dos horas!”.\nEl B23 llega a su destino, la plaza de Urquinaona, principal escenario de los disturbios más graves que recuerda la ciudad. Los del viernes pasado por la noche. También reina la tranquilidad. Aunque restos de la batalla, haberlos, haylos: faltan contenedores, unos cuantos metros cuadrados de baldosas en las aceras, y algunas paradas de bus no tienen cristal.\nPero incluso esta zona ha recuperado la actividad habitual. Por ejemplo, en la calle de Casp, la misma enorme grúa a la que el viernes se encaramaban chavales para hacerse selfies con barricadas de fondo; la misma, ayer trabajó todo el día en las obras de un enorme hotel. En las oficinas que hay en el edificio de al lado, llegan paquetes de compras online de Zara y Amazon. Como siempre.\nNi siquiera durante el fin de semana se detuvo en el centro. El viernes sirvieron con normalidad restaurantes muy próximos a los disturbios: los comensales se levantaban de la mesa de vez en cuando y miraban por los cristales interesándose por la situación.\"El dueño mantuvo la calma\", celebra Emily, clienta. Al salir, la imagen era otra: miles de personas a lo lejos, humo, luces azules… “Y pese a todo había taxis. Al cruzar la Diagonal hacia arriba, todo se volvió normal”, se admira.\nEl sábado llegaron a la ciudad dos noruegos cincuentones. Asistieron al Turandot en el Liceo y cuando parte del público pidió “Libertad, presos políticos” conocían la situación que vive Cataluña, cuenta Nacho, su anfitrión. La noche acabó con una cena en el concurrido barrio de El Born.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Sentencia Procés", "Barcelona", "Disturbios", "Tribunal Supremo", "Barrios", "Referéndum 1 de Octubre", "Cataluña", "Areas urbanas", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Urbanismo", "Proceso judicial", "Administración autonómica", "Conflictos"], "newspaper": "elpais"}