{"id": "40a74fbc-cab2-4428-6baf-3d3a6b9398ab", "content": "Irlanda del Norte, sí; Escocia, no. El ataque selectivo de escrúpulos democráticos de Boris Johnson\n\nEl ataque de escrúpulos democráticos que le ha dado al primer ministro británico, Boris Johnson, respecto a Irlanda del Norte resulta muy sospechoso. Y supone un agravio comparativo con Escocia de difícil justificación. La nueva propuesta enviada a la UE para salvar el acuerdo del Brexit deja en manos de la Asamblea de Stormont —así se conoce el Legislativo norirlandés— la última palabra.\n\"Resulta muy poco democrático imponer sobre todo un territorio del Reino Unido, sin el consentimiento de sus habitantes, las leyes de otros países\", justifican fuentes oficiales del Gobierno británico. Así pues, la solución ideada por Johnson para salir del laberinto, dejar a Irlanda del Norte por periodos prorrogables de cuatro años dentro del marco legal de la Unión Europea, dependerá del consentimiento democrático de los políticos norirlandeses. Con un pequeño matiz, que el documento enviado a Bruselas evita señalar. La Asamblea de Stormont lleva más de dos años suspendida, y su Ejecutivo es inexistente. Los Acuerdos de Paz de Viernes Santo de 1998, que trajo a la paz al Ulster, imponían un reparto de poder entre unionistas y republicanos. Cualquier decisión debía contar con el consentimiento de ambos. Y los dos partidos mayoritarios, el unionista DUP y el republicano Sinn Féin, no se hablan entre ellos.\nConclusión: para que la propuesta enviada a Bruselas cobre visos de realidad, primero deberá haber nuevo Parlamento y nuevo Gobierno en Belfast. Y, en cualquier caso, el DUP —cuyos diez diputados en Westminster han sido hasta ahora el sostén de la precaria mayoría conservadora— siempre mantendrá la capacidad de veto frente a cualquier medida. La primera votación, según propone Londres, debería tener lugar poco antes de que terminara el periodo de transición previsto antes de que culmine el Brexit. Es decir, el 31 de diciembre de 2020. Si Stormont diera su consentimiento, el esquema planteado entraría en vigor. Cada cuatro años sería de nuevo revisado por los norirlandeses. Puede ocurrir que, en la primera consulta, se venga abajo todo lo acordado y se imponga una frontera convencional entre dos países. Aunque en este caso suponga de nuevo la partición de una isla que ya sufrió durante décadas las consecuencias de esa quiebra.\nY mientras, Escocia, que rechazó el Brexit por una abrumadora mayoría del 62% en el referéndum de 2016, recibe de continuo el desprecio de Downing Street. Se le impondrá un nuevo marco legal sin su consentimiento. Un trágala que está logrando resucitar el sentimiento independentista. La ministra principal, Nicola Sturgeon, se muestra cada vez más convencida de que sus planes de celebrar un nuevo referéndum para separarse del Reino Unido saldrán adelante, y esta vez con éxito. Los argumentos de Johnson para dar la voz a los norirlandeses suenan muy loables si no fuera por la sospecha generalizada de que encierran trampa. Y han sido una nueva quiebra en la unidad de un Reino cada vez más desunido.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/02/2019, 19:01:45", "tags": ["Brexit", "Partido Conservador", "Boris Johnson", "DUP", "Sinn Fein", "Belfast", "Referéndum UE", "Euroescepticismo", "Irlanda del Norte", "Escocia", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}