{"id": "40b193a0-a8f2-422c-76a9-697e22dbdbd9", "content": "Los usos del debate\n\nEl domingo por la noche transcurrió el segundo debate presidencial. Este será probablemente el último, salvo en el caso de que se reviertan los resultados de las elecciones primarias del 11 de agosto pasado, en las cuales el actual presidente Mauricio Macri obtuvo 15 puntos menos que su challenger, Alberto Fernández. El debate no dejó grandes sorpresas ya que cada candidato hizo el juego que le convenía y no hubo ni grandes aciertos ni inmensos desastres. Justamente por esto mismo, es muy poco probable que el evento logre que un número importante de personas revisen o alteren sus votos.\nEl debate en sí estuvo condicionado por un formato rígido, en el cual los periodistas invitados le nombraban a los candidatos un tema general (\"vivienda\", \"pobreza\") y, al cumplirse el tiempo estipulado, los cortaban sin contemplación. Cada hablante poco podía decir salvo cuatro o cinco frases generales sobre el tema en particular. Da la sensación de que el debate fue diseñado no para ser mirado en directo sino para su distribución ulterior: para generar clips de treinta segundos que puedan ser fácilmente diseminados vía portales de noticias, Twitter e Instagram.\nAlberto Fernández se comportó como el equipo de fútbol que se fue al descanso de medio tiempo ganando dos a cero: su preocupación fue no cometer errores y mostrarse “presidenciable.” Buscó mostrarse tranquilizador y llevar un mensaje de calma. Sin lugar a dudas, esto no será suficiente para convencer a aquellos que desconfían de la historia del candidato bajo dos presidentes kirchneristas, pero dada su ventaja en las PASO, tampoco tenía necesidad de hacerlo. José Luis Espert y Juan José Gómez Centurión mostraron diferencias de estilo y enunciación más que de fondo: la coincidencia de sus propuestas de libertad empresarial a ultranza, desarme del estado de bienestar argentino y represión estatal contra sindicatos, docentes y piqueteros fue casi total. Ellos también cumplieron su objetivo: ser un futuro Bolsonaro, si las circunstancias lo permiten. Nicolás del Caño también se diferenció de Macri y de Fernández, planteó reivindicaciones históricas de la izquierda argentina (“que los diputados, senadores y jueces ganen como un maestro”) y algunas nuevas (la legalización del consumo de marihuana); fue llamativo que su discurso antisindical sonó por momentos similar al de Espert y Centurión. Roberto Lavagna sigue sin poder responder al “para qué” de su campaña.\nPárrafo aparte para el presidente Mauricio Macri, quien para seguir la metáfora anterior, entró perdiendo dos a cero. Estuvo más agresivo, suelto y enfocado que en el primer debate, y esto seguramente cumplió sus objetivos.\nSin embargo, esta misma agresividad y soltura hablan del momento actual del oficialismo. Macri habló durante las dos horas como si hubiera vuelto a ser el candidato opositor que ganó los debates en 2015. Su discurso fue total antikirchnerismo, todo el tiempo. Sus críticas ni siquiera estuvieron dirigidas en su mayoría a Alberto Fernández, sino que se centraron en repasar los gobiernos de Néstor Kirchner y Cristina Fernández de Kirchner. No intentó explicar ninguna de las cuestiones que desencantaron a los electores con su gobierno: ni la inflación, ni el aumento del precio de los alimentos, ni la suba del desempleo. Todos los sondeos muestran que el estado de la economía es la preocupación principal de más de la mitad de los y las electores, pero Macri eligió denunciar las falencias del gobierno que culminó hace cuatro años. Este rol cuasi opositor se reforzó cuando presentó propuestas, ya que las modalizó al prometer que serían implementadas el primero de enero de 2020. ¿Por qué no implementarlas mañana mismo, si es Gobierno?\nTodo esto refuerza la sensación de que Mauricio Macri no está realmente pensando en dar vuelta el resultado de las PASO (para lo cual tendría que hablarle al votante medio), sino en fidelizar a su 30% de votantes convencidos, impedir su dispersión, y consolidarlos como núcleo de la “resistencia”. Así se entiende por qué Macri pasó de hablar en contra de “ustedes” (hablándole directamente a Alberto Fernández y “los kirchneristas”) a hablar de “ellos” (\"ellos son así”.) La centralidad del eje yo-tú y la exclusión total de un tercero definido como no-persona intenta reforzar un “nosotros” centrado en la lealtad personalista a él mismo.\nY tal vez ésta sea la clave, finalmente, no sólo de este debate sino de los cuatro años de gobierno de Mauricio Macri. El actual presidente fue un agresivo, articulado y eficaz opositor al kirchnerismo; una vez en el gobierno, nunca mostró comodidad y fluidez en su discurso para hablarle a la totalidad del país sobre las minucias de la política pública y de la administración estatal. Las sucesivas crisis que erosionaron su gobierno fueron explicadas como eventos exógenos (“la crisis de abril”) que fueron motivos de sufrimiento personal (“soy el primero en saber que no son tiempos fáciles”) antes que problemas técnico-políticos de cuya resolución él, como Presidente, es responsable. Tal vez Macri este volviendo al rol que más le sienta.\n*María Esperanza Casullo es doctora en ciencia política de la Universidad de Georgetown y trabaja como profesora regular de la Universidad Nacional de Río Negro, Argentina\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/21/2019, 19:01:45", "tags": ["Mauricio Macri", "Argentina", "Elecciones Argentina", "Sudamérica", "Latinoamérica", "Elecciones", "América", "Política"], "newspaper": "elpais"}