{"id": "40b40b14-4d5c-4608-7a98-f94a47415e5c", "content": "El mundo pierde el 14% de los alimentos desde la recogida hasta el minorista\n\nQue un camión cargado de frutas y verduras tarde tantas horas en llegar a su destino que se estropee el género; que en una fábrica se queden trozos de carne pegados en las máquinas por trabajar con instalaciones inadecuadas; que no haya suficiente corriente eléctrica para mantener a una buena temperatura el pescado en almacenes y depósitos, o que ni siquiera se cuenten con envases apropiados para su conservación… Estas deficiencias suponen una cantidad ingente de energía, recursos, emisiones, desgaste de tierra y mares, gasto de agua dulce, trabajo y esfuerzo, para que al final los productos no cumplan su objetivo: nutrir a las personas.\nTodo el proceso que el alimento recorre desde la recogida de la cosecha, la captura o la matanza hasta antes de llegar al minorista forma parte de la llamada pérdida alimentaria, y en el mundo es un 13,8% de los alimentos producidos los que se pierden por ineficacias en la cadena del suministro. Su valor económico supone unos 363.000 millones de euros, según el último informe del Estado Mundial de la Agricultura y la Alimentación titulado Progresos en la lucha contra la pérdida y el desperdicio de alimentos, publicado este lunes con datos de 2016 por la organización de la ONU para la Alimentación y la Agricultura (FAO), en Roma.\nEl trayecto que recorre después el alimento, desde que lo adquiere el minorista hasta que llega al consumidor, ya sea en la compra o en restaurantes, es definido como desperdicio, pero todavía este porcentaje no está actualizado. Para conocer la suma pérdida + desperdicio habría que remontarse a la información que FAO recogió en 2011, en la que se reveló que anualmente se perdían o desperdiciaban unas 1.300 toneladas de comida, un tercio de la producida. \nEn aquel momento, se incluyó como pérdida también el alimento para los animales, pero en este nuevo indicador, elaborado con la intención de reducir a la mitad el desperdicio de alimentos en 2030, no se considera así, por lo que apenas se pueden sacar conclusiones de su evolución en el tiempo. Lo que sí es definitivo es que ese 13,8% es una cifra dramática. Y se vuelve aún más violenta al compararla con las 821,6 millones de personas que pasan hambre en el mundo y las 2.200 millones que padecen inseguridad alimentaria, es decir, que se levantan cada día sin saber si comerán algo.\nLas frutas y las hortalizas sufren importantes daños por de las deficiencias técnicas y de gestión relacionadas con almacenamiento, transporte, infraestructuras o envasado\n“Estos datos son inconcebibles y necesitábamos un consenso para saber qué significa esa información y cómo se mide”, señala Máximo Torero, director del departamento de Desarrollo Económico y Social de la FAO, que destaca que conocer los datos va a facilitar la evaluación de las medidas que se adopten para reducir las pérdidas, fundamental para la seguridad alimentaria como para el medio ambiente o la economía.\nEl desafío es saber qué se pierde, dónde y por qué y así exigir medidas y optimizar actuaciones en cada paso de la cadena de valor. “Conocer los datos permite saber dónde enfocar las acciones. Todo va a depender qué objetivo se quiera conseguir. En qué parte quieres obtener los resultados y los principales problemas de la cadena productiva. Por ejemplo, si el objetivo es reducir pérdidas para disponer de más alimentos, tendrá que fijarse la acción al principio de la cadena, donde están los productores”, apunta Torero. El texto ejemplifica, con el matiz de que los fenómenos cambian por regiones, de que las instalaciones inadecuadas de almacenamiento y las malas prácticas son las principales causas de pérdidas en las explotaciones agrícolas. Y en el caso de las frutas, las raíces y los tubérculos, el envasado y el transporte \"también resultan fundamentales\", se lee.\nEl texto recoge también conclusiones sobre la suma de la pérdida y el desperdicio de alimentos y cómo inciden sobre tres ejes del medio ambiente. De esta forma, si se pretende reducir el uso de la tierra, se recomienda prestar especial atención a los productos cárnicos y de origen animal, “que representan el 60% de la huella de la tierra asociada a la pérdida y el desperdicio de alimentos”. Si está más enfocado a la escasez de agua; los cereales y las legumbres aportan la mayor contribución (más del 70% de los metros cúbicos utilizados entre los alimentos que se pierden o desperdician), seguidos de las frutas y hortalizas.\n“Pero, por ejemplo, si el objetivo es reducir las emisiones de efecto invernadero, habría que dirigir la mirada hacia el transporte. La cosecha no emite tanto como el proceso posterior”, indica Torero. En este caso, la mayor contribución proviene también de cereales y legumbres (más del 60% de las emisiones), seguidos de raíces, tubérculos y cultivos oleaginosos, concluye este análisis, que complementa el último informe especial sobre cambio climático y tierra del IPCC, el panel internacional de expertos que asesoran a la ONU, que indica que la pérdida y el desperdicio de alimentos son responsables de entre el 8% y el 10% de todas las emisiones de efecto invernadero que genera el ser humano.\nLas frutas y las verduras, con cerca de un 23% de pérdidas, son de los productos que más sufren las consecuencias de las limitaciones técnicas y de gestión relacionadas con el cultivo, el almacenamiento, el transporte, el procesamiento, las instalaciones frigoríficas, las infraestructuras o los sistemas de envasado y comercialización. Por delante, como los que más, están las raíces, los tubérculos y los cultivos oleaginosos, con más de un 25%. “Las frutas y verduras son consideradas productos de alto valor, y en Asia central y meridional, donde más pérdidas hay globales —con más de un 20%— , se producen muchos de ellos. Habría que mejorar su tecnología en congelamiento”, ejemplifica Torero, quien indica que los cereales como el maíz, la soja y el trigo se conservan mejor y suponen menos pérdidas, pero su almacenamiento también es clave para evitar la contaminación, como la aflatoxina en África subsahariana.\nPor zonas, después de Asia central y meridional, acumulan más pérdidas las regiones de América septentrional y Europa, con más de un 15%, y África subsahariana, con cerca de un 14%. El área que menos pérdida genera es Australia y Nueva Zelanda, con cerca de un 6%.\nEl foro multilateral de Cooperación Económica Asia-Pacífico (APEC) recoge en el informe de su encuesta sobre Soluciones factibles para la pérdida de alimentos y la reducción de desperdicios de 2018, que las infraestructuras deficientes, los equipos inadecuados, los embalajes débiles, las prácticas inadecuadas de gestión de alimentos o la previsión y planificación deficiente de la oferta o la demanda son cuestiones clave para la región APEC. A estas causas, les suman además falta de conciencia, de regulación, de financiación, de uso efectivo de tecnologías innovadoras, de comunicación efectiva con los beneficiarios y de sistemas de recolección de datos. “Aprendimos que la inversión en las mejoras de procesos agrícolas, de sistemas de control de temperatura y agua y de calidad, además de en el envasado y el almacenamiento, el transporte y otras tecnologías para la adaptación al cambio climáticos son prioritarias para la zona”, indica Ching-Cheng Chang, profesora y coordinadora hasta 2018 del equipo de investigación del proyecto APEC.\n“Por ejemplo hay lugares en los que las cosechas pueden ser una vez al año y si está mal almacenada o procesada puede condicionar la alimentación de su población. Por eso hay que invertir también en reducir las pérdidas”, apunta Torero. Si hay que mirar a los responsables de estas cifras, las miradas apuntan tanto a Gobiernos y normativas más fuertes, como a empresarios y políticas respetuosas. También a la sociedad civil. El informe sugiere que los Gobiernos interfieran con la sensibilización sobre los beneficios de reducir la pérdida o promover impuestos o subvenciones, o en el caso de las entidades privadas, hacer ver que las inversiones en eficiencia pueden llegar a recompensar económicamente. Aunque la FAO reconoce que “puede haber obstáculos” que impidan esta apuesta como las limitaciones de crédito o la falta de información. \n“En España, las empresas son sensibles a las pérdidas, saben que eso es menos rentabilidad y ellas buscan ser competitivas. Todas luchan contra esto, está muy vigilado”, indica David Esteller, responsable del proyecto contra el desperdicio alimentario de la Asociación de Fabricantes y Distribuidores (Aecoc), que indica que la falta de ajustes de maquinarias, los fallos de cálculos de producción y demanda, o los problemas en la transformación o el corte de los alimentos puede incidir en aumentar la pérdida. En España se tira al año 1.300 millones de kilos a la basura, aunque de forma paulatina, en opinión de Esteller, también se avanza en el ámbito del desperdicio, más vinculado a los consumidores. “Cada vez hay más lineales de compra de última hora, es mejor venderlo más barato que tirarlo. Y también se gestionan más donaciones”, señala, y resalta la importancia de concienciar a los consumidores e incluso de cambiar los hábitos para evitar el derroche.\nDesde hace unos años, las aplicaciones de móviles o el Big Data también se han multiplicado para reducir estas cifras y facilitar las compras de productos de última hora o hacer trueque, o acortar pasos en la cadena de suministro... “En la asociación Madre Coraje estamos diseñando una campaña para sensibilizar también en la pérdida de los alimentos, no solo en el desperdicio. Creemos que es importante, aunque sea más desconocido para el consumidor, porque las acciones sociales también deben dirigirse a exigir leyes que mejoren este problema en toda la cadena. Esto es una cuestión social y política”, apunta Javier Saborido, técnico de Educación de la organización.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Desperdicio alimentario", "Pérdida alimentaria", "Agenda 2030", "FAO", "Agenda Post-2015", "Hambre", "Objetivos Milenio", "Programas ONU", "ONU", "Salud pública", "Asia", "Alimentos", "Política sanitaria", "Organizaciones internacionales", "Desarrollo sostenible", "Alimentación", "Problemas sociales", "Agroalimentación", "Relaciones exteriores", "Sanidad", "Industria", "Sociedad", "Salud", "Medio ambiente"], "newspaper": "elpais"}