{"id": "40b6c510-d431-42c5-75a3-78f40c3a4d0b", "content": "El desafío de crecer\n\nLos niños y jóvenes de hoy tienen muy claro en qué mundo quieren vivir y están dispuestos a defender sus derechos ellos mismos. Su voz es necesaria para afrontar los retos pendientes.\nHACE 30 años, en un ejercicio de excepcional unidad, los Estados miembros de la ONU apoyaron una causa común: la protección de los derechos de la infancia. Dicho apoyo se concretó en el tratado de derechos humanos más ampliamente ratificado de la historia: la Convención de Derechos de la Infancia, cuyo compromiso consiste en defender los derechos de todos los niños en todo el mundo.\nDesde entonces, la infancia ha experimentado un enorme progreso: las tasas de supervivencia infantil han mejorado, millones de niños han salido de la pobreza y muchos hoy van a la escuela.\nSin embargo, demasiado a menudo, los más vulnerables se quedan rezagados. La pobreza, los conflictos, la desigualdad y la discriminación siguen despojando de sus derechos a millones de niños.\nY, lo que es peor aún, los rápidos cambios tecnológicos y medioambientales que estamos presenciando exacerban los retos a los que se enfrentan estos niños y amenazan un mayor progreso para todos ellos.\nDesde que en 2018 entré a formar parte de Unicef, he viajado por todo el mundo para escuchar en la voz de niños y jóvenes los problemas que más les preocupan y la manera de solucionarlos juntos. Los pertinaces desafíos que representan la calidad de la educación, los conflictos, la pobreza y la falta de oportunidades continúan siendo una prioridad, como también lo son la crisis climática, las noticias falsas, el acoso cibernético, la salud mental y la migración, retos que eran inimaginables hace escasas generaciones.\nA continuación, abordo ocho aspectos en los que ha cambiado la infancia y explico por qué es necesario que modifiquemos nuestro enfoque a fin de adaptarnos y de encontrar soluciones de cara a los próximos 30 años.\nLa fácil difusión de información falsa ha creado un clima de incertidumbre y desconfianza. Así, toda una generación de jóvenes ciudadanos está creciendo sin creer en nada. Desde un punto de vista individual, se trata de una realidad trágica para la infancia, además de una situación peligrosa para nuestras democracias.\nTambién aumenta la frecuencia y la intensidad de los fenómenos meteorológicos extremos y de los entornos inhabitables. Los niños son más vulnerables a los efectos de un clima cambiante; necesitan agua y aire limpios y un clima seguro. Sin embargo, la crisis climática amenaza con socavar todos y cada uno de los derechos fundamentales de los niños.\nEs probable que uno de cada cuatro niños crezca y aprenda en zonas de conflicto y catástrofes. Sabemos que en tiempos de crisis son los niños los que sufren primero y con mayor intensidad. Cerca de 104 millones de niños de entre 5 y 17 años no van al colegio en países afectados por conflictos y desastres naturales, más del doble de la población de España.\nAunque en la actualidad los adolescentes beben y fuman menos y, en general, corren menos riesgos que las generaciones anteriores, la enfermedad mental en la infancia y en la adolescencia está aumentando. La depresión es una de las principales causas de discapacidad entre los jóvenes, y las autolesiones, la tercera causa de muerte entre adolescentes de entre 15 y 19 años. Y no es un problema que solo afecte a los países ricos: según la Organización Mundial de la Salud, en 2016 más del 90% de los suicidios entre adolescentes ocurrieron en países con rentas bajas y medias.\nLa persistencia de la discriminación y de la ausencia de oportunidades pone en riesgo la seguridad y el bienestar de millones de migrantes. Más de 30 millones de niños han migrado desde sus lugares de nacimiento. En muchos casos, la migración está motivada por el deseo de una vida mejor, pero en muchísimos otros no se trata de una elección optimista, sino de una necesidad urgente. Cuando es la desesperación la que promueve la migración, pueden ocurrir cosas como que los niños se embarquen en peligrosos viajes a través de desiertos, océanos y fronteras armadas, y que encuentren violencia, abuso y explotación en el camino.\nCada vez hay más niños que carecen del amparo de un Estado. Miles de ellos no existen oficialmente. Se calcu­la que un 25% no recibirán nunca un certificado de nacimiento oficial ni cumplirán los requisitos para obtener un pasaporte. Si sus padres son apátridas, pertenecen a una comunidad perseguida o marginalizada o, simplemente, viven en una región pobre y remota, es posible que nunca obtengan una identidad o un certificado de nacimiento. Cabe la posibilidad de que incluso les nieguen la ciudadanía o se la retiren.\nLa falta de oportunidades sumada a una crisis de aprendizaje darán lugar a una generación sin preparación ni inspiración para contribuir a la sociedad y a la economía. Los niños necesitan aprender habilidades del siglo XXI para trabajar en una economía del siglo XXI. En el mundo hay más de 1.800 millones de jóvenes entre los 10 y los 24 años, una de las cohortes más numerosas de la historia. Fracasar a la hora de equiparlos con las herramientas necesarias para moverse con éxito en la economía global supondría una grave injusticia para ellos y una imprudente pérdida de capital humano.\nLos niños crecen en un entorno online, lo que a menudo merma su privacidad, poniéndoles en una situación de peligro. En la actualidad, más del 30% de los niños de todo el mundo utilizan Internet de manera habitual. Día tras día, al navegar en redes sociales, utilizar motores de búsqueda, jugar, descargarse aplicaciones y usar servicios de geolocalización móvil dejan una huella digital compuesta por miles de unidades de datos que se acumulan a su alrededor. La huella digital de cada niño debe ser protegida.\nNo obstante, a pesar de todos estos riegos, mantengo la esperanza. ¿Por qué? Porque la infancia está alzando la voz y defendiendo sus derechos en todo el mundo. Así como los niños de 1989 se han convertido en los líderes de hoy, los niños y los jóvenes de 2019 se convertirán en los líderes del futuro. Debemos trabajar con ellos a fin de encontrar soluciones del siglo XXI para abordar los desafíos del siglo XXI: construir un futuro mejor para ellos y para el mundo que heredarán.\n1. Alzar la voz contra la crisis climática. Son ellos, los más jóvenes, quienes están protagonizando el grito contra el calentamiento global. Y están teniendo eco. Ellos son los más vulnerables ante el clima cambiante.\n2. Zonas de conflicto y catástrofes, en el punto de mira. Uno de cada cuatro niños corre el riesgo de crecer en dichos enclaves. Cerca de 104 millones de niños de entre 15 y 17 años no van al colegio en países afectados por conflictos y desastres naturales.\n3. Atención a las enfermedades mentales. Aumentan en la infancia y la adolescencia. La depresión es una de las principales causas de discapacidad entre los jóvenes. Las autolesiones suponen la tercera causa de muerte entre adolescentes de 15 a 19 años.\n4. Bienestar de los migrantes. Millones de niños en esta situación sufren discriminación y ausencia de oportunidades. Más de 30 millones de ellos han migrado desde sus lugares de nacimiento.\n5. Amparo identitario. Uno de cada cuatro niños no recibirá nunca un certificado de nacimiento oficial ni cumplirá los requisitos para obtener pasaporte.\n6. Habilidades para el siglo XXI. Hay más de 1.800 millones de jóvenes en el mundo de entre 10 y 24 años. Y necesitan conocimientos para trabajar en economías del siglo XXI.\n7. Protección de la huella digital. El rastro online no debe suponer una merma en la privacidad de los niños.\n8. Plantar cara a las noticias falsas. La incertidumbre y desconfianza que genera la propagación de bulos conforman una realidad trágica para el crecimiento y un peligro para las democracias.\n9. Y en España. Gustavo Suárez Pertierra, presidente de Unicef Comité Español, explica: “Desde que se ratificó la Convención de los Derechos del Niño se han producido sustanciales avances en el bienestar y aplicación de los derechos de la infancia. Los desafíos son hoy la reducción de la pobreza infantil, así como la desigualdad y el fracaso escolar. Y abogamos por un gran pacto de Estado por la infancia”.\nHenrietta Fore es directora ejecutiva de Unicef.", "date": "11/17/2019, 20:01:45", "tags": ["Unicef", "Tercer mundo", "Agenda 2030", "Día del Niño", "Agenda Post-2015", "Refugiados", "Objetivos Milenio", "Víctimas guerra", "Programas ONU", "Días mundiales", "Infancia", "ONU", "Salud pública", "Política sanitaria", "Organizaciones internacionales", "Desarrollo sostenible", "Eventos", "Sanidad", "Relaciones exteriores", "Sociedad", "Salud", "Política", "Conflictos", "Medio ambiente"], "newspaper": "elpais"}