{"id": "40bb0cf3-411c-4410-7a70-85218b3784e8", "content": "La ministra principal de Escocia asegura que ha llegado la hora de separarse del Reino Unido\n\nLos nacionalistas escoceses del SNP (Partido Nacional Escocés) se sienten fuertes. Saben que muchas de las decisiones que se tomen en el Parlamento británico en los próximos días dependerán de sus 35 diputados, y que las encuestas les dan un sólido liderazgo en el caso de unas elecciones generales adelantadas. La líder del partido y ministra principal de Escocia, Nicola Sturgeon, ha centrado este martes su discurso de clausura del congreso que celebra el partido en Aberdeen en el objetivo de la independencia. \"Todo depende ahora de que seamos una nación independiente. Estamos ganando esta batalla. Ha llegado la hora de que controlemos nuestro propio futuro\", ha dicho este martes ante cientos de afiliados.\nSturgeon despejó todas las dudas el año pasado y anunció públicamente su propósito de celebrar un nuevo referéndum por la independencia en 2020. Al principio puso muchos condicionantes y diseñó un largo proceso de consenso político y legislativo, entre los políticos escoceses y entre Edimburgo y Londres. Pero la grave crisis desatada por el Brexit, repudiado en el referéndum de 2016 por un 62% de los escoceses, y el rechazo generalizado que provoca la figura de Boris Johnson han dado alas al SNP. La formación cree que la corriente de opinión ha cambiado drásticamente a favor de sus planteamientos, y que esta vez podrán lograr lo que no fue posible en 2014. El referéndum por la independencia celebrado ese año se saldó con un fracaso de las fuerzas separatistas, que vieron su propuesta derrotada por un 55% de los escoceses frente a un 45%.\nEn una entrevista reciente con EL PAÍS, Sturgeon aseguró que su pretensión era volver a negociar con el Gobierno britanico las condiciones de una nueva consulta, y que aunque respetaba la vía unilateral catalana, los nacionalistas escoceses no se saltarían la legalidad. Pero a la vez insistió en que le resultaría muy poco democrático que Londres no permitiera al Parlamento escocés tomar las riendas de su propio futuro. Tanto el Gobierno de la ex primera ministra, Theresa May, como el actual de Boris Johnson, han expresado ya claramente su rechazo a la celebración de un nuevo referéndum en Escocia.\nEl líder del Partido Laborista, Jeremy Corbyn, quien debe hacer equilibrios para no dejar en una posición incómoda a los suyos en un territorio del Reino Unido donde fueron mayoría durante años, ha buscado la colaboración del SNP con promesas futuras. Pide primero que dejen al laborismo gobernar durante unos años y consolidar su posición antes de replantearse el futuro de Escocia. Sturgeon no ha picado el anzuelo y sigue adelante con sus planes sin contar con el laborismo. Los votos del SNP serían fundamentales en el caso de que Corbyn quisiera presentar una moción de censura para intentar derribar al Gobierno de Johnson.\nSturgeon expresó este lunes, a través de su cuenta en la red social Twitter, su solidaridad con los condenados por la sentencia del procés. \"Estos políticos han sido encarcelados por permitir al pueblo de Cataluña escoger pacíficamente su futuro. Cualquier sistema político que produce un resultado tan terrible necesita ser cambiado urgentemente. Mis pensamientos y solidaridad están con todos ellos y con sus familias\", escribió. Todos los diputados del SNP, empezando por su portavoz, Ian Blackford, comparecieron ese mismo día en el Parlamento de Westminster con lazos amarillos en sus solapas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Nicola Sturgeon", "Independencia", "Escocia", "Reino Unido", "Europa occidental", "Referéndum", "Conflictos políticos", "Elecciones", "Europa", "Política"], "newspaper": "elpais"}