{"id": "40bf50b0-f194-4ebd-53ea-40627051ee28", "content": "Josep Borrell sólo venderá sus acciones en Bayer, Iberdrola y BBVA si le obliga el Parlamento Europeo\n\nEl ministro de Asuntos Exteriores en funciones alega que el paquete es mínimo y no colisiona con su futura labor en la Comisión\nEl ministro de Asuntos Exteriores y candidato a ocupar el puesto de Alto Representante para la Política Exterior y de Seguridad de la Unión, Josep Borrell, ha respondido al requerimiento de la Comisión de Asuntos Jurídicos del Parlamento Europeo encargada de hacer una primera valoración legal y no política de los aspirantes a formar parte de la Comisión Europea, que su paquete de acciones en las compañías Bayer, Iberdrola y BBVA es muy pequeño en relación con su patrimonio financiero y que su tenencia no colisiona con sus futuras responsabilidades como jefe de la diplomacia comunitaria.\nBorrell, en la carta que ha remitido a la presidenta de la comisión parlamentaria, Lucy Nethsingha, aclara que hasta el momento no ha considerado la posibilidad de vender sus acciones, tal y como le sugería la comisión después de haber estudiado su declaración de intereses financieros y haber debatido sobre la sanción que le impuso la CNMV por uso de información privilegiada cuando era consejero de Abengoa.\nEl candidato español, no obstante, al final de su misiva añade que si la comisión de Asuntos Jurídicos mantiene que sí hay razones para creer que existe un potencial conflicto de intereses, estará dispuesto a tenerlas en cuenta y seguir sus indicaciones.\nLa comisión, en su reunión a puerta cerrada del pasado día 19, examinó las declaraciones de bienes de Josep Borrell y decidió solicitarle información y datos complementarios. Esta decisión, según fuentes de la propia Comisión, se debió a las dudas suscitadas por los representantes de todas las fuerzas parlamentarias, a excepción de los socialistas, a cuenta del caso Abengoa. En dicha reunión hubo voces que abogaron por exigirle a Borrell directamente la venta de sus acciones.\nEl ministro de Exteriores español explica en su respuesta al requerimiento parlamentario que su paquete en Iberdrola supone sólo el 2,3% de sus activos financieros; el que posee en Bayer representa el 2,5% y el que mantiene en el BBVA, el 8,10%. \nAñade además que los sectores de actividad de estas compañías -energías renovables, productos farmacéuticos y banca- no tienen relación con las responsabilidades que tendrá que asumir como representante de la política Exterior y de Seguridad de la UE y tampoco con las que desempeña hasta ahora como ministro. Borrell tendrá que someterse al examen decisivo, y en este caso político, de la comisión de Asuntos Exteriores de la Eurocámara, el próximo 7 de octubre.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOtro político que no era nada y que acabará forrado, eso si, \"trabajando\" para el pueblo español.", "date": "09/25/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}