{"id": "40c44dc0-f507-4f10-6f2d-4e0cacf97072", "content": "Aventura gastronómica\n\nDe cocinero a cocinero. El autor invita a su amigo José Andrés a recorrer juntos Japón, en un viaje iniciático regado de delicias culinarias\nQUERIDO JOSÉ Andrés: Saludos desde Barcelona. Estoy cerca de donde quedamos hace 10 años, esa masía donde comimos caracoles y bebimos vino en porrón con nuestro querido Anthony Bourdain. Han pasado muchas cosas en esta década: hemos publicado un par de libros juntos, has alimentado a muchísima gente en diferentes lugares del mundo y ahora, incluso, estás nominado para el Premio Nobel de la Paz (!). Pero no te escribo para hablar sobre tu transformación en superhéroe culinario. Tenemos cosas más urgentes que tratar.\nCumples 50 años este mes (happy birthday, brother!) y para conmemorar esta ocasión quiero regalarte algo que te va a cambiar la vida: una aventura gastronómica en Japón, el país más sofisticado, delicioso y mágico del mundo.\nArrancaremos en Tokio. En la ciudad más grande del mundo comeremos en los restaurantes más pequeños de la historia. Te llevaré a un yakitori donde el chef sabe cortar y cocinar un pollo de 37 formas distintas en un espacio apenas más grande que un lavabo de avión. En Sushi Sawada, nos pondremos en manos de uno de los grandes maestros del mundo del sushi. Hace años, cuando le pregunté cuál era su mayor ambición, me dijo: “Ahora tengo seis sillas en mi restaurante. En el futuro, me gustaría quitar dos”.\nLuego bajaremos a Fukuoka, la capital del sur de Japón, y el centro de la cultura del ramen. Aquí nació la receta del tonkotsu ramen, realizado con una base de puro cerdo. Pasaremos un par de días con mi amigo Kamimura-san, un tipo que come más de 400 boles de este plato al año y que sabe más del tema de lo que tú y yo sabemos de nosotros mismos. Nos llevará seguramente a un sitio donde la famosa sopa tiene más años que los que cumples tú, donde los cocineros alimentan la base original de la receta con agua fresca cada día, como si fuese masa madre de pan. Te cuento que viajaremos por el país subidos en sus trenes bala. Ahí mismo montaremos nuestro particular banquete a base de productos regionales y sake de primera calidad mientras devoramos el paisaje que nos pasa por la ventana a 300 kilómetros por hora. Cuando nos cansemos de comer nos podemos escapar a un onsen, las termas japonesas, en las que tranquilizaremos el alma y recuperaremos el apetito.\nAcabaremos el circuito culinario en Noto, una península preciosa en la costa oeste conocida por ser el centro de la cultura de la fermentación. Saldremos a buscar setas silvestres por sus bosques ancestrales, compraremos pescado, el mismo que consumen los mejores bares de sushi del mundo, directamente a los pescadores. Y aprenderemos las viejas técnicas que permiten transformar habas de soja o entrañas de pescado en condimentos mágicos. Pura alquimia.\nNos alojaremos en Flatts Inn, un ryokan de tercera generación con inmejorables vistas del mar de Japón. Allí el desayuno consiste en más de 15 productos fermentados: miso casero, verduras encurtidas, salsa de pescado casera, y funazushi, pescado fermentado durante más de 10 años, con un sabor tan eléctrico que te carga el cuerpo de energía.\nImagino que andas bastante liado, que has visto mucho mundo y que has comido en los mejores restaurantes del planeta, pero te mereces unas vacaciones. Te prometo que después de este viaje tendrás una línea que divide tu vida en dos partes: antes y después de Japón.\n¡Nos vemos en el Extremo Oriente!\nUn abrazo. ", "date": "08/18/2019, 19:01:45", "tags": ["Extremo oriente", "Sushi", "Anthony Bourdain", "Tokio", "Opinión", "Japón", "Cocina japonesa", "Comida típica", "Cocina oriental", "Barcelona", "Cocina tradicional", "Cataluña", "Asia oriental", "Viajes", "Asia", "Ofertas turísticas", "Gastronomía", "Turismo", "Cultura", "España"], "newspaper": "elpais"}