{"id": "40d219cb-9056-4fc7-51ad-4d156d76241b", "content": "Jugadoras en huelga\n\nCon su decisión de ir a la huelga, adoptada la semana pasada por una abrumadora mayoría del 93%, las futbolistas de la Liga Iberdrola quieren dar un toque de atención sobre las condiciones en las que desarrollan su actividad, sobre todo en los clubes humildes. Aspiran a ser reconocidas como profesionales, tener un convenio colectivo y que sus derechos laborales sean respetados. Piden también un salario mínimo de 12.000 euros anuales por media jornada mientras que la patronal (los clubes) solo parece dispuesta a garantizar 8.000. Son cantidades que están a años luz de las que perciben los jugadores de Primera División, pero no se trata, obviamente, de reivindicar una igualdad salarial. Lo importante es garantizar la supervivencia del fútbol femenino y alentar su crecimiento. El primer paso es superar las líneas rojas y alcanzar puntos de acuerdo que desemboquen en una negociación fértil. Y todo sin dejar de lado la búsqueda de fuentes de ingresos, una de las grandes losas que pesan sobre las competiciones femeninas de clubes, pero también sobre las masculinas (al margen de la Liga Santander).\nFútbol femenino\nIgualdad en el deporte\nLa inmensa mayoría de las jugadoras lo son las 24 horas de día, por lo que el fútbol es su auténtica profesión. Al igual que otros colectivos, tienen plena libertad para ejercer el derecho constitucional de huelga y reivindicar mejoras salariales, una demanda que choca la débil capacidad financiera de los clubes más modestos. Para superar las evidentes dificultades económicas, el fútbol femenino está obligado a buscar vías de financiación. Las aportaciones de los patrocinadores o los derechos televisivos se han demostrado insuficientes. Por sí misma, la Liga Iberdrola no solo es deficitaria, sino que está lejos de generar el volumen de ingresos necesario para atender el catálogo de reclamaciones.\nParadójicamente, esta crisis se produce en un momento de gran expansión del fútbol femenino, un fenómeno impulsado durante el pasado Mundial. El hecho de que los grandes clubes españoles, desde el Barcelona hasta el Atlético de Madrid o el Athletic de Bilbao y más recientemente el Real Madrid, hayan apostado por las secciones de mujeres es una muestra de su progresiva implantación. De manera muy excepcional, algunos partidos han congregado a más de 60.000 espectadores en las gradas, lo que demuestra que la afición responde en las grandes citas.\nRecurrir a la huelga es un hecho poco frecuente en el ámbito deportivo. El paro convocado por las futbolistas, que además de mejoras salariales piden un protocolo de ayudas por maternidad y protección por incapacidad o lesión, es también un hito en la larga historia de las mujeres por conquistar derechos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Opinión", "Futbolistas", "Fútbol femenino", "Jugadores", "Deporte femenino", "Huelgas", "Deportistas", "Fútbol", "Conflictos laborales", "Relaciones laborales", "Deportes", "Trabajo"], "newspaper": "elpais"}