{"id": "40d67cdf-e6c6-4e44-5700-482e49d40288", "content": "China advierte a los manifestantes de Hong Kong: “El que juega con fuego, se quema”\n\nPekín lanza una nuevo aviso contra las protestas en Hong Kong. Tras 22 años de silencio, la Oficina para Asuntos de Hong Kong y Macao del Consejo de Estado ha dado su segunda rueda de prensa en ocho días. El más alto organismo político chino para cuestiones relacionadas con ambos territorios ha alzado este martes la voz para advertir de que las multitudinarias movilizaciones en Hong Kong están arrastrando a la ciudad “por una peligrosa senda de no retorno”. De esta manera, Pekín confirma su intención de implicarse más en el conflicto que sacude al territorio desde hace diez semanas y que este lunes desembocó en la primera huelga general en cinco décadas.\nEl portavoz, Yan Guang, ha condenado la evolución violenta de las protestas, avisando de que “el que juega con fuego, se quema”, por lo que nadie debería desafiar “la firme determinación y la inmensa potencia del Gobierno central de China”. Yang también ha invitado al Gobierno autónomo de Hong Kong a redoblar la política de arrestos y enjuiciamiento de los manifestantes, lo que se suma a las “propuestas” de actuación compartidas lanzadas en la anterior rueda de prensa –un hecho sin precedentes en un territorio hasta la fecha gobernado de manera autónoma– y que demuestran que Pekín ha decidido tomar cartas en el asunto.\nEl escenario más dramático pasaría por que el Gobierno chino movilizara al ejército nacional para aplacar las protestas por la fuerza. El portavoz ha subrayado que Pekín cuenta con la legitimidad para hacerlo, solo sería necesario que el Ejecutivo local de la antigua colonia así lo solicitase, tal y como está contemplado en el artículo 14 de la Ley Básica del territorio; aunque ha descartado emplear esa opción de momento. “El Gobierno y la policía de Hong Kong son totalmente capaces de mantener la ley y el orden”, ha asegurado tras reafirmar su apoyo total a ambas instituciones.\nYang también se ha referido a unas supuestas “fuerzas antichinas” como “las mentes maestras” que fomentan la violencia para así crear un caos del que terceros países puedan beneficiarse. Esta narrativa ha calado profundamente entre los sectores prochinos de la sociedad hongkonesa. Tras los enfrentamientos del lunes por la noche entre manifestantes y miembros de mafias locales en el barrio de North Point, los vecinos –la mayoría inmigrantes procedentes de la provincia china de Fujian– se mostraban indignados ante la presencia de occidentales en la zona, a los que acusaban de ser espías, y exigían a la policía su detención.\nEsta atmósfera de tensión choca con la identidad urbana de Hong Kong: una ciudad global y cosmopolita, famosa por su mezcla de razas y culturas, en cuya Administración todavía trabajan varios cientos de funcionaros británicos que decidieron quedarse tras la transferencia de soberanía en 1997. “Al final, también los que operan en la sombra serán castigados”, ha sentenciado Yang.\nDe cara a los próximos días, el representante de la oficina del Consejo de Estado ha llamado a la población de Hong Kong a “adoptar un frente unido frente a la violencia”. Para ello, ha empleado como ejemplo el comportamiento de una mujer que en un centro comercial se negó a sostener una bandera del Reino Unido y el de dos hombres que se encararon con los manifestantes “para plantearles la pregunta más importante que se debe hacer: cuando las cosas estén fuera de control, ¿quién será la víctima?”. Estas declaraciones no encuentran reflejo en la enorme simpatía popular de la que gozan las protestas en Hong Kong. Durante los múltiples cortes de tráfico que tuvieron lugar en los últimos cuatro días consecutivos de movilizaciones, podía verse cómo desde el interior de los vehículos detenidos mucha gente mostraba su apoyo a los manifestantes con gestos de aliento.\nPero no solo el Gobierno chino se ha hecho oír. Esta mañana, el superintendente jefe de relaciones públicas el cuerpo de policía, John Tse, ha informado de que en la noche del lunes se realizaron 148 arrestos a causa de los enfrentamientos que tuvieron lugar en varios distritos de la ciudad al mismo tiempo. Ha apuntado también que solo el lunes se dispararon 800 bombas de gases lacrimógenos, poco menos de las 1.000 empleadas desde que las movilizaciones comenzaron el pasado 9 de junio. El superintendente, por último, ha disculpado a la Asociación de Policías Jóvenes por referirse a los manifestantes en un comunicado como “cucarachas”, un término popularizado por los sectores prochinos, lo que ha justificado por “la enorme presión, verbal, física y digital que están soportando”.\nDel mismo modo, tres portavoces de los manifestantes se han colocado frente a los micrófonos, protegidos por máscaras y cascos amarillos, para denunciar los abusos policiales y reiterar sus cinco exigencias fundamentales al Ejecutivo hongkonés: la retirada definitiva de la polémica ley de extradición, que está en el origen del conflicto y permitiría por primera vez entregar sospechosos a Pekín; que no se emplee el término “revueltas” para referirse a las protestas; una amnistía para todos los detenidos; la puesta en marcha de una investigación independiente que evalúe la actuación policial, y la dimisión de la jefa del Ejecutivo local, Carrie Lam.\nEn este cruce de declaraciones no ha participado Lam, que el lunes compareció durante la huelga general para reiterar su postura de que la ciudad debe volver al orden. Mientras tanto, un equipo de voluntarios limpiaba las calles de la ciudad que, por un día y solo hasta que la batalla continúe, ha encontrado un momento de respiro.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Hong Kong", "Manifestaciones", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}