{"id": "40da5889-8a63-4135-48f9-22ee154ac866", "content": "Nuevo bis de Javier Camarena en el Teatro Real\n\nJavier Camarena ha vuelto a triunfar en el Teatro Real. En la noche de este sábado ha tenido que cantar de nuevo un bis, y ya van tres, en esta ocasión en su única comparecencia prevista para representar L’elisir d’amore, de Gaetano Donizetti. Si bien anoche parecía, una vez más, que el brebaje de Dulcamara no servía para que Nemorino prendara a su amada Adina, sí debió hacer efecto en las filas de butacas, cuyos ocupantes quedaron enamorados por la voz del tenor mexicano. Camarena, recompensado por el público con casi cuatro minutos de aplausos tras interpretar el aria ‘Una furtiva lagrima’, la parte en la que Nemorino se convence de que la fría Adina lo ama solo con ver una lágrima en su rostro, se vio impulsado por los vítores y aplausos de los asistentes puestos en pie a volver a interpretarla demostrando así su comunión con los aficionados del coliseo madrileño.\nCamarena (Xalapa, México, 43 años) ya había pasado a la historia del Real en 2014 al ser el único cantante que había repetido bises dos noches diferentes del mismo montaje, en aquella ocasión interpretando el aria ‘Ah, mes amis’, de La hija del regimiento, ópera también de Donizetti. Camarena y el barítono italiano Leo Nucci (en un dueto junto a Patrizia Ciofi en 'Si, vendetta', de Rigoletto, en 2009) son los únicos cantantes que han hecho bises en el Real desde su reapertura en 1997. Cabe añadir que Camarena también formó parte junto a la soprano estadounidense Lisette Oropesa de otro episodio histórico en el Real, los dos bises que se realizaron en julio del año pasado del sexteto 'Chi mi frena en tal momento' de Lucia de Lammermoor, que cantaron junto a Artur Rucinski, Roberto Tagliavani, Yije Shi y Marina Pinchuk.\n“Ha tenido una ovación alucinante”, reconoció tras la función Joan Matabosch, director artístico del Teatro Real, “él ya ha explicado que L’elisir d’amore es una obra que nadie le pide y que le gusta mucho pero que tiene muy pocas posibilidades de hacer. Él lo que está haciendo realmente en Madrid es ensayar Il pirata, que es una obra de una exigencia vocal brutal , pero se ha prestado a hacer una representación de L’elisir, que lo hace de una manera magistral”.\nAsí, el tenor tiene varias actuaciones previstas en Madrid entre noviembre y diciembre. Aparte de su única sesión de las 12 previstas de L’elisir d’amore, dirigida por Gianluca Capuana y con un montaje de Damiano Michieletto que traslada la obra a una playa con chiringuito -regentado por Adina-, Camarena será el protagonista de la Gran Gala 2019 del próximo 13 de noviembre y, sobre todo, encarnará a Gualtiero de Il pirata, de Vincenzo Bellini, entre el 30 de noviembre y el 20 de diciembre.\nEn la sesión de este sábado, al final del segundo acto, Camarena cantó la famosa aria de L'elisir en la arena, junto al foso de la orquesta, en vez de en el techo del quiosco de Adina, como está previsto en el montaje de Michieletto. Tras minutos de emoción y culminar la pieza sin apoyo de los músicos, como manda la partitura, el tenor se quedó en silencio, casi de espaldas al público, mirando las letras del letrero del Bar Adina, y el público arrancó su ovación. Poco a poco, visiblemente emocionado, se fue girando y, finalmente, ofreció una gran sonrisa de felicidad a los espectadores.\n“El aria ‘Una furtiva lagrima’ la canta maravillosamente”, añadió el director artístico del Real, “porque es una pieza escrita para una voz como la suya, de tenor lírico belcantista, y lo hace todo de forma magistral: la manera de cantar, el estilo, la pasión y la entrega”. Y concluyó Matabosch: “Le da tensión teatral a cada frase y a cada silencio y consigue una cosa realmente catárquica”.\nLa noche fue redonda y brilló al lado de Camarena la soprano española Sabina Puértolas. De hecho, tras el bis de 'Una furtiva lagrima', llegó otro momento mágico con el aria a dúo entre Nemorino y Adina 'Prendi, per mei sei libero', que acabó con Camarena y Puértolas tirados en la arena y abrazados durante varios minutos mientras el público les rendía una nueva ovación. Y quizá solo la dificultad de repetir una escena tan larga y complicada impidió que el Real viviera un segundo bis en la misma noche. Al final de la función, los espectadores aplaudieron varios minutos además de a Camarena, Puértolas y al director, al barítono español Borja Quiza, en el papel de Belcore, y al bajo rumano Adrian Sâmpetrean, en el de Dulcamara.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Teatro Real", "Gaetano Donizetti", "Ópera", "Teatro musical", "Salas teatro", "Teatro", "Artes escénicas", "Espectáculos"], "newspaper": "elpais"}