{"id": "40dcb84b-f109-41a5-5602-f523be11c4e9", "content": "Ciudadanos asegura que no quiere una repetición de las elecciones pero insiste en el “no” a Sánchez\n\nEl dirigente de Ciudadanos Edmundo Bal, portavoz adjunto de su formación en el Congreso, ha reconocido que su partido no desea que se repitan las elecciones generales en noviembre, aunque ha reiterado que volverán a rechazar a Pedro Sánchez como presidente del Gobierno si intenta de nuevo una investidura. Bal ha asegurado que Cs mantiene al PP como \"socio preferente\" y ha recalcado que el papel que le han dado los españoles a su partido en las urnas es \"ser oposición\", por lo que Ciudadanos volverá a votar \"no\" si Sánchez se presenta a la investidura en septiembre, \"como le prometimos a los españoles que nos votaron\", ha añadido.\n\nEn su opinión, al PSOE y a Unidas Podemos no les resultará complicado alcanzar un pacto para sacar adelante la investidura de Sánchez antes de que se cumpla el plazo, evitando así la repetición de las elecciones generales. Bal no ha querido imaginarse qué ocurrirá si, cuando se vaya a agotar el plazo, sigue sin haber acuerdo entre esas dos fuerzas políticas. \"Desde Cs siempre hemos dejado muy claro que no queremos segundas elecciones, que eso es un fracaso para la política española\", ha indicado, añadiendo que \"el responsable de ese fracaso\" sería Sánchez. Al preguntársele si la formación naranja propondría alguna solución para evitar esos hipotéticos comicios, ha respondido: \"Cuando llegue el momento, el partido tendrá que reflexionar sobre su postura, pero yo creo que ha estado muy clara desde el primer día\".\n\n\"Se lo prometimos a los electores, lo dijimos en la campaña electoral, dijimos que nuestro socio preferente era el PP, que queríamos hacer un Gobierno moderado y de centro\" para impulsar \"políticas de apoyo a las familias, de bajada de impuestos, de apostar seriamente por la educación\"\ny por un país sin distinciones por territorios, formado por ciudadanos \"libres e iguales\", ha explicado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/10/2019, 19:01:45", "tags": ["Pedro Sánchez", "Ciudadanos", "Presidencia Gobierno", "Pactos políticos", "Investidura parlamentaria", "Gobierno de España", "XIII Legislatura España", "Legislaturas políticas", "Congreso Diputados", "Elecciones", "Parlamento", "Partidos políticos", "Gobierno", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}