{"id": "40e9746c-bbe3-4e10-4880-f6c7dba9cb84", "content": "Javier Nart se da de baja en Ciudadanos pero no renuncia al escaño y seguirá en la delegación del partido en la Eurocámara\n\nEl eurodiputado renunció el pasado junio, junto a Toni Roldán, a su puesto en el Comité Ejecutivo del partido de Albert Rivera\nEl eurodiputado Javier Nart ha comunicado a la dirección del partido que \"deja de mantener su condición de afiliado\", aunque continuará formando parte de la delegación de la formación naranja en el Parlamento Europeo y \"defendiendo el programa electoral de Cs a las elecciones europeas\".\nA través de un breve comunicado, Ciudadanos ha informado de la baja de Nart, que se produce casi dos meses y medio después de que renunciara a su puesto en el Comité Ejecutivo del partido liderado por Albert Rivera.\n\"Nart continuará formando parte de la delegación de Cs y del grupo liberal Renew Europe en el Parlamento Europeo. El eurodiputado seguirá defendiendo los intereses de los españoles y del programa electoral de Cs a las elecciones europeas de mayo de 2019\", añade.\nSe confirma así que Nart no renuncia a su escaño, que ocupó por primera vez en 2014 tras encabezar la lista de Ciudadanos a las elecciones ese año.\nNart abandonó la Ejecutiva de la formación naranja el pasado 24 de junio, justo después de forzar una votación, junto al líder de Cs en la Eurocámara, Luis Garicano, para revisar la estrategia tras las elecciones generales de abril.\nGaricano, Nart, el actual vicepresidente de la Junta de Castilla y León, Francisco Igea, y el ex diputado en el Congreso Fernando Maura fueron los únicos miembros de la Ejecutiva que votaron a favor de \"abrir una vía de negociación\" que permitiera investir al socialista Pedro Sánchez como presidente del Gobierno.\nAunque otros tres se abstuvieron, la gran mayoría apostaron por mantener la línea de acción marcada por Albert Rivera de no facilitar la investidura de Sánchez.\nLa dimisión de Nart, que se produjo unas horas después de que el secretario de Estudios y Programas y portavoz adjunto en el Congreso, Toni Roldán, abandonara Ciudadanos y su escaño por discrepancias con la estrategia de Rivera, fue seguida por la de otros dirigentes como Xavier Pericay y Francisco de la Torre.\nAl contrario que otros ex compañeros que, al marcharse, han criticado duramente la postura de Rivera y los suyos, Nart prefirió no explicar en detalle los motivos de su dimisión y dijo que, en su opinión, \"lo mejor es irse sin hacer ruido\".\n El exdirigente de Ciudadanos Francisco de la Torre ha oficializado este jueves su renuncia a la condición de diputado, más de un mes después de haber comunicado que abandonaba la dirección del partido y que dejaría el escaño.\nEn un mensaje en su cuenta oficial de Twitter, De la Torre ha informado de que ha presentado este jueves su renuncia en el Congreso, una decisión que ya había avanzado el pasado 25 de julio.\n\"Ha sido un honor representar a los españoles en el Congreso\", ha escrito el exdirigente de la formación naranja, quien en julio abandonó su puesto en el Comité Ejecutivo Nacional del partido por razones \"personales, organizativas y políticas\" y por considerar que el área económica de Ciudadanos estaba \"desmantelada\".\nLa dimisión de De la Torre se sumó entonces a las del responsable de Economía Toni Roldán y del eurodiputado Javier Nart, que cesó de la ejecutiva.\nRivera amplió la ejecutiva a finales de julio para reforzar su control del partido, rodeándose de afines, tras las críticas internas que han motivado también la salida de algunos de sus fundadores, como Francesc de Carreras y Xavier Pericay.\nDe la Torre envió en su momento una carta a Albert Rivera en la que criticaba la deriva del partido; lo hizo el mismo día de la investidura frustrada del candidato socialista Pedro Sánchez, a la que Cs votó \"no\".\nTras el anuncio de este jueves, el portavoz adjunto de Ciudadanos en el Congreso Edmundo Bal ha manifestado que la decisión del exdirigente, que comunicó al partido antes de hacerla pública, merece todos sus respetos.\nPero ha aclarado que Ciudadanos sigue con la \"misma estrategia\" que Francisco de la Torre votó de manera favorable antes de las elecciones generales, y que la formación no se ha movido \"ni un ápice\" en ese sentido.\nPor lo que, según él, \"nadie\" podrá acusarles de \"incoherencia\" ni de \"dar bandazos, como hace el PSOE\". \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA mi me caía bien, pero ahora sé que su dignidad vale menos que su plan de pensiones: 80 000 € de sueldo X 4 años= 320 000 €, más dietas 48 000 € ​/año, más asistentes 300 000 € ​/año (eso para amigos y conocidos), más viajes, dietas de viajes, pensión e indemnización por fin de mandato. Hay que ser muy buen ciudadano (de la UE) para renunciar a todo eso.", "date": "09/06/2019, 19:01:45", "tags": ["elecciones europeas"], "newspaper": "elmundo"}