{"id": "411059c2-0573-49fb-7b8f-63d5d409ec56", "content": "¿Qué ver hoy en TV? | Jueves 17 de octubre de 2019\n\n16.55 / Cine Ñ\nCrimen ferpecto\nEspaña, 2004 (106 minutos). Dir. Alex de la Iglesia. Int.: Guillermo Toledo, Mónica Cervera, Luis Varela.\nA las películas de Alex de la Iglesia se le podrán poner todas las objeciones que se quiera, pero nunca se podrá reprochar a su director su valentía, su riesgo y su afán por trazar relatos personales y diferentes. Crimen ferpecto es una comedia, negra y desvergonzada, en la que brilla una vez más el talento visual del cineasta. Resulta estimulante su afán por mirar de la manera más mordaz al entorno cotidiano, por medio de los avatares de un empleado de unos grandes almacenes, arribista y machista irredento (un memorable Guillermo Toledo). Todo ello en medio de suculentos gags, que derivan hacia la comedia más salvaje.\n \n20.00 / La 2\n‘¡Atención Obras!’ entrevista al artista Daniel Canogar\nCayetana Guillén Cuervo entrevista al artista hispano-estadounidense Daniel Canogar, invitado especial de la edición XXVII de la Feria Estampa que se celebra en IFEMA. Además, ¡Atención, obras! Visitará la primera gran retrospectiva del fotógrafo barcelonés Francisco Ontañón, reseñará el nuevo disco de Lagartija Nick, titulado Los cielos cabizbajos, y hablará de la primera edición madrileña del Festival L.E.V (Laboratorio de Electrónica Visual), que se celebra en Matadero Madrid.\n \n22.00 / TCM\nHorizontes de grandeza\nThe big country. EE UU, 1958 (159 minutos). Director: William Wyler. Intérpretes: Gregory Peck, Jean Simmons, Charlton Heston, Burl Ives.\nEn su día, la crítica europea reivindicó ardientemente a William Wyler. Y es que el creador de referentes como La loba, La señora Miniver y Los mejores años de nuestra vida copaba todos los géneros y también creaba wésterns épicos como Horizontes de grandeza: un eléctrico retrato de personajes que se integra en una guerra de clanes y se transforma progresivamente en un folletín de aroma clásico, agitado entre odios y pasiones. Wyler vuelca su mirada en gentes sin ley, pero con honor, y confronta dos maneras de representar el Oeste: la de Gregory Peck, el atildado caballero que llega del Este, y la de Charlton Heston, enfundado en sus camisas sudadas y sus agresivos modales de vaquero. Una maravilla.\n \n22.40 / La 1\nNuevas pistas para Márquez y El Enlace\nMárquez y El Enlace buscan de manera infructosa a Laura y sus hijas, pero contarán con una ayuda inesperada en la entrega de hoy de Estoy vivo, ya que la directora de La Pasarela bajará a la Tierra para desvelarles dónde se encuentran. Mientras, Carlota secuestra a otra mujer para llevar a cabo su misteriosa misión y Adrián se enfrenta con Márquez tras verse involucrado en una peligrosa persecución.\n \n22.40 / Antena 3\n‘New Amsterdam’ celebra una gala benéfica\nLlega a Antena 3 otra doble entrega de la serie New Amsterdam, el drama médico basado en las memorias del doctor Eric Manheimer, Doce pacientes: vida y muerte en el hospital Bellevue. El primer episodio relata cómo la prensa visita el hospital para seguir a Max y recoger información sobre el New Amsterdam. Max asiste a su primera gala anual de recaudación de fondos en el centro; las emociones estarán presentes cuando algunas de las familias de la plantilla acudan al evento.\n \n22.45 / Cuatro\nÚltimo capítulo de la temporada de ‘9-1-1’:\nLa serie 9-1-1 despide la temporada con una entrega en la que el equipo de emergencias deberá hacer frente a varios casos, ya que, tras la explosión de dos cartas bomba, el estado de alerta queda declarado en la ciudad. Además, auxiliarán a un ‘influencer’ adolescente completamente aterrorizado. Por su parte, Edge tendrá que atender a su familia, recién llegada a Los Ángeles.\n \n23.45 / La 2\nReinserción de presos mediante el camino de Santiago\nEl espacio Crónicas emite el documental Cárcel y camino, que acompaña a un grupo de presos del Centro Penitenciario de Mallorca. Los reclusos viajan desde Sarria, en Lugo, hasta Santiago de Compostela, en A Coruña gracias a un programa que, desde hace 26 años, permite a algunos internos hacer el Camino de Santiago en compañía del sacerdote Jaume Alemany, director de la Pastoral Penitenciaria de Mallorca. Al viaje, durante el que jamás se ha escapado un preso, se suman también profesionales de la prisión y voluntarios.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}