{"id": "4112fb15-d22f-4038-4117-4f70707ce1ad", "content": "Rechazo frontal de hoteleros y apartamentos al incremento de la tasa turística\n\nHoteleros y Apartur, la asociación que agrupa a los apartamentos turísticos de Barcelona, están dispuestos a llegar a los tribunales si el Ayuntamiento de la ciudad persiste en promover un incremento de la tasa turística que podría llegar a ser de 4 euros por día. Los dos grandes operadores del sector coinciden en que 2019 está siendo un buen año y ven precisamente en los planes de subir el impuesto uno de los nubarrones que podría torcer la recuperación tras la tormenta del último trimestre de 2017 y el primer semestre de 2018. \"Hemos pasado de ser el demonio a que nos quieran convertir en recaudadores municipales\", resumía el presidente del gremio de los hoteles, Jordi Mestre, en la presentación de los resultados del sector en los primeros siete meses de 2019.\nLos números les salen a los hoteleros: la ocupación media es del 83,8%, un 2% más que el mismo periodo -de enero a agosto- de 2018. El precio medio se ha situado en 140,93 euros, 4,5% más que en 2018;  y la facturación media ha sido de 118,14 euros, un  7,5% más. La ocupación en los meses centrales, julio y agosto, ha sido del 90,9% y 89,9%, respectivamente. \"Se podría resumir en que es una dinámica estable y no negativa pero hay cuestiones extrahoteleras que preocupan, como la seguridad y la huelga del aeropuerto\", ha añadido. Mestre se ha alegrado del \"cambio de actitud\" del Ayuntamiento de Barcelona respecto a la seguridad y también en el posicionamiento respecto a la actividad turística, especialmente tras una primera reunión en la que ya han abordado como reformar el PEUAT -el plan de ordenación de hoteles en la ciudad aprobado hace cuatro años- incorporando elementos y suprimiendo otros. \"En todo caso ha sido una primera reunión positiva y tenemos que seguir trabajando\", ha matizado. Respecto a ese conflicto entre el sector y el consistorio, desde el gremio apuntan que quedan pendientes de salir un centenar largo de sentencias de hoteles que recurrieron el citado plan a los tribunales.\nLas posturas difieren completamente en lo tocante al incremento de la tasa turística: \"Los hoteles de Barcelona ya pagan 320 millones en impuestos, por lo que igual lo que hay que hacer es gestionar mejor esos impuestos. Además, no son solo los hoteles los que perciben ingresos del turismo, hay otros sectores como el comercio, la restauración o el transporte que también trabajan con el turismo. Nos parece injusto que seamos solo nosotros. No lo asumiremos e iremos hasta donde haga falta, incluso los tribunales\", ha avanzado Mestre. El consistorio aprobó este lunes una propuesta de ERC-que contó con el apoyo de los comunes, PSC y Junts per Catalunya- para introducir un recargo que se aplicaría en los 30 millones de pernoctaciones (solo con la oferta legal de hoteles y apartamentos turísticos), a la que se sumaría los 2,2 millones de cruceristas que pasan por la ciudad. Actualmente, en función de la categoría de cada establecimiento, la tasa turística cuesta entre 0,65 y 2,25 euros por noche. El recargo propuesto, que también se aplicaría a los cruceros, oscilaría entre cero y cuatro euros, en función de la temporada y la zona de la ciudad donde se encuentre el establecimiento. Según los cálculos del consistorio, se pasaría de los 15 millones anuales actuales a unos 100.\nQue en el Ayuntamiento de Barcelona la propuesta del recargo se aprobara por una amplia mayoría de los grupos, ERC -promotores de la iniciativa- los comunes, PSC y Junts per Catalunya- no tiene por qué trasladarse automáticamente al Parlament que debería tramitar la modificación de la ley del Impuesto de Estancias en Establecimientos Turísticos.\nEn sede parlamentaria, Octavi Bono, director general de Turismo del Govern, no ha aclarado, a preguntas de los grupos de la oposición en la Comisión de Empresa y Conocimiento, si están a favor o en contra de la medida ya aprobada por el consistorio. Pese a que Junts per Catalunya defendió el recargo en el debate municipa, Bono se mostró más cauto: \"Tenemos que valorarlo y estudiarlo, tener en cuenta los grupos que lo defienden, los que no, y el sector productivo porque también hay que incorporar la mirada de los sectores también implicados\".\nFuentes del Gremio de Hoteleros también apuntaron que, por sus informaciones, el punto de vista del departamento de Empresa y de la dirección de Turismo difiere de la mayoría expresada por el consistorio.\n\"Hay 32 millones de turistas en un año, la mitad duermen en Barcelona y la otra no. Eso se debería tener en cuenta a la hora de aplicar fiscalidad para tener más ingresos y deberían pagar también una tasa específica por entrar en museos o en el medio de transporte, como existe en otros países\", ha añadido Manel Casals, director del gremio de hoteleros. En todo caso, desde el gremio se subraya que la propuesta aprobada por el Ayuntamiento debe ser introducida por el Parlament en la ley del Impuesto de Estancias en Establecimientos Turísticos. Algo que, en su opinión, no está claro que se pueda lograr aunque en el consistorio los dos socios del Govern, ERC y Junts, hayan estado de acuerdo.\nEl rechazo a subir la tasa es compartido por Apartur, que se mostró igualmente predispuesto a ir a los tribunales. \"La que se paga ahora presenta el 5% por día. Son 2,25 euros y con la subida que se propone, si es de 4 euros, pasaría a ser más de 6. Eso es triplicar la tasa para los apartamentos y creemos que hace falta debatir una medida como esa. No vemos lógico que paguemos lo mismo que un hotel de lujo\", ha explicado Enrique Alcántara, presidente de la asociación.\nPara este sector, lo que va de año está siendo positivo para las 9.600 licencias legales de apartamentos turísticos: la ocupación ha sido de un 89,9%, un incremento de 4 puntos respecto a 2018. \"Sin embargo, no somos optimistas de cara al futuro por varios factores de riesgo. El primero la tasa, pero hay más como el Brexit o el cambio de ciclo económico\", ha dicho Alcántara que añadía el peligro de las habitaciones turísticas en pisos particulares que crecen sin control, sin ninguna normativa y sin pagar impuestos.  \"Hay unas 9.000\", ha comentado refiriéndose a datos del Ayuntamiento, \"pero hace tres años eran 3.000, vamos a una progresión de 3.000 al año y eso no se puede tolerar\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Tasas", "Barcelona", "Hoteles", "Cataluña", "Alojamientos", "Hostelería", "Tributos", "Finanzas públicas", "Turismo", "España", "Finanzas"], "newspaper": "elpais"}