{"id": "411f8c97-bf43-4990-7f88-e97121f2d9fc", "content": "Traición (otra más)\n\nPienso en el frágil milagro de Rojava y me sobrecoge no sólo la maldad de los que traicionan a sabiendas, sino nuestra enorme, pasiva indiferencia.\nEL AÑO PASADO publiqué un libro de biografías de mujeres titulado Nosotras y se lo dediqué a las combatientes de Rojava: “A las magníficas y heroicas guerreras kurdas de Rojava, que son la primera línea de contención del horror del ISIS y que están muriendo día tras día por defender los derechos humanos y la dignidad de todas las mujeres”, escribí. Pues bien: es justamente a esas mujeres, y a sus hombres, y a sus niños, a quienes está masacrando Erdogan en su inadmisible guerra de exterminio.\nLa región de Rojava en el norte de Siria es un milagro. La llamada revolución de Rojava, que comenzó en 2012, declaró la autonomía de la zona, que aspira a ser independiente dentro de un sistema federal y que creó una Constitución progresista. Es un enclave socialista y feminista que algunos politólogos han comparado con la república española durante la Guerra Civil. La existencia de un área liberada, antisexista e igualitaria en Oriente Próximo es una maravillosa excepción, un tesoro que la izquierda internacional hubiera debido apoyar mucho más, cosa que, incomprensiblemente, no ha hecho. Eso sí, Occidente y sobre todo Estados Unidos utilizaron a los habitantes de Rojava como fuerza de choque contra los yihadistas, y de manera especial a las Unidades Femeninas de Protección, unas milicias armadas compuestas exclusivamente de mujeres que han luchado con legendaria fiereza y heroicidad contra el ISIS.\nLa última biografía que cierra el ya citado libro de Nosotras se la dediqué precisamente a una de esas increíbles guerreras, Asia Ramazan Antar (1997–2016), una más entre muchas mujeres formidables, aunque los medios occidentales la hicieron fugazmente famosa al bautizarla, con zafio y frívolo sexismo, como la Angelina Jolie kurda, por su belleza. La familia de Asia la casó muy joven y contra su voluntad con un marido impuesto, pero a los tres meses logró divorciarse gracias a las nuevas leyes de Rojava, que prohíben los matrimonios forzosos y la poligamia. Ahora pienso en aquella adolescente y me conmueve intuir que, tras haberse visto protegida, más aún, salvada de una existencia horrible, gracias a una legislación progresista, Asia debió de sentirse impelida a consagrar su vida a la defensa de esos derechos. Entró en las milicias populares a los 16 años, combatió durante tres y falleció a los 19 a las afueras de Manbiy, en un ataque suicida del ISIS. Demoledora pequeña gran historia.\nEs, ya digo, un caso de heroísmo entre muchos otros. Esta gente ha dado su vida, su dolor, su miedo, sus heridas, para impedir que los yihadistas terminaran desayunando en nuestras casas de Occidente. Pero ahora, cuando ya no los necesitamos, les traicionamos. Su supuesto aliado, Estados Unidos, dio luz verde a primeros de octubre al genocidio decretado por Ankara. A Estados Unidos se le da bien esto de traicionar a antiguos colegas; por ejemplo, también armó y reforzó a los talibanes contra la URSS en la guerra de Afganistán, para luego volverse contra ellos (me dan muy poca pena los talibanes, pero su caso evidencia la responsabilidad de Occidente en el fortalecimiento del yihadismo).\nRepetiré una vez más, aunque sé que es tedioso, que este artículo lo redacto 15 días antes de su publicación, un aviso hoy especialmente necesario porque estoy hablando de Siria, y ya se sabe que los territorios en guerra padecen una inestabilidad extrema y que su realidad cambia todo el rato. Mientras escribo esto estamos en mitad de los cinco días de tregua acordados entre Turquía y EE UU, un pacto de cuchufleta porque ese feroz tirano que es Erdogan sigue machacando a los kurdos como si nada. A estas alturas hay 100.000 desplazados, cientos de muertos y aún más cientos de heridos, muchos de ellos sin posibilidades de atención médica: hay víctimas mutiladas por las bombas que llevan tres días con un torniquete y sin curar.\nPienso ahora en Asia y en todas las Asįas, pienso en los padres y las madres, en los hijos y los nietos, en el frágil milagro de Rojava, en toda esa gente que confió en nosotros y peleó y nos salvó y a la que ahora estamos abandonando, y me vuelve a sobrecoger no sólo la maldad de los que traicionan a sabiendas, sino nuestra enorme, pasiva indiferencia.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/03/2019, 20:01:45", "tags": ["Rosa Montero", "Opinión", "Kurdistán", "Estado Islámico", "Conflicto Suníes y Chiíes", "Terrorismo islamista", "Oriente próximo", "Islam", "Yihadismo", "Asia", "Grupos terroristas", "Religión", "Terrorismo", "Conflictos"], "newspaper": "elpais"}