{"id": "41201e82-a8bc-4638-77a1-52f191eaff6a", "content": "El dólar se tiñe de azul en Argentina\n\nEl dólar vuelve a ser azul en Argentina. Tras la implantación de controles y limitaciones en la compraventa de divisas, el mercado negro del dólar no deja de crecer. Aunque el tipo de cambio oficial se mantiene estable en torno a los 57 pesos por dólar, el otro tipo, el que marca el precio del llamado \"dólar blue\", ronda los 70 pesos. La distorsión constituye un incentivo para que las empresas realicen operaciones clandestinas y falsifiquen sus facturas de importación y exportación.\nNadie sabe muy bien por qué al dólar negro se le llama dólar blue. Podría ser por una tintura azul utilizada para detectar billetes falsos, o porque el dólar extraoficial puede conseguirse operando con bonos o acciones de grandes compañías, conocidas como blue chips. En cualquier caso, el mercado clandestino, que dormitaba en el rincón más negro de la economía desde que Mauricio Macri levantó los controles de cambio kirchneristas a los seis días de iniciar su mandato, ha recuperado el vigor.\nEl dólar blue evoca la imagen de los \"arbolitos\", los tipos que buscan clientes en la calle, y las \"cuevas\" donde se realiza el cambio clandestino. Las \"cuevas\" son oficinas generalmente disfrazadas bajo otra actividad (gestorías, agencias de viajes, tiendas de ropa, sociedades de servicios varios) que nunca dejaron de funcionar porque incluso en ausencia de controles ofrecían un mejor cambio, debido al ahorro de impuestos. \"Operamos en un mercado negro que a la vez es un mercado libre y necesario\", dice el dueño de uno de estas \"cuevas\", quien subraya que su empresa es \"seria\": \"Yo trabajo con dólares auténticos y tengo una clientela fiel, no me fiaría de esa gente que ofrece cambio a los turistas por la calle porque ahí abundan el billete trucho [falso] y la estafa\".\nLas \"cuevas\" venden la divisa a 62 pesos se nutren de la inmensa bolsa de dólares negros depositados en cajas de seguridad u ocultos en precarios escondites domésticos. \"Hay muchos millones de dólares fuera del circuito oficial\", indica un importante operador financiero.\nPero la gran máquina de generar dólares al margen del cambio oficial y los controles no está en ninguna oficina clandestina, sino en el propio mercado de divisas. Ante las dificultades para conseguir billetes estadounidenses de forma regular, a causa de las limitaciones, se paga un sobreprecio por el dólar blue. Hay dos vías: el \"contado con liquidación\", también llamado \"contado liqui\" o CCL, y el mercado electrónico de pagos, que produce el conocido como \"dólar bolsa\".\nEl \"contado con liquidación\" se realiza de forma muy sencilla, pero requiere una cierta infraestructura en el exterior. Se hace comprando en pesos acciones o bonos que coticen en Argentina y también en otros mercados, fundamentalmente Wall Street: los blue chips. Los bonos o acciones se transfieren al extranjero y allí, lejos de los controles argentinos, se venden en dólares. El lunes, 16 de septiembre, este mecanismo arrojaba un cambio de 72 pesos por dólar. El \"dólar bolsa\" se obtiene sin salir de Argentina: se compran activos que coticen a la vez en pesos y en dólares, se pagan en pesos al adquirirlos y luego se venden en dólares. El lunes la cotización en ese mercado rondaba los 68 pesos por dólar.\nRealizar estas operaciones aún es más o menos legal. Al establecer los límites en la compraventa de divisas a partir del pasado día 2, el Gobierno de Macri ordenó al Banco Central que creara reglamentos para impedir operaciones de \"contado con liquidación\", con especial atención sobre las entidades bancarias, pero empresas y particulares siguen utilizando abiertamente el mecanismo.\n\"La brecha entre el dólar oficial y el otro aún es moderada; durante el segundo mandato de Cristina Fernández de Kirchner llegó a superar el 80%\", señala un operador financiero. \"Cuanto mayor es la diferencia, más incentivo tienen las empresas para sobrefacturar importaciones y subfacturar exportaciones: pagan más impuestos de lo que deberían, pero obtienen dólares al cambio oficial, es decir, baratos, y salen ganando\", añade. Según este especialista, \"la actual situación es transitoria, porque estamos esperando a ver qué hace Alberto Fernández [favorito para ganar la presidencia en las elecciones del 27 de octubre] para saber a qué atenernos en los próximos años y hasta dónde puede llegar la diferencia entre cambio oficial y cambio real\".\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Mauricio Macri", "Crisis económica", "Argentina", "Elecciones Argentina", "Recesión económica", "Coyuntura económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política", "Finanzas"], "newspaper": "elpais"}