{"id": "412880ba-8a2d-4c42-5126-cd76b043a141", "content": "Disney afronta el dilema de resucitar sus clásicos sin ofender\n\nEl archivo histórico es una de las grandes bazas de las nuevas plataformas digitales. Pero a veces volver los ojos al pasado tiene peligros. Los códigos morales han cambiado y el archivo no. Chistes y gags como el de \"mi marido me pega\" de Martes y Trece, que se vio en La 1 en 1991, hoy podrían poner en un brete a alguno de estos servicios.\nEl martes arrancó en Estados Unidos Disney + (a España llegará el 31 de marzo), con contenidos nuevos -como The Mandalorian, de Star Wars-  pero su verdadera fortaleza reside en su enorme catálogo de películas y series. Entre ellas se incluyen títulos de la primera mitad del siglo pasado que incluyen escenas, personajes o situaciones que, a ojos de los espectadores actuales, pueden causar problemas.\nLa compañía ha decidido mantener su contenido tal y como se vio en su emisión original pero con una advertencia: \"Este programa se muestra como se creó originalmente. Puede contener representaciones culturales anticuadas\". De esta forma, en Dumbo (1941) -y en contra de lo que se anunció en abril-, los espectadores sí pueden ver una criticada escena de la película original con un cuervo llamado Jim. El nombre del pájaro, que habla como una caricatura de un hombre negro, hace además referencia a las llamadas leyes Jim Crow (cuervo, en inglés), que permitieron la segregación racial en Estados Unidos hasta 1965. Además, los animales fuman, algo que también se avisa en junto a la sinopsis de la película.\nThey didn’t remove the crows from Dumbo, instead offering something similar to what Warner Bros did. pic.twitter.com/JrfEzlRtK2\nBlancanieves, que limpia a fondo la casa y cuida a los siete enanitos de la película de 1937; o Peter Pan (1953), donde se reflejan a los nativos americanos con piel roja y lenguaje indescifrable, también cuentan con este aviso. Y La dama y el vagabundo (1955), en la que unos gatos siameses cantan un tema que en inglés está basado en los típicos errores gramaticales y de pronunciación que cometen los asiáticos. También Shon Gun, otro gato que responde a estereotipos racistas con su fuerte acento, ojos rasgados, color amarillento y dientes muy grandes, es uno de los responsables de que aparezca el mensaje en Los aristogatos (1970).\nLa decisión de incluir este mensaje recuerda a la adoptada por Warner Bros. hace años cuando recopiló sus clásicos animados en DVD. En ese caso, las grabaciones, que incluían los chistes más racistas que pudo protagonizar Bugs Bunny en los años cuarenta, arrancan con el siguiente texto en pantalla: \"Los dibujos animados que vas a ver son producto de su tiempo. Pueden exhibir algunos prejuicios étnicos y raciales que eran comunes en la sociedad estadounidense, erróneos entonces y erróneos ahora. Aunque no representan la visión actual de Warner Bros. de la sociedad, estos dibujos se presentan como fueron creados originariamente, porque hacerlo de otro modo sería lo mismo que afirmar que esos prejuicios nunca existieron\". Así se cubrían las espaldas ante. La actriz Whoopi Goldberg es la encargada de hacer esa misma advertencia en la edición en DVD de las aventuras de Tom y Jerry.\nHay un caso en el que Disney ha sido radical: Canción del sur (1946), no está disponible en la plataforma (la cinta no ha estado disponible en ningún formato desde hace más de 30 años). En este largo musical se narraba la historia del tío Remus, un hombre negro que trabajaba en una plantación de algodón en Estados Unidos acompañado de niños y animales animados, una realidad que dulcificaba en extremo la vida de esclavitud en las plantaciones.\nEl mismo debate se ha planteado en el caso de  la plataforma británica Britbox, disponible desde la semana pasada en Reino Unido, Canadá y Estados Unidos y que suma producciones de BBC e ITV. Aquí programación que no se ha considerado apropiada se ha quedado fuera del catálogo. Otras producciones tienen avisos previos al espectador de que se encuentra ante historias con lenguaje ofensivo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Disney+", "Plataformas digitales", "Televisión IP", "Racismo", "Delitos odio", "Discriminación", "Empresas", "Televisión", "Internet", "Prejuicios", "Delitos", "Medios comunicación", "Economía", "Telecomunicaciones", "Problemas sociales", "Comunicaciones", "Comunicación", "Sociedad", "Justicia"], "newspaper": "elpais"}