{"id": "4129fe4e-a9dc-4af8-5c38-01ab72cd2b0f", "content": "David Villa anuncia su retirada del fútbol\n\nDavid Villa, sinónimo de gol durante más de una década, y a quién ningún otro jugador se le ha acercado con la selección española (suma 59 goles y los 46 de Raúl, el siguiente en la lista, quedaron atrás allá por julio de 2014), teme que a sus 37 años el fútbol se desacompase de su vida. “Siempre me he dicho a mí mismo que prefiero dejar yo el fútbol antes de que el fútbol me deje a mí”, aseguró este miércoles desde Japón, antes de anunciar que la experiencia nipona será su última aventura en el mundo del fútbol. “Es una decisión muy meditada y he decidido que este es el momento perfecto”, dijo, antes de señalar que si su equipo, el Vissel Kobe en el que comparte vestuario con Andrés Iniesta desde comienzos de año, alcanza la final de la Copa Emperador, el próximo 2 de enero, ahí acabará todo. “A partir de ahora tendré tiempo para dedicarme a otras cosas”, adelantó, entre las que se encuentra la gestión de un club neoyorkino, el Queens, que acaba de adquirir.\nVilla, que dentro de 20 días cumplirá 38 años, siempre fue el Guaje (como se refieren en bable a los niños y a los ayudantes en la mina), aunque pronto dejara de ser un niño sobre la hierba. Formado en las categorías inferiores del Sporting de su Gijón natal, allí vio su futuro. “Entendí que esto iba en serio”, reconocía en una entrevista para este medio en 2013. “Al Sporting se lo debo todo”, añadía en ella, y ese todo estuvo compuesto por 52 goles en 116 partidos, en los que se movió entre Segunda y Segunda B. A pesar de no lograr el ascenso, el Zaragoza lo elevó hasta Primera y en las dos temporadas que permaneció allí (2003-2005) levantó una Copa y una Supercopa de España.\nLos 32 goles que dejó en Zaragoza le valieron el ascenso al Valencia (2005-2010), con el que logró su segunda Copa (2008) y se estrenó en la Champions de la mano de Quique Sánchez Flores (2006). Sus números como goleador despegaron (127 en 219 partidos) y a los 28 años el Barcelona lo eligió como delantero, lo que llevó al Guaje a la que fuera la cueva del brujo Quini, referencia de todo aquel delantero asturiano o no que trate de resolver los misterios del gol. “Se lo merece todo”, reconoce un Villa que como azulgrana (2010-2013) llenó su vitrina de títulos (dos Ligas, una Champions, una Copa del Rey, dos Supercopas de España, una Supercopa de Europa, un Mundial de Clubes), y participó de la eclosión de la mejor España de la historia (Eurocopa de 2008 y Mundial de 2010). “Sin sacrificio, sin amor a tu trabajo, si no luchas, es imposible llegar a nada”, reconocía en pleno Mundial de Sudáfrica, donde terminó como Bota de oro del torneo empatado con Sneijder (5).\nCon una Liga con el Atlético bajo el brazo (2014) y decidido a exportar sus goles por territorio inexplorado, primero en Australia (Melbourne City) y después en Estados Unidos (New York City) dejó su impronta en forma de lo que siempre hizo. 82 dianas en 130 partidos entre ambos equipos confirmaron que su idilio con el gol no entiende de fronteras. Después de cinco años en la Gran Manzana, Japón y su amigo Iniesta fueron el refugio de un futbolista sin réplica en el panorama actual.\nPadre de tres hijos (dos niñas y un niño), inconformista por naturaleza y amante empedernido del fútbol, David Villa, que nació en Tuilla, un municipio de Langreo de tradición minera, y tuvo un bisabuelo, Trosky, que trabajó picando pero al que no conoció; y una abuela, Libertad, que le inculcó el valor del esfuerzo, deja el fútbol porque no quiere sentir que no es él quien toma la decisión.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["David Villa", "Vissel Kobe", "New York City FC", "Sporting Gijón", "MLS", "Barcelona", "FC Barcelona", "Principado de Asturias", "Atlético Madrid", "Ligas fútbol", "Jugadores", "Fútbol", "Equipos", "Cataluña", "Deportistas", "Competiciones", "Deportes", "España"], "newspaper": "elpais"}