{"id": "4129bd59-ac09-4d0f-4088-57d977610864", "content": "Un alcalde en guerra con su propia policía\n\nEl pasado 14 de febrero, el actual alcalde de Ourense, Gonzalo Pérez Jácome —entonces en la oposición, por su grupo localista Democracia Ourensana (DO)— fue en busca de un titular a las inmediaciones del Pabellón Municipal de Deportes. Allí entrenaba, fuera de servicio, un policía local que había estacionado mal su coche particular. Jácome, entonces látigo del gobierno local del PP —con el que acabó pactando a cambio de la alcaldía—; de los funcionarios municipales, a quienes acusaba de desidia, y de la Policía Local, a la que tildaba de mafia, decidió mostrar a los ciudadanos la infracción del agente.\nTras un rifirrafe entre el agente que intentaba salir en su coche y Jácome y otro concejal de su grupo que se lo impedían, el ahora alcalde acabó denunciado por coacciones y acoso, mientras él demandaba al policía por coacciones e intento de atropello. Jácome acudió el miércoles a declarar al juzgado por la denuncia del agente y salió indignado. Allí se enteró de que el policía no había sido sancionado por estacionar mal aquel día. “Lo importante no es esta mierda de juicio, sino que a este policía no lo han multado”, clamó el regidor, quien desveló que él también había estacionado mal para poder perseguir al agente. “Resulta que la Policía Local me multa a mí porque paré allí el coche para denunciarlo y a él no”, protestó, antes de anunciar que depurará responsabilidades.\nJácome, dueño de un comercio de instrumentos musicales y de un canal de televisión local, Auria TV, que desde hace años transmite en bucle sus discursos políticos y los plenos municipales, llevaba años arremetiendo contra funcionarios, sindicatos y Policía Local. Y con esta última parece haberse enredado en una especie de juego del gato y el ratón.\nFue para ilustrar ese discurso contra el cuerpo policial que acudió el 14 de febrero, con una cámara de su televisión, para grabar el coche mal estacionado del agente, sindicalista de UGT. Mientras llamaba a la propia policía para que sancionase al compañero infractor, trataba de impedir su salida plantándose ante el coche e instando a su empleado: “¡Filma aquí, filma aquí!”.\nEn el vídeo, que el propio alcalde difundió en su momento, se ve al agente intentando avanzar en su vehículo para escapar del cámara y al concejal de DO que acompañaba a Jácome poniendo un pie bajo una rueda, que le pasa por encima. Cuando el furgón de atestados de la Policía Local llega al lugar, el agente ya ha conseguido salir de la zona prohibida.\nJácome, que se presentaba en aquel momento como candidato a la alcaldía, mostró el vídeo en su televisión con un alegato en el que compraba a la policía ourensana con “la mafia policial de Coslada”. Ayer, tras el juicio a puerta cerrada, el alcalde se ratificó tras conocer que el agente no había sido multado: “¡Es gravísimo: lo que yo siempre denuncié, que había mafia policial, se constató en el juicio!”.\nDe momento, en su cruzada contra el cuerpo policial, el regidor va perdiendo: a la multa que recibió por intentar que fuera sancionado el agente, se suma la que le pusieron en su primer día en la alcaldía, cuando estacionó también su coche particular en zona prohibida, delante del Ayuntamiento.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Ourense", "Denuncias", "Alcaldía", "Policía municipal", "Galicia", "Policía", "Fuerzas seguridad", "Gobierno municipal", "España", "Proceso judicial", "Administración local", "Política municipal", "Justicia"], "newspaper": "elpais"}