{"id": "412e0524-d3c0-4a6e-5ca8-6fd8c596e5c2", "content": "‘Lisa’ Puigdemont y ‘Gandalf’ Torra, los nombres clave que utilizaban los CDR en sus planes secretos\n\nLisa (como, por ejemplo, la hija mayor de Los Simpson) y Gandalf (como el mago de El señor de los anillos). Esos eran los dos nombres en clave con los que los presuntos integrantes del Equipo de RespuestaTáctica (ERT), el sector más radical de los autodenominados Comités de Defensa de la República (CDR), se referían al expresidente de la Generalitat Carles Puigdemont y a su sucesor, Quim Torra, según se recoge en las intervenciones telefónicas incorporadas al sumario al que ha tenido acceso EL PAÍS. En una de esas conversaciones, que mantienen dos de los encarcelados, Ferran Jolis y Xavier Buigas, el primero asegura que había preparado una reunión con Anna Puigdemont, hermana del expresidente catalán, a la que que se refiere como \"la hermana de Lisa\". \"Lisa, para que me entiendas, es el nombre en clave del que está con los flamencos en Bélgica, el mandamás para que me entiendas\", le explica Jolis a su compañero. Buigas le responde: \"Sí, sí, Waterloo\", en referencia a la localidad belga donde Puigdemont ha fijado su residencia tras huir de la justicia española.\nEn esa misma conversación, Jolis asegura estar trabajando con los hermanos Puigdemont \"para blindarles comunicaciones\" tanto entre ambos como con un tercer personaje al que denomina Gandalf. \"Gandalf es el que está aquí, el que ya sabes quién es ¿verdad?\". \"Sí, sí, sí\", es la respuesta de su interlocutor. Aunque ninguno de los dos cita expresamente a Torra, la Guardia Civil infiere que se refiere al actual jefe del Ejecutivo catalán. En el resto de la conversación entre los dos presuntos integrantes de los ERT, vuelven a utilizar los nombres en clave de Lisa y Gandalf en varias ocasiones para referirse a las supuestas medidas de seguridad que toman para poner en contacto a uno y a otro.\nAsí, Jolis detalla cómo mantuvieron una reunión clandestina con la hermana de Puigdemont —\"con avanzadillas y coches por detrás para vigilancia, una reunión móvil dentro de un vehículo con ella\"— y asegura que iban a repetir la maniobra con el president. \"Con Gandalf contactamos a través de Juliá con el hijo y el hijo lo que hará es gestionar una reunión parecida\", destaca. No obstante, el presunto integrante de los ERT admite que el encuentro con este será más complicado porque el servicio de protección de Mossos que le acompaña permanentemente \"no lo puede dejar\".\n\"La finalidad es blindar unas vías de comunicación seguras, ¿con quién? entre Lisa y Gandalf, y obviamente entre ellos y sus familiares, pero también entre ellos y yo\", recalca Jolis a su interlocutor. Este detenido también explicó a los agentes que denominaban \"cacahuetes\" a los teléfonos seguros, que contenían tarjetas registradas con nombres falsos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["CDR", "Operación Judas", "Sentencia Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Unión Europea", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Europa", "Comunidades autónomas", "Juicios", "Política autonómica", "Relaciones exteriores", "Proceso judicial", "Administración autonómica", "España", "Administración pública"], "newspaper": "elpais"}