{"id": "412f48cb-aac7-4312-5fc3-7992bf9b6bb4", "content": "Trump rescinde la autoridad de California para fijar sus propios límites a las emisiones contaminantes\n\nEl presidente de Estados Unidos, Donald Trump, confirmó este miércoles que está dispuesto a llevar hasta sus últimas consecuencias el empeño por destruir los objetivos del anterior Gobierno contra el cambio climático, y para ello tiene que torcer el brazo a California. Trump anunció que el Ejecutivo federal va a rescindir la autoridad que tiene California desde hace medio siglo para establecer sus propios límites a las emisiones de gases contaminantes. California ya ha anunciado que responderá en los juzgados. Más allá de la ideología, se trata de una batalla de alto riesgo para el mercado de coches.\nLa decisión de este miércoles, que la Agencia de Protección Ambiental (EPA) tenía previsto anunciar oficialmente a lo largo del día, es la culminación de una larga batalla anunciada que empezó a concretarse el verano pasado, cuando la Casa Blanca, tras años de presiones de la industria automovilística, rebajó sustancialmente los objetivos federales de emisiones contaminantes. Desde 2012, los objetivos de California, los más ambiciosos de EE UU, se habían convertido en el estándar para todo el país tras un pacto entre Sacramento, Washington y la industria.\nLa pelea por destruir la herencia en materia de regulación medioambiental del Gobierno demócrata se ha convertido en algo personal para Trump. El presidente desactivó las restricciones de emisiones a petición de la industria. Pero la actitud de California de mantener las suyas dejó a los fabricantes ante un escenario de pesadilla: dos mercados distintos dentro de EE UU. Hay 15 Estados cuya regulación en este ámbito está ligada a lo que diga California. Entre todos, suponen un tercio del mercado automovilístico del país.\nEl vértigo de los fabricantes ante esta batalla hizo que este verano cuatro de los más grandes (Ford, Honda, BMW y Volkswagen) anunciaran un acuerdo con el Gobierno de California por el que aceptaban unos límites de gases más parecidos a los del Estado que a los de Washington. La reacción de la Casa Blanca fue furibunda. Trump lo ve como una traición. Se ha tomado este asunto como algo personal y tuitea que su propuesta es la mejor para la industria y que ignorar los objetivos medioambientales supone crear empleo. El Departamento de Justicia anunció una investigación anticompetencia contra estos cuatro fabricantes.\nCalifornia, por sus características de población (39 millones de habitantes), tamaño y parque automovilístico (25 millones de coches registrados), tiene un permiso federal por el que está exenta de los límites fijados por Washington y puede fijar objetivos medioambientales más ambiciosos. Ese permiso es lo que ha revocado la Administración Trump este miércoles.\nLas autoridades del Estado salieron inmediatamente a condenar el movimiento y prometieron una batalla judicial que ya se venía preparando. “California no va a esperar permiso de Washington para proteger la salud y la seguridad de los niños y las familias”, dijo el gobernador, Gavin Newsom, en un comunicado. “California, los mercados globales y la madre naturaleza prevalecerán”.\nEl fiscal general de California, Xavier Becerra, que ya ha presentado más de medio centenar de denuncias contra Trump en todo tipo de asuntos, anunció una nueva acción judicial. “No tiene ninguna autoridad ni base para retirar la excepción”, dijo Becerra. “Estamos listos para luchar por un futuro que usted parece incapaz de comprender; nos veremos en el juzgado si se interpone en nuestro camino”.\nCalifornia fijó los primeros límites a las emisiones de coches en EE UU en 1966. Eran los años en que el smog de ciudades como Los Ángeles provocaba alertas sanitarias. Un año después, el Gobierno federal reconoció la autoridad del Estado para fijar sus propios objetivos de emisiones contaminantes. El republicano Ronald Reagan era gobernador y el demócrata Lyndon Johnson era presidente. Tres años después, con el republicano Richard Nixon como presidente, se aprobó la ley de Aire Limpio que ratificó la excepción de California por su tamaño y la velocidad con la que estaba creciendo su población y su parque automovilístico.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Xavier Becerra", "Gavin Newsom", "Donald Trump", "California", "Estados Unidos", "Emisión gases", "Coches", "Norteamérica", "Contaminación atmosférica", "Vehículos", "Cambio climático", "Contaminación", "América", "Problemas ambientales", "Transporte", "Medio ambiente"], "newspaper": "elpais"}