{"id": "4135770b-9de8-4b0d-7286-23689ec6fd8c", "content": "Desarticulada una banda en Argentina que escondía cocaína en penes de adorno\n\nLa policía de la provincia de Buenos Aires detuvo el pasado viernes a ocho presuntos integrantes de una banda de narcotráfico, de nacionalidad peruana, que vendía cocaína oculta en penes de adorno.\nLa droga era vendida por \"personas travestidas\", según recoge EFE citando fuentes policiales, en sectores de la periferia de la capital argentina, en la llamada zona roja de la ciudad de La Plata. El operativo para desbaratar la organización incluyó, además de siete registros en viviendas de diversas localidades bonaerenses, seguimientos encubiertos, intervenciones telefónicas y toma de fotografías y filmaciones, lo que permitió identificar a los ocho presuntos culpables: cinco hombres y tres mujeres.\nLas estimaciones de la policía apuntan a que la organización recaudaba alrededor de un millón de pesos mensuales (15.744 euros) y su dirigente, un peruano de 48 años residente en la localidad de Berisso, invertía el dinero en vehículos. El jefe de la banda vivía con su mujer, que también fue detenida, en una casa valorada en aproximadamente 20 millones de pesos (unos 347.826 dólares).\nEn el proceso policial se incautó más de un kilo de cocaína de máxima pureza, alrededor de un kilo de marihuana, elementos usados para el corte de las sustancias y nueve penes de plástico, usados como adornos de fiestas, que contenían la droga. Asimismo, se decomisó un revólver, balas de distintos calibres, joyas, dólares, pesos y cuatro automóviles, como elementos de interés para la causa. Las pesquisas determinan que la organización utilizaba el restaurante El rinconcito del sabor peruano como \"pantalla\" para vender la droga. El caso ya está a disposición de la Justicia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Juguetes eróticos", "Narcotráfico", "Delitos contra salud pública", "Sexo", "Policía", "Sexualidad", "Fuerzas seguridad", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}