{"id": "4139d9de-d585-4e57-67a7-f6b3d4c50cdf", "content": "¿Qué pasa si no me presento a la mesa electoral? ¿me multan? ¿cuánto se cobra por ir? ¿y si trabajo?\n\nCientos de miles de votantes serán miembros de las mesas electorales este domingo 10 de noviembre en las Elecciones Generales. Un hecho que puede generar algunas dudas como cuánto se cobra o qué pasa por no ir. Las resolvemos\nEste domingo 10 de noviembre más de 37 millones de ciudadanos están llamados a votar en las elecciones generales. Algunos de ellos han sido convocados, además, para formar parte de las mesas electorales. Un hecho que puede generar algunas dudas. Las resolvemos. \nCada mesa electoral está compuesta por un presidente, que debe de tener el título de Bachillerato o de Formación Profesional, y dos vocales. Además, se designan dos suplentes para cada uno de los miembros. \nLos ciudadanos que ocupan estos puestos el 10 de noviembre deben haber recibido una notificación en sus domicilios junto a un manual de instrucciones que incluye las funciones a realizar. \nLos componentes de cada mesa electoral se deciden por un sorteo público que realizan los ayuntamientos bajo la supervisión de las Juntas Electorales de Zona. \nEn el sorteo entran todas las personas incluidas en la lista de electores de la mesa correspondiente que sepan leer y escribir y no superen los 70 años.\nUna de las preguntas más frecuentes de quienes son llamados para formar parte de una mesa electoral es ¿cómo me libro de ir? Existe un plazo de siete días para presentar alegaciones desde que se recibe la notificación. Sin embargo, no todos los argumentos son válidos. \nPor ejemplo, el haber solicitado el voto por correo no exime a los ciudadanos de ser llamados a formar parte de una mesa electoral, pese a la creencia extendida de que sí lo hace.\nPor el lado contrario, si ya hemos formado parte de una mesa en tres ocasiones durante los últimos 10 años, sí podremos renunciar.\nEn definitiva, las principales causas justificadasque nos eximen de ir a la mesa electoral son:\n- Causas personales: ser mayor de 65 años, tener una discapacidad, estar enfermo o de baja laboral, estar embarazada de más de seis meses o tener un embarazo de riesgo o tener una intervención quirúrgica en los días cercanos a la votación, entre otras. \n- Causas familiares: ser madre de un bebé menor de 9 meses, tener un hijo menor de 14 años cuando el otro progenitor no se pueda ocupar de él, tener previsto un evento familiar de especial importancia que sea inaplazable o el cuidado directo y continuo de menores de 8 años, personas con discapacidad o familiares mayores y/o enfermos, entre otras.\n- Causas profesionales: los trabajadores que presten sus servicios a las juntas electorales, los juzgados, personal sanitario, bomberos o los directores y jefes de servicios informativos que deban cubrir la jornada, entre otras. \nLa Ley Electoral establece que los cargos de presidente y vocal de las mesas electorales son obligatorios. Esto implica que quienes hayan sido llamados y no se presenten \"incurrirán en una pena de prisión de tres meses a un año o multa de seis a veinticuatro meses\".\nOtro hecho que implica multa es abandonar la mesa electoral sin causa legítima o incumplir las funciones designadas. \nLos ciudadanos convocados para formar parte de una mesa electoral que tengan que trabajar el día de las elecciones generales tendrán derecho a un permiso retribuido de la jornada completa. \nAdemás, todos los trabajadores que formen parte de una mesa electoral este domingo 10 de noviembre tendrán derecho a una reducción de cinco horas de su jornada el lunes 11, independiente de si el domingo les correspondiese o no descansar. \nLos miembros de las mesas electorales recibirán una dieta de 65 euros libres de impuestos. Ésta sólo se aplicará a los suplentes en caso de que lleguen a ocupar un puesto en la mesa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n65 euros ?? nada mas ?? ..yo eso ,lo gano en una mañana", "date": "11/10/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}