{"id": "413a1209-013d-4a71-629d-147fd7a3f055", "content": "El Baskonia defiende y gana en Kaunas\n\nJasikevicius tiene carácter. Y un traje con las mangas un tanto cortas, o eso es la impresión que da un gigante como él. Debe ser un efecto óptico, sí, porque al observar el otro banquillo también parece que las mangas de Perasovic se quedan cortas con unas manos descomunales como las suyas, y tantos sastres confeccionando trajes a medida, porque a la gente de más de dos metros no hay quien le compre un pret a porter, no se pueden equivocar.\nZALGIRIS KAUNAS: Perez (-), Grigonis (10), Ulanovas (9), Leday (7) y Geben (2) --quinteto inicial--; Jankunas (-), Walkup (2), Lekavicius (10), Hayes (-), Milaknis (9) y Landale (9).\nKIROLBET BASKONIA: Vildoza (10), Shields (19), Garino (3), Shengelia (13) y Eric (7) --quinteto inicial--; Fall (2), Henry (4), Janning (10), Diop (-), Polonara (2).\nPARCIALES: 19-19, 11-18, 16-18 y 13-15.\nÁRBITROS: Christodoulou, Obrknezevic y Petek. Eliminaron a Fall por faltas personales.\nZalgirio Arena. 15.151 espectadores.\nSon sensaciones, efectos ópticos, como los del partido del estreno del Baskonia en la Euroliga, ese camino tan largo, de tantos meses de trabajo para buscar un espacio entre los mejores equipos europeos. Porque daba la sensación durante muchos minutos de que se estaba jugando un choque igualado; de que el Zalgiris, que fue uno de los grandes expresos europeos, en los tiempos en los que su entrenador era protagonista en la cancha, jugaba al mismo nivel que los vitorianos.\nDurante los primeros minutos influyó en esa percepción la falta de concentración de los baskonistas en el rebote, sobre todo en el ofensivo. Mientras los jugadores del equipo lituano parecieron estar más atentos, pudieron aguantar el ritmo del partido, el que ponían Garino, Vildoza o Senghelia. Soportaron el dinamismo de Henry, uno de los elementos nuevos en el equipo de Vitoria en el lavado de cara parcial que acometió Querejeta para seguir manteniendo un equipo competitivo. El Baskonia está en construcción, pero parece que los cimientos son bastante sólidos.\nPerasovic pidió el primer tiempo muerto cuando el Zalgiris se puso por delante por primera vez, para que no se enfriara la intensidad. Tomó el mando Shields después de ese toque de atención y el Baskonia fue hacia arriba con su empuje y el apoyo coral de un equipo que defendió mejor que atacó. Con algún altibajo, el conjunto vitoriano dominó el partido, y mejoró en defensa y en el rebote, cuando su técnico le dio minutos al francés Youssoupha Fall, una mole de 2,20 metros que el año pasado ya pertenecía al Baskonia y estuvo cedido en el Strasbourg. Ha progresado y aunque tendrá que mejorar su tiro –falló cuatro tiros libres consecutivos–, su presencia incomoda e intimida a la vez a los rivales. Con él en la cancha, los lituanos ni se acercaron a la zona. Lo tuvieron que intentar desde fuera y la muñeca les falló más de lo habitual. El partido se fue al descenso 30-37 y con señales positivas para el equipo vitoriano, que regresó tras la pausa con la misma intensidad hasta llegar a marcharse con 12 puntos de diferencia.\nSólo pasó apuros el Baskonia cuando en el último arreón serio del Zalgiris, el equipo de Jasikevicius se puso a cuatro puntos, a pocos segundos del final del tercer cuarto. Lo arregló Jennings con un triple y un tiro de dos puntos, después de un robo, que pusieron las cosas en su sitio (46-55).\nEn el último parcial, las canastas se volvieron invisibles para los dos equipos, pero al Baskonia le bastaba con eso, aunque tuviera un momento de desajuste defensivo cuando permitió que Grigoris anotara dos triples consecutivos al segundo intento, sin que nadie cerrara el rebote. Pero ahí se acabó el partido. Apretó de nuevo el equipo español en defensa, sin permitir más veleidades, y dejó a un Zalgiris debilitado, en sólo 58 puntos. El Baskonia empieza bien la Euroliga, o esa impresión da. Que no sea un efecto óptico, como el de las mangas de los trajes de Perasovic y Jasikevicius.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Kirolbet Baskonia", "Euroliga", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}