{"id": "4149a1cf-99a9-46a2-66a4-7beb6a6d1b6b", "content": "Robots cotizando a la Seguridad Social\n\nDice Irmgard Nübler, economista de la OIT, que los tiempos de grandes cambios necesitan aprendizajes colectivos para que las sociedades y las economías puedan transformarse. Las artes, la filosofía, la ideología o, en general, las nuevas ideas sobre los nuevos tiempos siempre han circundado los avances tecnológicos y han generado contextos culturales y de valores sobre los que se han ido asentando después los propios modelos económicos. Lo mismo sucede con los conceptos jurídicos, que antes o después trasladan a la ley (a veces para apoyarlos, a veces para reprimirlos, a veces para conjurar sus efectos más indeseables) las ideas y fenómenos que crepitan en la propia sociedad.\nCómo la tecnología cambia nuestros trabajos \nEs esto lo que hoy está sucediendo en relación con los efectos de la revolución tecnológica sobre el mundo del trabajo, que está también produciendo un semillero de nuevas ideas sobre cómo afrontar los desafíos que tenemos por delante en este ámbito. El hecho, por poner el primer ejemplo, de que decisiones empresariales como la contratación o el despido de trabajadores puedan ser adoptadas mediante inteligencia artificial nos está haciendo preguntarnos si nuestro jefe no terminará siendo un algoritmo y, lo que es más importante, cuál es la responsabilidad que debe adjudicarse a la empresa por la adopción de decisiones que no toma ella sino sus algoritmos. A partir de ahí empieza el proceso de construcción de las respuestas, como cuando se sugiere que el propio algoritmo debe ser objeto de negociación colectiva. ¿Se imaginan ustedes que hace apenas dos años alguien hubiera dicho que en una ronda de negociaciones entre empresarios y trabajadores debiera hablarse de algoritmos? Pues hoy es una propuesta que cotiza al alza.\nLa perdida de empleo para los humanos no derivaría en una pérdida de ingresos para la Seguridad Social\nAlgo semejante sucede con la personalidad jurídica de los robots. Una propuesta que de partida chirría porque es difícil imaginar que un robot, por muy androide que sea, tenga personalidad jurídica y, por tanto, le sean imputables obligaciones y derechos. Es una ficción jurídica, claro. Como lo fue en su día atribuir personalidad jurídica a una empresa, con la finalidad de limitar la responsabilidad patrimonial de los accionistas o partícipes de ella. Pero una ficción jurídica que cobra cada vez más sentido, si tenemos en cuenta que el avance de la inteligencia artificial y el Machine Learning puede hacer que los robots que los llevan incorporados se vuelvan autónomos e impredecibles en su actuación y, entonces, ¿quién responde, por ejemplo, de un accidente de trabajo que hayan podido causar ese robot?\nLas recomendaciones del Parlamento europeo a la Comisión de normas de Derecho civil sobre robótica (2017), entre las que se encuentra esta de dotar de personalidad jurídica a los robots, nos dicen que, a efectos de responsabilidad por los daños causados, no deberíamos confundir “las competencias adquiridas a través de la formación del robot” de aquellas otras “estrictamente dependientes de su capacidad de aprender de modo autónomo”, respondiendo el propio robot de estas últimas. Sin embargo, el sindicato mundial UNI Global Union defiende justamente lo contrario, que la responsabilidad de los robots le sea exclusivamente atribuida a los humanos y, más en particular, al empresario. En qué quedará todo esto, al final no lo sabemos, pero ¿se imaginan ustedes hace apenas dos años debatiendo sobre la limitación de la responsabilidad de la empresa en un accidente de trabajo, porque la culpa la tiene el robot que actuó de modo impredecible?\nSon necesarias instituciones que sirvan para una distribución de la riqueza que genera la economía del dato\nLas preocupaciones sobre el empleo y su correlato en la protección social están también generando debates impensables hasta hace muy poco tiempo. El miedo a que las pérdidas de empleo producidas por el avance de la tecnología pongan en peligro la sostenibilidad económica de la Seguridad Social ha hecho crecer la idea de que los robots deban pagar cotizaciones sociales. La idea ha sido expresada por el propio Bill Gates y abrazada en España por el sindicato UGT. La lógica que hay detrás de ella es aparentemente sencilla: si se pagan cotizaciones sociales por los trabajadores para sostener el sistema de Seguridad Social, cuando estos son sustituidos por robots, deben pagarse igualmente cotizaciones sociales por ellos. De este modo, la perdida de empleo para los humanos no derivaría en una pérdida de ingresos para la Seguridad Social y podrían seguirse pagando las pensiones ahora y en el futuro, aunque haya muchos menos humanos trabajando. Olvida esta lógica que, aunque atemperado por el principio de solidaridad, las cotizaciones sociales de cada trabajador van computándose a efectos del pago de su pensión y que, en caso de que cotizaran los robots, no habría a quién imputar estas cotizaciones, dado que los robots no enferman o se jubilan. Ello acerca más la idea al pago de un impuesto que de una cotización pero, en todo caso, ¿alguien habría imaginado hace dos o tres años que hoy estaríamos hablando de cómo hacer que coticen a la Seguridad Social los robots?\nLa última idea que quiero destacar es la de hacer que la producción de datos sea considerada un trabajo. Ello significaría que cada vez que nos conectamos a Google, Facebook o Twitter y las proveemos (muchas veces sin ser conscientes de ello) de nuestros datos (una foto, una búsqueda de hotel, un like a las declaraciones de alguien), que luego ellas almacenan, analizan y utilizan para entrenar algoritmos y desarrollar inteligencia artificial estaríamos trabajando y, por ello, deberíamos recibir una remuneración a cambio de nuestros datos. Es la idea que han expresado Eric Posner y Glen Weyl en su libro Radical Markets, donde hacen incluso un llamamiento a crear sindicatos mundiales de trabajadores de datos para contrarrestar el poder de monopsonio que tienen estas empresas.\nTras ello laten dos desafíos a los que hoy nos enfrentamos: crear fuentes de trabajo humano, si el que desarrollábamos hasta ahora va a ser realizado por las máquinas, y los datos que producimos pueden ser esa fuente; crear instituciones que sirvan para una distribución más equitativa de la riqueza que genera la economía del dato (cerca de 60.000 millones de euros en la Unión Europea), y remunerar los datos que producimos como un trabajo puede contribuir a ello. En lugar de intercambiar fuerza de trabajo por salario, se intercambiaría producción de datos por remuneración. La idea no es tan extraña si pensamos que ya hoy los “mineros” de Bitcoin perciben una retribución por cada transacción que certifican y enganchan a blokchain o que recientemente hemos conocido que los youtubers han creado un sindicato para reclamar transparencia en los algoritmos que posicionan sus vídeos y más respeto para sus derechos de autor.\nSon ideas nuevas para afrontar fenómenos nuevos. Y no deberíamos despacharlas pensando que ya tenemos todas las respuestas con nuestros conceptos e instituciones sobre el trabajo y el empleo de siempre, sino abrir una gran conversación sobre ellas para ver hasta qué punto son útiles o hasta qué punto esconden alguna debilidad. En lugar de ello, en algunos debates sobre normas laborales bien parece que seguimos aferrados al pasado.\nLuz Rodríguez es profesora de Derecho del Trabajo en la UCLM.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/07/2019, 19:01:45", "tags": ["Opinión", "Inteligencia artificial", "Computación", "Empresas", "Informática", "Economía", "Tecnología", "Industria", "Telecomunicaciones", "España", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}