{"id": "415a2e1e-f9f0-45e1-6c09-45cab61940ce", "content": "El TSJC desestima el recurso de Torra para elevar a la justicia europea la causa por no retirar los lazos\n\nEl Tribunal Superior de Justicia de Cataluña (TSJC) ha desestimado este jueves el recurso que presentó este martes el presidente de la Generalitat, Quim Torra, para que eleve a la justicia europea su causa por desobediencia por no retirar los lazos amarillos en campaña del balcón del Palau de la Generalitat, tal y como le ordenó la Junta Electoral. El president consideraba en su escrito que en el juicio de este lunes el alto tribunal catalán le privó del derecho a un juez imparcial por no admitir cinco cuestiones prejudiciales planteadas por la defensa para denunciar que se habían vulnerado sus derechos en el procedimiento. Entre ellas, exigía que se eleven estas cuestiones prejudiciales al Tribunal de Justicia de la Unión Europea (TJUE) y que se declare nula la decisión que adoptó in voce el presidente del tribunal, José Maria Barrientos, que las rechazó por \"extemporáneas\". \nEn una providencia, la sala civil y penal del TSJC ha desestimado el recurso de súplica de Torra porque concluye que no cabe recurso alguno contra la decisión adoptada el pasado lunes en la vista, \"sin perjuicio de su articulación contra la sentencia que ponga fin al juicio oral, si fuese el caso\". Barrientos rechazó el pasado lunes admitir las cuestiones prejudiciales durante el trámite de informe de la vista oral al considerar que la defensa de Torra, ejercida por el abogado Gonzalo Boye, las había solicitado en el momento procesal equivocado.\nSegún el magistrado, Boye no debería haber planteado estas cuestiones en su informe final, sino antes de elevar sus calificaciones a definitivas para dar así la oportunidad al resto de las partes de formular las alegaciones que fuesen pertinentes. Sin embargo, el president consideraba que este razonamiento \"no puede calificarse sino de mero pretexto con la única pretensión de vulnerar\" sus \"derechos\" puesto que, aseguraba en su recurso, no existe ningún \"precedente\" que impida plantear cuestiones al TJUE durante la fase de los informes.\nEn el juicio de este lunes en el TSJC, la Fiscalía solicitó 20 meses de inhabilitación para Torra por un delito de desobediencia. El president usó la vista para lanzar un alegato político en el que cargó una y otra vez contra la justicia. Torra aseguró ante el tribunal que le juzga que, aunque le condene, él considera que su legitimidad como president seguirá intacta: \"Solo el Parlament escoge a sus presidentes o los censura\". Solo dos días después del juicio, este miércoles, la sala contenciosa del TSJC acordó remitir a la vía penal Torra por desoír una orden suya del pasado septiembre para que retirara del Palau de la Generalitat una pancarta de apoyo a los políticos presos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Quim Torra", "TSJ Cataluña", "Junta Electoral Central", "Delitos electorales", "Tribunales", "Cataluña", "Poder judicial", "Elecciones", "Juicios", "Delitos", "España", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}