{"id": "415ae718-cba6-4758-70df-1eabc63661fb", "content": "La OCDE rebaja el crecimiento mundial al nivel “más débil” desde la crisis financiera\n\n“Oscuro”, “frágil”, “incierto”… los adjetivos preocupantes vuelven a inundar las páginas de las perspectivas económicas de los organismos internacionales. Es el caso del último informe de la OCDE difundido este jueves. La organización con sede en París ha vuelto a revisar a la baja sus perspectivas de crecimiento de la economía mundial, en general, y la europea en particular. Y lanza una advertencia que, a estas alturas, no debería dejar indiferente a nadie: de confirmarse sus proyecciones, se trataría de “las tasas de crecimiento anual más débiles desde la crisis financiera”.\n“La economía global afronta serios vientos en contra y el lento crecimiento se está consolidando de una forma preocupante”, advirtió la economista jefe de la Organización para la Cooperación y el Desarrollo Económico (OCDE), Laurence Boone. Por ello, dijo nada más tomar la palabra para presentar las perspectivas en la capital francesa, uno de los mensajes clave para los Gobiernos es que estos “deberían absolutamente aprovechar los tipos de interés bajos para que este lento crecimiento no se convierta en la nueva normalidad”.\nPorque el peligro, y es muy real, subrayó, es que podría no tratarse de una etapa pasajera, de un mero fin de ciclo. “Nuestro miedo es que estemos entrando en una era en la que el crecimiento se queda atrapado en un nivel muy bajo”. Y ese es un territorio “peligroso para el crecimiento y, obviamente, para el empleo”, recordó.\nSegún el último cálculo de la Organización para la Cooperación y el Desarrollo Económico (OCDE), la economía global se ralentizará hasta crecer solo un 2,9% este año y 3% en 2020. En mayo, todavía se esperaba un crecimiento de 3,2% para este año y de 3,4% el que viene. Similares ajustes vive la eurozona, para la que prevé ahora que concluya este año con un crecimiento de 1,1% (-0,1) y 2020 en un raso 1% (-0,4). El informe difundido este jueves en París es una evaluación intermedia entre los dos grandes informes anuales. Al tratarse de una revisión intermedia, la OCDE no analiza todos los países, por lo que no hace un análisis concreto de las cifras de la economía española.\nAun así, apuntó Boone, la OCDE sigue de cerca la incertidumbre política en España, con la convocatoria de nuevas elecciones tras meses de frustradas negociaciones para formar Gobierno.\n“En vista de lo extendida que está la incertidumbre hoy, cualquier cosa que eleve la incertidumbre no es una buena noticia”, señaló a una pregunta de este periódico. No obstante, puntualizó, España no ha despertado por el momento las alarmas del organismo. “No estamos muy inquietos en estos momentos en cuanto al impacto sobre el Presupuesto. Además, España resiste mejor que la media de la eurozona. En general no nos gusta (esta incertidumbre), pero en el caso español en particular, no estamos inquietos en este estadio”.\nLas perspectivas globales son “cada vez más frágiles e inciertas”, advierte el informe. El crecimiento se muestra “apagado” y el comercio global se está “contrayendo”. A los motivos que viene ya enumerando la OCDE desde hace tiempo —tensiones comerciales “continuadas y cada vez más profundas”, así como incertidumbre en las políticas— se une ahora un “fuerte repunte” de los precios del petróleo debido a las “crecientes tensiones geopolíticas y las disrupciones al suministro de crudo en Arabia Saudí”.\nEn el último informe de la OCDE antes de la fecha anunciada para el Brexit, el 31 de octubre, el organismo revisa también a la baja la economía británica, para la que ahora prevé un crecimiento de 1% este año y de 0,9 el próximo.\nUn Brexit duro (sin acuerdo) provocaría un mayor debilitamiento de la economía mundial, advierte el organismo, que también señala como riesgos una “persistente incertidumbre en Europa”, así como si se produce un “fracaso en la política de estímulos para evitar una ralentización más fuerte en China”, entre otros.\nTambién uno de los hasta ahora motores de Europa, Alemania, confirma la ralentización de su economía, con una perspectiva de un magro 0,5% este 2019 (-0,2 frente a mayo) y que solo repuntará a un también modestísimo 0,6% (-0,6) en 2020. Francia, por el contrario, mantiene casi intactas sus perspectivas (1,3 y 1,2% respectivamente), una “resiliencia relativa” apuntalada por los “recortes impositivos y otras medidas fiscales”.\nLas recetas, recuerda la OCDE una vez más, son conocidas. Poner fin a las tensiones comerciales y guerras arancelarias, más inversión pública y apostar más por políticas fiscales y estructurales en vez de solo monetarias, entre otros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Crecimiento económico", "OCDE", "Coyuntura económica", "Organizaciones internacionales", "Relaciones exteriores", "Economía"], "newspaper": "elpais"}