{"id": "415c9b14-1104-43ef-4871-19f30b495841", "content": "El Granada vive en la felicidad\n\nFINALIZADO\nEl Granada sigue instalado en un estado de felicidad. Su victoria frente a un buen Osasuna se asentó en el tradicional espíritu combativo del grupo de Diego Martínez y, al mismo tiempo, en la decisiva actuación de algunos de sus jugadores. En esta ocasión, el meta Ruiz Silva, el central Domingos Duarte y el extremo Vadillo, sobresalientes obreros de la factoría andaluza. Entre el empuje del colectivo y las pinceladas individuales, el Granada alcanza unos magníficos 17 puntos. El resultado de esta gran puntuación es que duerme segundo en espera de los resultados de la jornada. Lo que nadie le quita a este grupo es que será equipo de Liga de Campeones pase lo que pase. Osasuna hizo un buen partido y se lo puso complicado al Granada. Se movió con intensidad y tuvo dos opciones muy claras para marcar. Surgió entonces la gran figura del meta Rui Silva. Primero le hizo una gran parada a Brasanac y luego voló después de un disparo de Roberto Torres desde el centro del campo. El portugués, que puede ser convocado en breve por su selección, hizo la parada de la noche para frustrar al combativo equipo navarro, donde esta vez no brilló Ávila. El Granada, además, sumó su quinto partido sin encajar, lo que muestra de manera evidente su excelente solvencia defensiva y su buena manera de competir.\n4-2-3-1\n\nDiego Martínez\n\n1\nRui Silva\n15\nCarlos Neva\n5\nMartínez\n22\nDomingos Duarte\n16\nVíctor Díaz\n4\nGonalons\n10\nPuertas\n21\nYangel Herrera\n7\nVadillo\n24\nCarlos Fernández\n9\nSoldado\n13\nRubén\n23\nAridane\n2\nNacho Vidal\n30\nPervis Estupiñán\n12\nRoncaglia\n10\nRoberto Torres\n6\nOier\n11\nBrandon\n27\nJon Moncayola\n20\nBrasanac\n9\nChimy\n4-2-3-1\n\nJagoba Arrasate\n\nLos pequeños detalles significan mucho en el fútbol. Osasuna estaba mucho mejor que el Granada. Rui Silva, un portero de gran presente y buen futuro, había salvado con una gran parada una ocasión de Brasanac. Sometido a su rival, el conjunto andaluz se había estirado y Nacho Vidal cometió una falta evitable en la banda. La mala elección del jugador Osasuna acabó en un centro impecable de Vadillo que remató Duarte con potencia. Era el minuto 38 y el Granada, un equipo en racha, había marcado en su único disparo a puerta de la primera mitad. Los andaluces son imponentes en el juego aéreo. Atrás había quedado un primer tiempo igualado e intenso, hasta que a partir del minuto 30 Osasuna tomó el mando. No marcó el conjunto navarro, dinámico y con un buen Brandon, con Ávila más discreto. El Granada, con Duarte en plan mariscal y su portero, se mantuvo en el partido y marcó en su única opción clara. Así golpea este equipo, huérfano de su faro Montoro y confeccionado con un 4-4-2 muy atrevido esta vez por Diego Martínez.\nEl segundo tiempo dejo para el recuerdo dos auténticas obras de arte. El Granada es un equipo muy complicado de superar cuando se pone por delante en el marcador. Quizás por eso, Roberto Torres tuvo que inventarse un disparo desde el centro del campo al que respondió Rui Silva con una parada colosal. Dos minutos antes, Vadillo se internó en el área como los extremos antiguos para dejar solo en el área pequeña a Carlos Fernández. El delantero sevillano falló a puerta vacía. Fueron las dos acciones más destacadas de un segundo tiempo donde Osasuna no paró de atacar, aunque con escasa producción salvo la genialidad de Torres. El Granada, un equipo que maneja muy bien los tiempos del partido, se había pertrechado con seguridad y un intenso trabajo colectivo capitaneado por Domingos Duarte. Osasuna habría tenido que desarrollar mucho fútbol para superar un entramado tan complicado. No pudo. Y más con Ávila en su peor versión. Ganó el Granada, que duerme a un punto del líder y sueña a lo grande. Mientras acumula puntos, tiene más cerca el objetivo de la permanencia, la meta de este equipo recién ascendido y tan bien construido por Diego Martínez.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Granada CF", "Liga Santander", "Osasuna", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}