{"id": "41727eda-3f34-4669-6c0d-62abd33fc1a6", "content": "“Cuidar la salud mental de los refugiados no debería ser secundario”\n\nNadia y Maria Jammal (Bielorrusia, 32 años) llegaron a Lesbos en 2015 de manera muy diferentes. Jammal, abogada y psicóloga, y su marido, psiquiatra, fueron a la isla griega para trabajar como voluntarios en el campo de refugiados de Pikpa. Nadia, como tantos otros sirios, llegó huyendo de la guerra. Y por el camino perdió a tres de sus cuatro hijos. Sin embargo, encontrarse les cambió la vida. “Yo me topé con Nadia en medio de una crisis de ansiedad gritándole a su marido: ‘¿Por qué ayudas a rescatar a los demás niños y no salvaste a los nuestros?’”, recuerda Jammal por teléfono. “Ahí me di cuenta de que era la única de los voluntarios que hablaba árabe y podía acompañarla en el luto. Los voluntarios se encargaban de la comida, la ropa, de sus enfermedades, pero nadie de la salud mental”. Meses más tarde, la pareja fundó Humanity Crew, una oenegé que ofrece atención psicológica a refugiados en Grecia y forma voluntarios en Turquía, EEUU y varios países europeos. Por la labor de esta ONG, Maria Jammal recibe este lunes el Premio Internacional de la Fundación Princesa de Girona.\nLo primero que hicieron fue formar a decenas de voluntarios. \"No queríamos que experimentaran los mismos traumas que vivimos nosotros al llegar, así que elegimos concienzudamente a los que estaban mental y emocionalmente preparados para el voluntariado. Es una experiencia muy dura\", explica. Actualmente, Humanity Crew está integrada por 250 voluntarios, ha atendido a más de 13.000 personas y ha prestado unas 35.000 horas de soporte psicológico en varios campos de refugiados de Lesbos.\nEntre los trastornos más comunes de la población desplazada Jammal subraya el estrés postraumático, la ansiedad y los problemas para conciliar el sueño. “Mientras más rápido les atendamos, mejor para que no desarrollen adicciones y puedan ser miembros activos de sus comunidades”. Y ese es el objetivo principal de la joven psicóloga: crear comunidades y lazos fuertes entre desplazados; tejer una red en la que se sientan seguros. \"Celebramos las fiestas típicas de todos, comemos juntos... Queremos construir una sociedad integrada en la que nosotros seamos una ayuda. Todos ellos dejan atrás sus redes de apoyo y queremos estar aquí para que no se sientan solos\".\nAdemás, Jammal hace hincapié en trabajar desde la independencia de cada uno: \"Lo ideal es que estas personas vuelvan a recuperar su autonomía: que trabajen, estudien y sean suficientemente fuertes para volver a sus países, si se recuperan de sus conflictos, para poder reconstruirlos. Y para ello necesitamos que se invierta en salud mental”, cuenta. Según la activista, la psicología recibe poca financiación porque aún nadie repara en su relevancia: \"Sigue siendo un tabú y un terreno nuevo en el que no se invierte porque no tiene resultados tangibles\".\nDesde el 2017, Humanity Crew tiene una clínica online que permite a profesionales de la salud mental y voluntarios brindar apoyo a distancia sin barreras idiomáticas ni restricciones geopolíticas. “No todos pueden venir al terreno. Además, la labor de un psicólogo no es como la de un doctor que viene hace cientos de cirugías y puede volverse. Un psicólogo necesita entablar una relación duradera y eso requiere de tiempo”, comenta. Decenas de expertos repartidos en países como Chipre y Francia entre otros, atienden a los refugiados de manera periódica a través de Skype o llamadas de Whatsapp. Jammal se muestra satisfecha con el feedback que ha recibido y subraya que es una buena alternativa frente al elevado coste que implica llevar a los profesionales al terreno. “Hemos comprobado que es igual de eficaz que los psicólogos que están en el campo de refugiados”.\nLa ambición de Jammal va siempre un paso por delante. Además de captar a más voluntarios, aspira a “contar de nuevo la historia de los emigrantes más pequeños”. Entre programas contra el acoso escolar, terapias grupales con mujeres migrantes y la clínica online, Jammal quiere publicar una serie de cuentos para niños refugiados en los que ellos son los héroes protagonistas y contar el periplo fuera de la experiencia traumática que vivieron: \"Queremos decirles en los libros lo que les decimos en la orilla al recibirlos: Solo los héroes pueden atravesar el mar hasta aquí. Sois unos héroes\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Desplazados", "Salud mental", "Refugiados", "Problemas demográficos", "Víctimas guerra", "Psicología", "Derechos humanos", "Violencia", "Medicina preventiva", "Migración", "Medicina", "Bienestar", "Sucesos", "Demografía", "Estilo vida", "Problemas sociales", "Conflictos", "Salud", "Sociedad", "Ciencia"], "newspaper": "elpais"}