{"id": "4182fee3-1139-475c-41fa-49ec302a9060", "content": "La falta de acuerdo entre los partidos obliga a otras elecciones\n\nCuatro meses de batalla por el relato concluyeron en un rotundo fiasco. La legislatura está moribunda y el propio presidente en funciones, Pedro Sánchez, dio este martes por hecho que los españoles serán llamados a las urnas de nuevo el 10 de noviembre, concluida la fallida ronda de consultas del Rey. Serán las segundas elecciones generales en siete meses y las cuartas en cuatro años, un caso inédito en Europa que marca el fracaso de una generación de políticos. Finalizada la partida, empezó la batalla por el reparto de culpas. Los otros tres grandes partidos responsabilizaron al PSOE y le acusaron de querer las elecciones desde el primer momento. Sánchez señaló a todos los demás, en especial a Podemos, que “ha bloqueado por cuarta vez la investidura de un socialista”. El presidente evitó cualquier tipo de autocrítica y pidió a los españoles que hablen \"aún más claro\" que en abril y le den una mayoría más amplia.\nHasta el último minuto, el combate por el relato entre los partidos marcó el ritmo de una agonía que se daba por hecha en el PSOE desde el fracaso de la anterior investidura, el pasado julio. Hubo intentos con llamadas hasta el último momento, pero al final se confirmó lo que apuntaban ya desde hace semanas dirigentes del máximo nivel. Tras el segundo día de consultas, en la que los líderes de los cuatro principales partidos desfilaron por La Zarzuela para explicar sus planes a Felipe VI, la suerte quedó echada a las 20.20, cuando el Rey anunció en un comunicado que no había apoyos suficientes para convocar otra sesión de investidura. Sánchez compareció en La Moncloa exactamente a las 21.00, la hora de los informativos de máxima audiencia, en un tono claramente electoral dando por hecha la repetición electoral.\nLas elecciones estaban prácticamente decididas hace semanas salvo que Pablo Iglesias hubiera aceptado en el último minuto una investidura sin acuerdo, algo que siempre rechazó. Desde el fracaso de la negociación de julio, el núcleo duro de Sánchez tenía muy claro que si la opción era entre coalición o elecciones, él elegiría los comicios. Y así fue. El Rey comunicó este martes oficialmente que ningún candidato tiene apoyos suficientes, por lo que —salvo un golpe imprevisto en los dos próximos días que Sánchez descartó de plano— no habrá debate de investidura y el lunes 23 se convocarán de forma automática las elecciones. Ese día, con toda probabilidad, Sánchez estará en Nueva York para asistir a la cumbre de la ONU sobre el cambio climático y después a la asamblea general.\nEn La Moncloa han trasladado en todo momento mucha tranquilidad con este escenario. Sostienen que los números que manejan no les hacen albergar ningún temor sobre la posibilidad de un mal resultado. Pero en el PSOE el ambiente ha sido distinto. Muchos dirigentes, en privado, advirtieron durante el último fin de semana del vértigo ante la posibilidad de una desmovilización de sus votantes. El resultado de abril, que estuvo por debajo de las expectativas del PSOE con esos 123 escaños, llegó después de una extraordinaria participación fruto entre otras cosas del miedo al ascenso de la extrema derecha. Ahora el discurso del PSOE será diferente. Vox ya no da tanto miedo como en abril, cuando no se sabía hasta dónde podía llegar. Sánchez ensayó este martes un discurso de campaña basado en la \"moderación\" y la centralidad, buscando también votos en el centro que el PSOE ve abandonado por Ciudadanos.\nLos más favorables a las elecciones en el entorno del presidente señalaban que el PSOE mejorará su posición y tendrá que haber un desbloqueo ante el riesgo de unas terceras elecciones, como sucedió en 2016. Incluso creen que el PP podría abstenerse, como hicieron los socialistas ese año, con la sonada excepción del propio Sánchez, que dejó su escaño para no tener que votar algo que facilitaba la investidura de Mariano Rajoy. Pero todo son hipótesis. Nadie tiene garantías de que las elecciones no complicarán aún más el escenario o abran paso a un giro a la derecha.\nSánchez compareció anoche en La Moncloa, de regreso de la reunión en La Zarzuela con el Rey, y allí dio por hecha la convocatoria electoral. Teóricamente aún habría dos días para buscar un acuerdo, pero el presidente en funciones fue tajante: “No creemos falsas expectativas a la gente”. “Lo he intentado por todos los medios, pero me lo han hecho imposible”, señaló el líder socialista, que se mostró especialmente ácido con Unidas Podemos: “Van camino de récord: es el cuarto bloqueo a la investidura de un socialista”. Volvió a acusar de nuevo a la formación de Iglesias de pretender que hubiese “dos gobiernos en uno” con su propuesta de Ejecutivo de coalición. “Desgraciadamente dos fuerzas conservadoras y una de izquierdas han preferido bloquear lo que dijeron las urnas”, remachó Sánchez, que, en un tono ya claramente electoral, pidió que “los españoles lo digan aún más claro” el próximo 10 de noviembre para lograr \"un Gobierno fuerte\" que pueda enfrentarse a tres grandes desafíos: la desaceleración económica, el Brexit duro y la crisis en Cataluña tras la sentencia del procés. Este será sin duda el eje de su campaña.\nEl último movimiento por sorpresa de Albert Rivera, que dio un giro de 180 grados y ofreció la abstención en el minuto final, duró menos de un día y desapareció cuando Sánchez no se mostró dispuesto a romper el Gobierno de Navarra y a prometer que no indultará a los presos del procés, dos de las condiciones puestas por Cs.\nLa última jugada de Sánchez también fracasó, como todas las anteriores. El líder socialista, que no ha tenido ninguna reunión con los representantes de los grandes partidos desde hace más de dos meses, llamó a los tres dirigentes de los mayores grupos para sondear si podría haber un giro in extremis que evitara las elecciones. Pero esta vez no tenía ningún conejo nuevo en la chistera. Después de hablar con Sánchez, PP y Ciudadanos (Cs) confirmaron que se quedaban en el no y Unidas Podemos en la abstención.\nSánchez comprobó poco después la dura campaña que le espera, en la que todos le van a culpar por el fracaso de la investidura. Algunos lo hicieron en tono muy severo, en especial Rivera. El líder de Cs se indignó porque Sánchez le envió una carta en la que, según el PSOE, le ofrecía “garantías” sobre sus condiciones. “La respuesta de Sánchez es una tomadura de pelo a todos los españoles: es mentira que el PSOE esté cumpliendo con las tres condiciones planteadas y además rechaza una reunión con la oposición para abordar esa solución de Estado. Los españoles saben cuál es la realidad”, sentenció Cs en un comunicado. Los socialistas creen que Rivera nunca tuvo intenciones reales de negociar, y se limitó a amagar para poder mejorar su discurso en la campaña electoral y frenar la sangría de votos que le auguran las encuestas.\nSánchez recibió golpes de todos. “Querer ser presidente a cambio de nada no sé si es lo más razonable”, aseguró Iglesias tras reunirse con el Rey. El líder de Unidas Podemos insistió en que si había coalición, cambiaría su voto, pero empezó también lo que parece un argumento de campaña: “Creo que el PSOE prefería a Cs que a nosotros”. La posibilidad de que Rivera pueda unir sus votos a los del PSOE tras el 10-N, impensable hace solo tres días, sobrevolará todos los debates previos al voto. En tono tranquilo, Pablo Casado, líder del PP, fue uno de los que lanzó golpes más de fondo contra el presidente: “Creo que Moncloa quería elecciones. Espero que no le salga gratis. Había cuatro sumas alternativas. Pedro Sánchez es sinónimo de bloqueo. A nosotros nos ha tratado con gran soberbia y displicencia pese a tener solo 123 diputados”.\nLa llamada más importante de Sánchez fue a Iglesias, que insistió en pedir la coalición. El presidente no lo ofreció ninguna salida intermedia, tampoco la coalición en diferido que planteaban barones socialistas. Después llegó Casado, que ya le anunció que votaría no, y por último el líder de Cs, con idéntico resultado.\nEn estos últimos días se habían movido Iglesias, con una oferta de coalición a prueba, y Rivera, con esa propuesta de abstención con condiciones difíciles de cumplir para Sánchez. Le tocaba mover ficha al presidente en funciones —Pablo Casado nunca se planteó gestos de última hora— pero La Moncloa solo tenía guardada como última salida esa ronda de llamadas que resultó infructuosa. La suerte está echada. Ahora todo se fía a una nueva campaña que perpetúa el larguísimo ciclo electoral permanente en el que vive España desde 2015.\nLea el comunicado de la Casa del Rey\n\n1. Después de cada renovación del Congreso de los Diputados, y en los demás supuestos constitucionales en que así proceda, el Rey, previa consulta con los representantes designados por los grupos políticos con representación parlamentaria, y a través del presidente del Congreso, propondrá un candidato a la Presidencia del Gobierno.\n2. El candidato propuesto conforme a lo previsto en el apartado anterior expondrá ante el Congreso de los Diputados el programa político del Gobierno que pretenda formar y solicitará la confianza de la Cámara.\n3. Si el Congreso de los Diputados, por el voto de la mayoría absoluta de sus miembros, otorgare su confianza a dicho candidato, el Rey le nombrará presidente. De no alcanzarse dicha mayoría, se someterá la misma propuesta a nueva votación cuarenta y ocho horas después de la anterior, y la confianza se entenderá otorgada si obtuviere la mayoría simple.\n4. Si efectuadas las citadas votaciones no se otorgase la confianza para la investidura, se tramitarán sucesivas propuestas en la forma prevista en los apartados anteriores.\n5. Si transcurrido el plazo de dos meses, a partir de la primera votación de investidura, ningún candidato hubiere obtenido la confianza del Congreso, el Rey disolverá ambas Cámaras y convocará nuevas elecciones con el refrendo del presidente del Congreso.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": ["Pedro Sánchez", "Albert Rivera", "Pactos postelectorales", "Investidura parlamentaria", "Presidencia Gobierno", "Pablo Iglesias", "Pablo Casado", "Pactos políticos", "XIII Legislatura España", "Gobierno de España", "Elecciones Generales", "Congreso Diputados", "Legislaturas políticas", "Podemos", "PP", "Parlamento", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}