{"id": "4184cf61-94c0-4f27-6f8a-a728d84f80e6", "content": "Number of super-rich in Spain grows 74% since reintroduction of wealth tax\n\nSpain’s super-rich population has grown 74% since wealth tax was reintroduced in 2011, in the middle of the economic recession.\nFigures for 2017 released by Spanish tax authorities show that 611 taxpayers declared net assets of €30 million or more. In 2011 that number was 352.\nThere are huge regional disparities: in Madrid, the super-rich pay nothing in wealth tax\nThe number of citizens who declared property worth more than €1.5 million grew 35% for a total of 60,337 individuals.\nThe Spanish Tax Agency’s statistics show that the ultra-wealthy have benefited from the economic recovery to a greater extent than other citizens.\nThe levy is controversial, and Spain is one of the few remaining countries that still taxes an individual’s net assets (if these are in excess of €700,000) on top of income or capital gains. While it is a state levy, it has been devolved to the regions, leading to huge disparities depending on one’s tax residence.\nThe Madrid region, for instance, has a 100% allowance, meaning that its super-rich population has to pay nothing in wealth tax. This deprives the regional government of €955.6 million a year. Catalonia, which does collect the wealth tax, makes €498.5 million annually.\nThe tax agency’s statistics for 2015 show that there were 71 people worth more than €100 million that year\nPart of the reason why the super-rich population has grown so much is the fact that in 2012, the government of Mariano Rajoy, of the Popular Party (PP), introduced a tax amnesty that uncovered €40 billion that had been going undeclared until then.\nThe following year, the government approved a tax form known as Modelo 720 that forced individuals to declare their international assets or face a stiff fine. This uncovered €156 billion in assets that Spanish residents were keeping abroad.\nThe tax agency’s statistics for 2015 show that there were 71 people worth more than €100 million that year, including athletes, artists, business leaders and the heirs of Spain’s wealthiest families.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/04/2019, 19:01:45", "tags": [], "newspaper": "elpais"}