{"id": "418b0030-4351-4f23-7c61-2e6bcf48f932", "content": "La Diputación de Valencia aumenta la plantilla de asesores y les sube el sueldo\n\nEl número de eventuales pasa de 41 a 48 esta legislatura con un incremento salarial del 6,3%. Sirve a los partidos para recolocar a alcaldes, portavoces y aspirantes a diputados\nEl Boletín Oficial de la Provincia de Valencia (BOP) publicaba la semana pasada el nombre de 35 asesores que ejercerán sus funciones esta legislatura en la Diputación que preside el socialista Toni Gaspar. Entre los elegidos hay algunos alcaldes pero también concejales, dirigentes históricos así como responsables de prensa o personal con un perfil más técnico. La designación del personal eventual siempre da juego a los partidos para colocar a algún portavoz municipal que no llegó a la Alcaldía, algún edil que aspiraba a ser diputado pero se quedó a mitad camino y, también, para hacer familia. Como era de esperar, tanto los sanchistas como los militantes cercanos a los alcaldes de Faura, Mislata o Paterna -que se repartieron la lista de diputados provinciales- tienen cabida en el listado que se publicó en el BOP. Destacan nombres como los de Pilar Calabuig, Matías Alonso, Sonia Borruey o Raimon Marí.\nLa designación del personal eventual no resulta sencilla, como se ha evidenciado en el Partido Popular, donde la disputa por ver a quién se elegía ha generado nuevas tensiones entre los responsables de la dirección regional y la gestora provincial, que preside el todavía portavoz de los populares en la provincia de Valencia, Juan Ramón Adsuara. Finalmente, el coordinador del grupo popular será el concejal de Gandia Salvador Barber. El edil de la Safor ya fue diputado provincial la legislatura pasada y, en esta ocasión, aunque peleó por repetir, acabó retirando su candidatura para no forzar una votación que dividiera la comarca. \nEn la lista de los populares también hay ex alcaldes como Laura Chulià (Benetússer) o Enrique Ortí (Xirivella) o la ex concejal del Ayuntamiento de Valencia Maria Àngels Ramón Llin. La ex edil fue imputada, junto al resto del grupo municipal popular en el llamado Caso Taula. Pese a ello, ahora el partido le coloca en un puesto con un aceptable sueldo de 40.747 euros.\nY es que ser asesor en la Diputación de Valencia se considera un premio, cuanto menos, de consolación. Más este año cuando se ha optado por aumentar el sueldo un 6,4% respecto a la legislatura que empezó Jorge Rodríguez. De esta manera, los asesores de pleno -los que menos perciben- cobrarán 40.767 euros, casi 2.500 euros más al año más que la legislatura anterior. Esta subida salarial se repite en todos los puestos de asesor. \nAmén de incrementar los honorarios del personal eventual, la Diputación de Valencia ha optado por ampliar su plantilla de asesores. La de la legislatura pasada estaba fijada en 41. Sin contar con los del equipo de Gobierno y personal eventual adjunto a los distintos departamentos, los socialistas tenían 6; Compromís, 4; el PP, 9; EU, 1; Ciudadanos, 1; y València en Comú, otro. \nAhora, los asesores de pleno se reparten entre Ciudadanos (1), Compromís (3), PP (5) y PSPV (10). Si a ellos se les suman los eventuales ligados a Presidencia, las tres vicepresidencias (antes había sólo una) y los coordinadores de áreas y grupos políticos, la suma alcanza una plantilla de 48 asesores, siete más que la legislatura anterior.\nCon todo, este aumento del 17% se queda a mucha distancia del aumento de eventuales del Consell que, con el cambio de legislatura, ha pasado de tener un máximo de 74 a 116, 42 más (un incremento del 56,75%).\nEl aumento a 48, matizan desde la Diputación, todavía se rebaja si se tiene en cuenta que, de ellos, tres puestos no han sido nombrados y están a disposición de la Presidencia para cubrir «bajas, ausencias y necesidades sobrevenidas». Así, el presidente de la institución provincial tiene derecho a tener cuatro asesores (más los tres puestos vacantes) mientras que cada uno de los tres vicepresidentes -Maria Josep Amigó, Rafa García y Carlos Fernández Bielsa-, se queda con dos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo saben qué es la vergüenza ni la dignidad, y van de progresistas y engañan y volverán a engañar. Son una pandilla de analfabetos funcionales que solo buscan arreglar sus vidas. Y los eligen para ello.", "date": "09/23/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}