{"id": "418ddf9d-b79b-4bd8-67a1-c4e35bc66bf3", "content": "Tramposos cazados en Wall Street: de jugadores de fútbol a guardaespaldas cotillas\n\nEl uso de información privilegiada es un cáncer que afecta a todas las Bolsas. Permite jugar a unos pocos con las cartas marcadas. Saber antes que el mercado si una empresa va a ser comprada, si los resultados son malos o si va a recibir una fuerte multa permite hacer plusvalías rápidas o evitar sonoras pérdidas. El supervisor bursátil estadounidense (SEC, por sus siglas en inglés) sabe que una forma de desincentivar los atajos en el mercado es meter miedo a aquellos tentados de hacer trampas, que sepan que tendrán una huida difícil. Por ello en su página web publica con pelos y señales todos los casos que resuelve. Estos son algunos de los movimientos insider trading más significativos detectados por el policía de Wall Street en los últimos 12 meses.\nFútbol, fiestas y pop\nUna fiesta unió a Mychal Kendricks, jugador de fútbol americano (NFL), y a Damilare Sonoiki, banquero de inversión. Esa amistad acabó con una denuncia de la SEC por uso de información privilegiada. Kendricks obtuvo una rentabilidad del 400% en solo dos semanas, o lo que es lo mismo, una plusvalía de 1,2 millones de dólares. Sonoiki le soplaba qué compañías estaban a punto de ser opadas o cuales iban a participar en una fusión. Con estos datos, la estrella de la NFL tomaba posiciones en las compañías afectadas y luego vendía los títulos cuando la operación se confirmaba. Para sus fechorías usaban mensajes de texto codificados o conversaciones de FaceTime, una aplicación de telefonía. El deportista compensaba a su garganta profunda con dinero en efectivo, entradas para los partidos de fútbol americano e incluso le ayudó a cumplir uno de sus sueños: participar con un cameo en el videoclip “de una importante estrella del pop”, según la SEC.\nPredicar y dar trigo\nDaniel Levoff era uno de los principales responsables del área legal de Apple. Debido a su puesto recibía información sobre los resultados del fabricante del iPhone que tenía que validar antes de que se hicieran públicos. Sin embargo, usó su cargo para operar con acciones del gigante tecnológico antes que publicase sus cuentas trimestrales durante casi dos años, práctica que le hizo embolsarse unas plusvalías de 382.000 dólares. En su denuncia, el supervisor hace énfasis que, como abogado de Apple, Levoff era el responsable de verificar todos los documentos que la compañía comunicaba al mercado y de impedir que esa información se usara de forma interesada. “Entre sus cometidos se encontraba aprobar el manual interno para que los empleados no tuviesen la tentación de operar con información privilegiada”. Evidentemente, él no se aplicó el código.\nEspionaje conyugal\nPeter Cho aprovechó que su mujer asesoraba como banquera de inversión a Alaska AirGroup en la compra de Virgin America para pegar el pelotazo. Debido a la complejidad de la operación, su pareja trabajaba desde la casa que ambos compartían en Nueva York por la noche e incluso durante los fines de semana. Con discreción, Cho fue escuchando la conversaciones telefónicas y cuando la compra estaba cerca de cerrarse decidió comprar numerosas opciones de Virgin America (a precios y en cantidades que la SEC califica de “fuera de mercado”). Con las cartas marcadas, Cho logró convertir una inversión inicial de 4.000 dólares en un beneficio de 250.000 dólares en menos de un mes.\n‘Home run’ millonario\nJames Mazzo era el presidente y consejero delegado de Advance Medical Optics y estaba en conversaciones para vender su empresa al gigante farmacéutico Abbot. Las negociaciones se las fue filtrando a su amigo y ex jugador de béisbol Douglas DeCinces, que fue comprando en el mercado acciones de Advance. Al mismo tiempo, DeCinces compartió el secreto con otras cinco personas, incluido su antiguo compañero de equipo en los Baltimore Orioles David Parker. Gracias a jugar con ventaja, DeCinces completó un exitoso home run: beneficios de 1,3 millones de dólares. Sus compañeros de viaje en la trama se apuntaron otro millón en plusvalías.\nEl huésped inoportuno\nBrian Fettner había entablado amistad en el instituto con el directivo de Cintas Corporation. Como motivo de un torneo de golf con fines sociales, Fettner viajó a Cincinnati y se hospedó en casa de su amigo, práctica que era habitual cada vez que se veían. El directivo de Cintas tenía en su despacho una carpeta con información confidencial sobre las negociaciones que mantenía su compañía para comprar una empresa rival, G&K Services. Fettner vio esos documentos y, sin decírselo a su amigo, compró acciones de la empresa que iba a ser adquirida a través de las cuentas bursátiles de su ex mujer y su exnovia. También animó a su padre y a otra expareja para que hiciesen lo mismo. Cuando se confirmó la operación amasó unas plusvalías de 250.000 euros.\nUn informático avispado\nRajeshwar R. Gannamaneni, de 36 años, es un consultor informático experto en software. Nacido en India, su última residencia conocida estaba en Singapur. Allí su empresa ganó un contrato de asesoramiento para la división local de un gran banco de inversión. Gracias a esta atalaya privilegiada que daba acceso a los archivos confidenciales de la entidad, entre 2013 y 2016 Gannamaneni tuvo información de primera mano sobre 40 operaciones de fusión, adquisición y otros movimientos corporativos. Firmó una cláusula de confidencialidad que quedó en papel mojado. “De forma ilegal, uso los datos de su cliente para operar en Bolsa y acumular unas plusvalías cercanas a los 600.000 euros”. Para no dejar rastro, y aunque tenía su propia cuenta para operar en Bolsa, este informático daba los chivatazos a su padre, su mujer y su primo, que hacían los movimientos de compra y venta de acciones desde sus propias cuentas.\nAmistades peligrosas\nRaymond Starker, un octogenario residente en Nueva Jersey, salvó parte de su patrimonio traicionado una amistad. En concreto, vendió acciones de Energy Focus el día antes de que la compañía anunciara una ampliación de capital. La emisión de nuevas acciones se iba a hacer con un descuento del 22% con respecto al precio de cotización de la compañía por lo que cuando se anunció el valor de los títulos se hundió. Sin embargo, Starker tuvo capacidad de reaccionar porque durante los meses previos había tenido información de primera mano de un alto directivo de Energy Focus con el que compartía una sociedad que tenía el 5% del capital de la firma energética. Según la SEC, durante varias cenas se le informó de la operación que se iba a hacer para recapitalizar la compañía creyendo que iba a respetar el pacto de confidencialidad que había acordado con su viejo amigo, al que conoció 30 años antes cuando ambos trabajaban en el sector textil.\nConfidencias en FaceTime\nRoland M. Mathys, un ciudadano suizo de 31 años, pegó un pelotazo con plusvalías de cinco millones de dólares en apenas 10 días. Para lograrlo se valió de la información que obtuvo de un amigo mediante una conversación en FaceTime. Este amigo le facilitó información fresca que le había proporcionado su padre, un directivo de Sanofi. El gigante farmacéutico iba a lanzar una opa sobre Bioverativ a un precio de 105 dólares por acción. Cuando se enteró del movimiento, Mathys compró 1.600 opciones call (derecho a comprar una opción a un determinado precio) sobre títulos de Bioverativ a un precio entre 65 y 75 dólares. El problema es que su codicia dejó rastro: las compras que hizo de opciones entre el 12 y el 19 de enero de 2018 suponían casi la totalidad de movimientos de este tipo que se hicieron durante esa semana. También hizo sonar las alarmas otro hecho: Bioverativ nunca había cotizado por encima de los 65 dólares a los que compró sus opciones desde que debutó en el Nasdad en 2017. “El precio que pagó estaba claramente fuera de mercado”, comenta la SEC.\nFármacos sin receta\nJoseph Vacante trabajaba en una empresa llamada Trinity Biotech. Gracias a su empleo supo con antelación que la Agencia Americana del Medicamento (FDA, por sus siglas en inglés) iba a ordenar a la compañía que retirase del mercado dos de sus fármacos. Estos productos eran la columna vertebral de los ingresos futuros de Trinity por lo que Vacante decidió vender las acciones que le habían dado por ser empleado. Cuando se hizo pública la decisión de la FDA, los títulos se hundieron más de un 50% en esa sesión y Vacante se había ahorrado un agujero en su cuenta de cerca de 80.000 euros.\n¿Feliz Navidad?\nEl hermano de Slobodan Dragojlovic siempre organizaba una comida de Navidad en su casa para la familia. Era una tradición de años y en ella se esmeraba por cuidar hasta el más mínimo detalle. Sin embargo, en la reunión de 2017 se excusó porque no había tenido tiempo de prepararla bien. Como le confesó a Slobodan, había tenido una semana de locos con viajes desde su casa en Rancho Santa Fe (California) a Minnesota y luego a Chicago. Como alto directivo de Surgical Care le había tocado cerrar los detalles de una importante operación: la compra de la empresa por parte de UnitedTechnologies. Slobodan se quedó con la copla y se lanzó a comprar acciones de la compañía en la que trabajaba su hermano, hasta que lo pillaron.\nEn el nombre de la madre\n—Eso que me cuentas no parece muy legal.\n—¿De verdad? Mientras no haga movimientos en el periodo de Blackout todo irá bien.\n—Me refiero a hacer mucho dinero con las acciones de la compañía para la que trabajas. En ese caso tendrás a la SEC llamando a tu puerta.\n—La SEC no se fija en analistas como yo. Solo mira los movimientos de vicepresidentes para arriba.\nMatthew Brunstrum no podía estar más equivocado. En esta conversación trataba de convencer a un amigo para que comprase opciones put (derecho a vender una opción a un determinado precio) de Stericycle, la empresa para la que trabajaba como analista. Había tenido acceso a los resultados que se iban a hacer públicos en los próximos días e iban a ser mucho más malos que el objetivo que se había marcado la compañía. No consiguió convencer a su amigo para hacer dinero fácil pero él sí operó. Además, le pasó la información a su madre, que le siguió el juego. Cuando se publicaron las cuentas el valor de Stericycle cayó un 22% en una sola sesión pero Brunstrum y su madre ganaron ese día 300.000 dólares.\nAmor maduro\nRobert Carr, de 73 años, había fundado Heartland, una compañía financiera especializada en medios de pago, en 1996. Dos décadas después una empresa rival le hizo una importante oferta para comprarla. No contento con el dinero que iba a obtener por la venta de su participación, quiso ir un paso más lejos. Para ello, contó con la colaboración de su pareja en los últimos 11 años, Katherine Hanratty, de 65 años. Como él no podía operar, le dio las instrucciones para que se abriese una cuenta con la que hacerlo; luego le extendió un cheque de un millón de dólares para que comprarse acciones de Heartland, cuyo precio se iba a disparar debido a la prima sobre el valor de mercado que incorporaba la opa. Hanratty primero compró títulos por valor de 900.000 dólares de una tacada; luego usó el resto. En total, la pareja se apuntó unas plusvalías de 250.000 dólares.\nEl guardaespaldas\nDavid Alpert trabajaba como miembro del equipo de seguridad en casa de uno de los consejeros de Heinz. Allí pudo acceder a documentos sensibles sobre la opa que iban a lanzar Berkshire Hathaway, el grupo inversor de Warren Buffet, y el gigante del capital riesgo 3G para hacerse con el control de Heinz. Cuando tuvo conocimiento de la operación se apresuró a comprar acciones de la compañía de salsas, que subirían con fuerza en Bolsa cuando se comunicó la compra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/10/2019, 19:01:45", "tags": ["Información privilegiada", "SEC", "Acciones", "Títulos valores", "Organismos económicos", "Delitos económicos", "Bolsa", "Mercados financieros", "Servicios bancarios", "Delitos", "Banca", "Economía", "Finanzas", "Justicia"], "newspaper": "elpais"}