{"id": "4191656d-95b7-4f1d-4d72-911f17769815", "content": "“La derecha instrumentaliza Navarra para atizar a Pedro Sánchez”\n\nMaría Chivite (Cintruénigo, Navarra, 1978) no quiso negociar con EH Bildu la formación de su Gobierno, porque no quería una coalición que no condena la violencia en su Ejecutivo. “Le falta reflexión ética”, asegura en esta entrevista la nueva presidenta navarra. La socialista diferencia la falta de condena a ETA del diálogo parlamentario, y más cuando EH Bildu es la primera fuerza municipal de Navarra y la segunda de Pamplona. En su opinión no se le puede excluir del diálogo institucional: la legitimidad se la dan sus 50.000 votos. Chivite critica a los conservadores por “utilizar políticamente” a su comunidad: “La derecha instrumentaliza Navarra para atizar a Pedro Sánchez”.\nPregunta. Usted puso a su Gobierno de coalición como ejemplo de normalidad democrática. ¿Qué le falta al escenario nacional para llegar a ese punto?\nRespuesta. Hay que trabajar la confianza mutua y la voluntad de llegar a acuerdos y después empezar por un programa. Yo aquí he vivido una voluntad de llegar a acuerdos que no sé si a nivel estatal existe.\nP. Es decir, que no ve a Unidas Podemos con voluntad en Madrid...\nR. Si hay una falta de confianza quizás no sea lo oportuno un Gobierno de coalición. Yo tengo toda la confianza en que el presidente del Gobierno dará con la solución que mejor convenga a todos los españoles. Siempre que ha ido tomando decisiones ha ido acertando. Pero lo primero es la confianza.\nP. ¿Qué siente cuando ve o lee que ha habido un recibimiento público a un expreso de ETA?\nR. No lo comparto, y expreso mi rechazo más absoluto. La izquierda abertzale tiene que hacer una reflexión ética, y mostrar empatía por las familias que sufrieron la pérdida de sus seres queridos por la acción de ETA. No podemos homenajear a nadie que ha hecho un mal ajeno. Para mí esos homenajes son rechazables.\nP. ¿Entiende que pueda haber gente molesta porque su presidencia salió adelante gracias a la abstención de varios diputados de EH Bildu?\nR. Aquí hay una mezcla de cosas. Cinco diputados de EH Bildu se abstuvieron en mi investidura y dos votaron en contra. Eso ha facilitado el inicio de la legislatura. Pero en estos momentos EH Bildu se sitúa en la oposición junto a Navarra Suma (UPN, PP y Cs), porque no hay ningún acuerdo con ellos. A partir de ahora podremos estar de acuerdo en algunas cosas con EH Bildu y en otras con Navarra Suma, ya veremos cuál es el tono y la actitud de la oposición para llegar a acuerdos.\n \n \nP. Es decir, van a abrir el diálogo a las dos fuerzas de la oposición, también a EH Bildu.\nR. Yo tuve claro que no quería llegar a un acuerdo de Gobierno con EH Bildu porque como ya he dicho le falta reflexión ética, condenar la violencia, verbalizar lo injusto que fueron los asesinatos, secuestros y persecución que infligió ETA a muchos ciudadanos. También tenemos discrepancias en materia económica, de infraestructuras y tributarias, pero más allá de eso también soy consciente de que la Ley de Igualdad se aprobó con el voto de EH Bildu, y no con el de la derecha navarra, e igual sucedió con la que fijaba los derechos de la comunidad LGTBI. En todo lo que tiene que ver con derechos, con lo público, lo social y lo sanitario, tenemos coincidencias y, como digo, llevaremos las iniciativas y dialogaremos en la Cámara con quien esté dispuesto a dialogar.\nP. ¿Esto se entiende en todo el PSOE, más allá de Moncloa y el PSE-EE?\nR. Yo he hablado con todos los secretarios generales regionales y hay una comprensión y coincidencia clara en que a la izquierda abertzale le falta lo que le falta, esa cuestión trascendental que es el rechazo a la violencia, pero está claro que son unos actores muy importantes en Navarra, tienen 50.000 votos, y Navarra Suma 125.000, y eso les da legitimidad a ambos.\nP. ¿Tiene la sensación de que llegar hasta aquí ha sido más difícil que correr un encierro?\nR. Ha sido durísimo, pero no por los socios de Gobierno, sino por la derecha navarra y la derecha española. Se han portado muy mal. A mí que el candidato de Navarra Suma, Javier Esparza haya dicho que yo soy una proetarra o que tengo las manos manchadas de sangre es inaceptable, y que utilice esta situación como ariete para atizar al Gobierno de Pedro Sánchez también me parece mal. Navarra no ha sido noticia a lo largo de la legislatura con un Gobierno de nacionalistas y con una consejera de EH Bildu, y lo está siendo ahora porque la derecha está utilizando políticamente esta comunidad.\nP. Le acusan de traicionar España, la Constitución...\nR. Y a las víctimas cuando hemos estado años sufriendo a ETA. Unión del Pueblo Navarro nació porque su fundador votó en contra de la Constitución. Insisto, instrumentalizan a Navarra para sus propios intereses políticos y partidarios, y sobre todo para atizar al Gobierno de España.\nP. ¿Va a activar la disposición transitoria cuarta de la Constitución que fija un mecanismo para unir Navarra y País Vasco?\nR. No tengo ninguna intención. Todos los navarros dicen que se sienten cómodos con nuestro marco constitucional, como una comunidad diferenciada, integrada en España, foral y a mí me gusta añadir, mirando a Europa, y así figura en el acuerdo de Gobierno donde está firmado el respeto al marco Constitucional.\nP. ¿Usted derogaría esa disposición?\nR. Jaime Ignacio del Burgo, una persona significada de la derecha navarra, plantea si es oportuno derogarla, porque quizás se podía despertar más el sentimiento nacionalista. Al final se trata de una capacidad de decidir que la Constitución otorga a los navarros. Entonces ¿por qué quitársela? En el último congreso del PSN se quedó que en el momento en el que se abra la reforma constitucional tomaríamos partido.\nP. ¿Qué le dijo el lehendakari el día de la toma de posesión?\nR. Me ofreció su disposición para trabajar en todas aquellas políticas que mejoren la calidad de los ciudadanos. Tenemos muchas cosas en común con el País Vasco en temas sanitarios, de infraestructuras, como con otras comunidades.\nP. ¿Y Javier Esparza?\nR. No me felicitó. No me ha dicho nada. Creo que ni siquiera aplaudió. Hemos perdido hasta el respeto.\nP. ¿Confía en que le apoye alguna iniciativa?\nR. La posición de Navarra Suma es incomprensible cuando la legislatura pasada casi el 50% de las iniciativas legislativas se aprobaron por unanimidad. ¿Qué van a hacer esta legislatura? ¿votar a todo que no? Tendrían que explicar a los navarros para qué sirven sus 20 escaños. UPN ha desaparecido, se ha subido a una marca que tiene más que ver con la instrumentalización de la política nacional que con la defensa de los intereses de los navarros.\nP. La política lingüística es una de las que más polémica levantó la pasada legislatura. ¿Qué han pactado?\nR. Hemos firmado que cualquier movimiento en política lingüística se tiene que pactar de forma previa entre PSN y Geroa Bai, así que no va a haber ningún problema ni ninguna sorpresa. La Navarra de hoy es la que mejores índices tiene de vascohablantes de la historia. No va a ser ningún problema.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/09/2019, 19:01:45", "tags": ["Pedro Sánchez", "María Chivite", "PSN-PSOE", "Presidencia Gobierno", "Gobierno de España", "Navarra", "PSOE", "País Vasco", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Sociedad", "Administración pública"], "newspaper": "elpais"}