{"id": "4193275f-eaf3-4cbe-79f6-1815595e3dd3", "content": "Pablo Iglesias posterga su cita con los líderes territoriales de Podemos hasta sellar la vicepresidencia\n\nEl líder de Podemos pide a su partido contrarrestar en la calle su institucionalización si llega a Moncloa.\nEs habitual que después de toda cita electoral, Podemos convoque el Consejo Ciudadano Estatal, máximo órgano entre asambleas, para analizar los resultados y sentar las bases de la estrategia a seguir. Minutos después de que se cerrasen las urnas del 10-N, Pablo Iglesias, en su comparecencia ante los medios, anunció su convocatoria. Sin embargo, la cúpula morada ha decidido postergar la cita, a la que acuden, entre otros, los líderes territoriales, hasta que él sea nombrado vicepresidente.\nCon esta maniobra, Iglesias persigue tener margen para que cuaje el pacto de un Gobierno de coalición con el PSOE -necesitan sumar más apoyos- y así lograr un credencial ante la dirección nacional, los cargos institucionales o los líderes autonómicos, entre otros. La vicepresidencia y los ministerios anularían cualquier atisbo de crítica o reparo a que Podemos perdiera, otra vez, votos y diputados en unas elecciones. Y, de paso, regatea el que este cónclave pueda interferir en la negociación, erosionarla o marcar algún ítem distinto a los ideados por Iglesias. \n\"Se convocará después de que haya un Gobierno funcionando\", ha zanjado Noelia Vera, portavoz de la Ejecutiva de Podemos, amparándose en que \"entendemos que va a ser muy pronto\". La hoja de ruta de Pedro Sánchez pasa por ser investido antes de que acabe el año. Antes, la formación morada preguntará a sus inscritos entre el 23 y el 26 de noviembre si avalan entrar en el Gobierno de coalición con el PSOE.\nEl liderazgo de Iglesias podía volver a estar en el foco tras un nuevo revés electoral de su partido. Había quien consideraba pasar de 42 a 35 diputados un \"nuevo fracaso\" y que era ya obligado refundar o, al menos, reflexionar sobre el futuro del partido. Pero hasta los más críticos reconocen que Iglesias ha doblado el pulso a muchos, dentro y fuera del partido. Miembros de la formación consultados señalan que ahora será difícil que nadie le discuta nada.\nEste cogobierno supone un paso más en la institucionalización del partido. Y ello resucita un fantasma recurrente. Cada cierto tiempo, Iglesias acomete un acto de contrición, una suerte de mea culpa. Sucedió en 2016, tras la llegada al Congreso y las cámaras autonómicas; y sucede ahora con la posibilidad de un cogobierno. Iglesias ordena a los suyos reforzar la estructura orgánica y territorial de Podemos para contrarrestar en la calle, con la movilización y el conflicto social, su llegada a Moncloa, su nuevo traje institucional.\n\"Más que nunca, es necesario echar raíces y construir una herramienta fuerte y sólida, que esté presente en cada barrio y en cada pueblo, que sea capaz de doblar el brazo a los poderosos y de producir transformaciones profundas que hagan avanzar a nuestro país hacia la justicia social\", dijo Iglesias a sus bases. \nEl líder de Podemos, si logra el hito de gobernar, sabe que o mantiene la \"complementariedad entre el trabajo institucional y el trabajo en los movimientos\" o su partido perderá su identidad política. \n\"Es fundamental estar dentro, pero, al mismo tiempo, tenemos que ser capaces de tener una discusión honesta sobre como no podemos perder la necesidad de estar también en los lugares del conflicto social y cómo ser la fuerza política que construya un movimiento popular\", reflexionó Iglesias, precisamente en un Consejo Ciudadano Estatal en octubre de 2016. La máxima que defendía el líder de Podemos por entonces, y que mantiene a día de hoy, es que \"faltan cargos públicos de Podemos en los conflictos sociales. El mayor honor de un diputado nuestro tiene que ser estar en un desahucio. Es ahí donde podemos crecer políticamente. Eso implica resistirnos a la tendencia a la que nos empuja la lógica de llegar a los parlamentos\", añadió entonces. \nDe ahí que diputados de Podemos en los últimos meses hayan estado presentes en la manifestaciones de los pensionistas, de los trabajadores de Alcoa, de los taxistas, contra el cambio climático... hasta clamando contra desahucios. Ahora llegan al Gobierno y ante la imposibilidad de ver a un miembro del Consejo de Ministros en movilizaciones de este tipo, Iglesias quiere que sea el partido, miembros de éste, quienes ocupen el lugar de aquellos rostros más conocidos que ocupen un sillón en La Moncloa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nun partido politico comunista que con solo el 12% consigue la vicepresidencia ??..es lo peor que le puede suceder a España..despues mario casas habla de franco ..,Los españoles estamos enfermos ..y no aprendemos a votar", "date": "11/19/2019, 20:01:45", "tags": ["Política", "Encuesta CIS"], "newspaper": "elmundo"}