{"id": "41a66fbe-8988-4fff-57e6-9a7beb9121b9", "content": "La consejera de Agricultura se disculpa por la foto con la cerveza ‘Fuck Spain’\n\nLa consejera de Agricultura, Teresa Jordà, ha pedido disculpas por la fotografía que compartió en las redes sociales en que se la veía con una cerveza en la mano en cuya etiqueta se leía Fuck Spain (Que se joda España). Jordà ha explicado que se encontraba en un restaurante cuando un pequeño productor de cerveza se le acercó, le habló del producto y finalmente le pidió hacerse una foto. Ella accedió, ignorando el lema inscrito, ha defendido. “No había leído la etiqueta de la parte baja. Pido disculpas porque no era mi intención”, ha apuntado en una entrevista a Catalunya Ràdio.\nLa polémica sobre la imagen saltó hace unos días cuando la consejera publicó en Instagram una fotografía sosteniendo una cerveza con el nombre comercial de Empordà Hooligans y que en la parte baja de la etiqueta incluía la frase Fuck Spain junto con el dibujo de una mano haciendo una peineta. La imagen generó las críticas de diferentes partidos políticos.\nJordà ha incidido en que no es partidaria de ofender a nadie. “Pienso que nos sobran argumentos para pedir la independencia, así que no es necesario faltar al respeto a nadie. No lo he hecho nunca y no se señalado nunca a los españoles, así que si alguien se ha sentido ofendido lo lamento”, ha zanjado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Teresa Jordà", "Independentismo", "Cataluña", "Ideologías", "España", "Política"], "newspaper": "elpais"}