{"id": "41ab0262-cfeb-42d3-747c-fd443f07f3c9", "content": "Díaz Ayuso rectifica a Aguado en el ‘caso Avalmadrid’\n\nIsabel Díaz Ayuso, presidenta de la Comunidad y líder del PP, rectificó ayer a Ignacio Aguado, vicepresidente y líder de Cs, que la víspera anunció que había dado la orden para que la Comunidad deje de tener participaciones en Avalmadrid. La política popular expuso ayer que la decisión de abandonar la entidad avalista debe tomarse en el consejo de gobierno, y no unilateralmente por parte de su socio gubernamental.\n\"La instrucción ya está dada para poner en marcha todos los trámites administrativos necesarios\", anunció el jueves el vicepresidente sobre la retirada de la Comunidad del consejo de Avalmadrid, un plan que ya enunció antes de que PP y Cs formaran el primer Ejecutivo de coalición de la historia de la región. \"Hace falta iniciar una serie de expedientes para desvincularnos de esa sociedad\", detalló, aprovechando que la consejería de Economía, de la que depende la relación del Gobierno con la entidad avalista, está liderada por su formación. \n\"Ese tipo de decisiones han de tomarse en el Consejo de Gobierno\", le rectificó ayer la presidenta. \"Lo conveniente es que lo llevemos allí y que lo decidamos y lo debatamos en el seno del Consejo de Gobierno\", insistió. \"No creo que la Comunidad de Madrid tenga que retirarse rápidamente, súbitamente [de Avalmadrid] porque dejaríamos colgando muchos créditos que ahora mismo tienen pymes y que necesitan la ayuda de entidades como esta\".\nNo es el primer incidente que provoca Avalmadrid entre los dos socios de Gobierno, que se unieron hace apenas 15 días. Que Cs haya decidido apoyar una comisión de investigación sobre el ente en la Asamblea ha soliviantado al PP, que se considera traicionado por su compañero de Ejecutivo.\nLa iniciativa, impulsada por el PSOE con el apoyo de Más Madrid y de Unidas Podemos, apuesta por fiscalizar los avales concedidos por Avalmadrid entre 2007 y 2018. Eso permitiría incluir en la investigación a la operación que afecta a la empresa participada por el padre de Díaz Ayuso.\n\"Me preocupa que haya madrileños que puedan creer que esto tiene que ver con motivos electorales, o que se es el tonto útil de la izquierda, como dijo de Cs una persona que ahora está en Cs\", llegó a decir el jueves Alfonso Serrano, portavoz parlamentario del PP, en referencia a Ángel Garrido, expresidente regional con lo formación conservadora y hoy consejero de Transportes con la de Aguado.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Ignacio Aguado", "Isabel Díaz Ayuso", "Avalmadrid", "Comunidad de Madrid", "Empresas", "España", "Economía"], "newspaper": "elpais"}