{"id": "41b6bc79-0f41-4005-4127-6dfb93f35587", "content": "Los demócratas moderados atacan el giro progresista de Sanders y Warren\n\nLa divergencia entre los demócratas centristas y los representantes del giro a la izquierda llegó a la categoría de choque frontal este martes por la noche en Detroit. Durante el tercer debate previo a las primarias para elegir al candidato a las presidenciales de 2020, los senadores Bernie Sanders y Elizabeth Warren, representantes de la corriente más progresista, recibieron los ataques directos de precandidatos moderados que hasta ahora habían pasado sin pena de ni gloria. La discusión sobre una sanidad pública y universal provocó buena parte de este enfrentamiento, aunque el dilema de fondo se extendió a todos los ámbitos.\n“Tenemos una elección, podemos tomar el camino por el que los senadores Sanders y Warren quieren llevarnos, que son malas políticas como la de Medicare para todos, todo gratis y promesas imposibles que desconectarán a los votantes independientes y harán que Trump salga reelegido, como le pasó a [George] McGovern, [Walter] Mondale, [Michael] Dukakis”, advirtió el excongresista por Maryland John Delaney, en referencia a candidatos demócratas presidenciales derrotados en el pasado. “O podemos —continuó— nominar a alguien con nuevas ideas para crear una sanidad universal para cada estadounidense, con elección, alguien que quiere unir el país y crear empleos en todas partes. Y que entonces ganemos la Casa Blanca”.\nMedicare es el programa de seguro de salud gestionado por el Gobierno que cubre a los estadounidenses mayores de 65 años y se financia con fondos públicos. Lo que quieren más de la mitad de los precandidatos es expandirlo para todos los ciudadanos, pero solo Sanders, Warren y el alcalde de Nueva York, Bill de Blasio, defienden, además, eliminar el actual sistema de seguros privados.\nSanders lo defendió con vehemencia. “La sanidad es un derecho humano, no un privilegio”, recalcó, y puso como ejemplo el país vecino del norte, Canadá, donde “el servicio de salud se garantiza a cada persona” y donde el coste “es la mitad”. “Ahora tenemos un sistema disfuncional, con 87 millones de personas sin cobertura o con baja cobertura, 500.000 estadounidenses en bancarrota cada año por las facturas médicas”. En la misma línea, Warren defendió que ya habían probado el sistema mixto, con Medicare, Medicaid (el programa para las personas de bajo recursos) y el sistema privado, “y no había funcionado”.\nLa brecha entre el discurso centrista y el más progresista también se mostró en el debate migratorio, ya que algunos demócratas defienden que la inmigración irregular constituya un delito, así como la posibilidad de conceder servicios sanitarios gratuitos a los trabajadores sin papeles.\nTim Ryan, congresista de Ohio, territorio recuperado por Trump en las presidenciales de 2016, hizo unas de las críticas más descarnadas. “En la discusión de esta noche ya hemos hablado de quitar el seguro médico privado a los trabajadores sindicalizados del Medio Oeste, hemos hablado de descriminalizar la frontera, de dar sanidad gratis a los trabajadores indocumentados cuando muchos estadounidenses lo pasan mal para poder pagarlo. Creo de veras que esta no es la agenda con la que podemos ir adelante y ganar. Debemos hablar de los problemas de la clase media, de la gente que se da una ducha al salir del trabajo, que no ha tenido un aumento de sueldo en 30 años”.\nEste tipo de intercambio fue la nota de un debate mucho más ágil y ácido que los dos primeros, celebrados hace un mes en Miami. Resultó, de algún modo, la noche del orgullo de todos esos centristas que estaban pasando desapercibidos en la campaña, pero que representan una inquietud muy real y extendida: si realmente es el giro progresista lo que agitará a las bases y logrará la victoria, o si espantará a los independientes y moderados. Hubo un momento en que Elizabeth Warren, ya algo cansada de oír eso de “promesas imposibles”, replicó a Delaney: “¿Saben? No entiendo por qué alguien se toma toda la molestia de presentarse a la presidencia solo para hablar de lo que no podemos hacer y de aquello por lo que no deberíamos luchar”.\nEl alcalde de South Bend (Indiana), Pete Buttigieg, que no figura entre los moderados pero tampoco abraza el ideario de Warren y Sanders, instó a sus rivales en la carrera a decidir sus posturas en base a lo que legítimamente creen, más allá de la buena o mala prensa que ello les conlleve. “Es el momento de dejar de preocuparse por lo que digan los republicanos. Es verdad que si adoptamos una agenda de extrema izquierda dirán que somos un panda de socialistas locos. Y si adoptamos una agenda conservadora, dirán que somos una banda de socialistas locos”, espetó, provocando risas.\nLa noche dio para mucho: los moderados alzaron la voz y replicaron; pero los cuestionados, Sanders y Warren, los más veteranos de ese escenario, defendieron con ahínco y datos unas posiciones en las que llevan años trabajado. Salió bien parado Buttigieg, aunque más discreto, y recuperó algo de terreno perdido el texano Beto O’Rourke. Este miércoles por la noche es el turno de la otra decena de precandidatos, con el exvicepresidente Joe Biden, líder de los sondeos, y la senadora Kamala Harris, como platos fuertes. La exfiscal arrolló a Biden en Miami y este puede buscar revancha.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Elizabeth Warren", "Bernie Sanders", "Elecciones EE.UU. 2018", "Cámara Representantes EEUU", "Senado EEUU", "Donald Trump", "Congreso EEUU", "Estados Unidos", "Elecciones EE.UU.", "Partido Demócrata EE UU", "Norteamérica", "Parlamento", "Elecciones", "Partidos políticos", "América", "Política", "Pete Buttigieg"], "newspaper": "elpais"}