{"id": "41b94653-05fe-41e8-705c-059dcffe793d", "content": "Otro cargo de Osakidetza vinculado a la investigación judicial de la OPE abandona antes de declarar ante la juez\n\nEl subdirector de Recursos Humanos Xabier Balerdi que colaboró con Múgica y con Soto tanto en la preparación de los exámenes como en las investigaciones internas tras las irregularidades\nEl subdirector de Gestión, Organización y Desarrollo de Recursos Humanos (RRHH) de Osakidetza, Xabier Balerdi abandonó su cargo el pasado 12 de agosto según publica hoy el Boletín Oficial del País Vasco (BOPV). Una dimisión que se produce cuando está pendiente su declaración ante la juez que investiga las presuntas filtraciones en las pruebas médicas de la última Oferta de Empleo Público (OPE) en Osakidetza. La dimisión de Balerdi se suma a las del consejero Jon Darpón, de la ex directora general María José Múgica y del subdirector de Recursos Humanos y jefe de Balerdi Juan Carlos Soto.\n\"Desde ESK, consideramos que este cese, necesario e imprescindible, llega tarde, defendió el sindicato que desde un primer momento denunció la existencia de irregularidades en las pruebas médicas celebradas durante el pasado año. Balerdi participó junto a Juan Carlos Soto tanto en la puesta en marcha de la OPE como en las medidas adoptadas por Osakidetza cuando el escándalo político y social obligó al entonces consejero de Salud Jon Darpón a reaccionar.\nUna crisis política que ya ha provocado cuatro dimisiones mientras que en el ámbito judicial el informe de la Fiscal Superior Carmen Adán provocó la apertura de una investigación en la que Balerdi está obligado a declarar. La fiscal introdujo en su escrito dudas sobre el papel de Balerdi y del director de Asistencia Sanitaria Andoni Arcelay dejando abierta una posible imputación por parte de la juez instructora.\nBalerdi fue el instructor de la investigación interna sobre la especialidad médica de Cirugía Vascular y Angiología, una de las pruebas que desde el primer momento despertaron sospechas y que se encuentra paralizada porque está siendo investigada por la Justicia. Además, el cargo de Osakidetza se presentó como concejal de Tolosa a las elecciones municipales del pasado 28 de abril. En la actualidad Balerdi (PNV) forma parte de la Junta de Gobierno municipal de este municipio guipuzcoano.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSe referira Vd. a su PSOE particular.Mucho morro el suyo.", "date": "09/03/2019, 19:01:45", "tags": ["Sanidad"], "newspaper": "elmundo"}