{"id": "41bbf085-5c93-406a-7024-559c3bd1e688", "content": "Revilla viaja en el \"tren bala\" Santander-Bilbao: \"Más de tres horas, 60 años después\"\n\nEl presidente de Cantabria reclama que se ultime un ferrocarril moderno si quieren contar el con el voto de su partido, el PRC, tras el 10-N. El PSOE se comprometió tras el 28-A a licitar el estudio antes de fin de año\nMiguel Ángel Revilla, presidente de Cantabria, ha llegado en tren desde Santantader a la estación de La Concordia en Bilbao a las 11 de la mañana después de más de tres horas de viaje -en coche ese trayecto dura apenas una hora-.\n\"Estoy muy emocionado\", ha dicho Revilla nada más pisar el andén. \"Es la segunda vez que vengo a Bilbao en tren desde Santander. La primera fue en el año 1961, cuando vine con una maleta de madera a estudiar Económicas. Tardó el tren tres horas y un minuto\". Hoy casi 60 años después, \"se ha transformado el mundo\", pero en el \"tren bala que une Santander-Bilbao la evolución ha sido tan tremenda que hemos hecho el viaje en tres horas 40 segundos, hemos mejorado la velocidad del año 61 en poco más de 10 segundos\" ironizó.\nCon este viaje, un acto que el propio Revilla ha calificado \"algo folclórico, si se quiere\", \"un poco en broma\", ha querido contar \"algo muy serio\": \"Cantabria no puede seguir con estos medios de comunicación\". \"Tenemos que tener en Cantabria un tren con Madrid y un tren con Bilbao, que no tenga una velocidad media de 33,35 km por hora.\"\nEl presidente de Cantabria, convencido de que tendrá \"diputados\" tras el 10-N -el 28-A el Partido Regionalista de Cantabria (PRC) sólo sacó un diputado- hará fuerza en Madrid\" para que se lleve a cabo este proyecto ferroviario. Una empresa en la que ha confiado en que contará con el apoyo del PNV porque \"sería una revolución para ambos territorios. Es el futuro para conectar dos puertos como el de Bilbao y Santander, dos comunidades hermanas\", y ha recordado que \"los fines de semana hay más vascos en Cantabria que cántabros\".\nRevilla señalado en este sentido que tras el 10-N pondrán sus reivindicaciones sobre la mesa \"del que gane\" si quieren contar con su apoyo. \"Quien lo firme tendrá el voto\". Ya lo hicieron tras el 28-A. Para contar con el voto de su partido en la investidura \"llevamos a Sánchez un documento con las reivindicaciones que exige Cantabria desde tiempo inmemorial, entre ellas este tren. En 48 horas firmaron tres folios, uno de ellos que antes de fin de año sale a licitación el estudio informativo de un tren de 40 minutos Santander Bilbao. Y ya está en el Boletín\", ha recordado.\nEn concreto, el Ministerio de Fomento inició en agosto el proceso de licitación del contrato de servicios para la redacción del estudio informativo del nuevo ferrocarril que unirá ambas ciudades.\nEl proyecto se enmarca dentro del Corredor Cantábrico-Mediterráneo y «permitirá reducir el tiempo de viaje y mejorar la competitividad de esa línea».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY la culpa de todo ese disparate la tienen los Políticos como tú Revillla, ya has montado tu numerito y no volverás a hacer el trayecto en tren de Santander-Bilbao en otros 60 años. Seguramente ni siquiera habrás realizado el viaje de vuelta en tren, para eso disfrutas de tus coches oficiales gratis total.", "date": "11/07/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}