{"id": "41bbaeb9-ba92-40f4-68db-984725f8c707", "content": "Ni el sushi de verdad se hace con salmón ni eso verde que tienes en el plato es wasabi\n\nCon el sushi ha pasado como con una invasión alienígena de película: sin darnos cuenta, nos han colonizado. Hace 20 años, los restaurantes japoneses en España se podían contar con los dedos de las manos. Hoy, el sushi campa a sus anchas en locales para todos los bolsillos, supermercados incluidos. Ya lo dice Ferran Adrià, \"en una o dos generaciones el sushi será tan español como la croqueta que, por cierto, no es española, es francesa\". Ahí le has dado, Ferran. Y para no acabar como el atípico español al que nunca le ha salido una croqueta, BUENAVIDA y Sushita organizan un curso único para aprender a hacer sushi como un profesional.\nLa formación se sorteará a través de Instagram, pero para sacar partido a todo lo que una maestra del sushi enseñará a los ganadores, primero hay que tener unas nociones básicas. La cuestión, ahora que el sushi está hasta en la sopa, es: ¿qué es sushi y qué no? ¿Cuál es la receta original? ¿Si me pongo a hacerlo en casa, qué tengo que tener en cuenta para no incumplir los sagrados principios de esta receta milenaria? ¿Puedo aprovechar todo lo que tenga por casa y envolverlo con arroz y alga nori, en plan aquí no ha pasado nada? Será mejor que no. Aunque decidas hacer un curso con un profesional del sushi, BUENAVIDA y Sushita celebran un sorteo para aprender a hacer sushi como un profesional a través de Instagram, lo primero es comprender el origen del sushi y por qué tanto su elaboración como su consumo están sujetos a un particular ritual.\nEl origen del sushi se pierde en la noche de los tiempos de los territorios actuales de Japón y China. Según el libro The Book of Sushi (Kinjiro Omae y Yuzuru Tachibana) nace de una práctica de conservación milenaria que consistía en prensar el pescado con capas de arroz para que fermentara y comerlo. \"Estamos hablando más o menos del siglo X después de Cristo. Esta práctica se llama nare-zushi (así, con zeta) y solo se comía el pescado. El arroz se descartaba por el fuerte sabor que adquiría\", comenta Roger Ortuño, director de la web comerjapones.com y seguramente la persona que más sabe sobre gastronomía nipona en España. El arroz no se empezó a comer hasta que se aliñó convenientemente para que estuviera sabroso.\nEsto ocurrió cuando se le comenzó a añadir vinagre de arroz, una idea que se le atribuye al doctor Matsumoto Yoshiichi, que vivió en el siglo XVII y que encontró que ese toque ácido era placentero. De ahí, saltamos un siglo y nos topamos con el \"edomae-zushi, practicado en la bahía de Japón y en el que el arroz se sazona con vinagre, sal y azúcar. Ya no se buscaba conservar el pescado sino tomarlo en el momento junto con el cereal\". Y así ha llegado hasta nosotros.\nYa tenemos las dos partes esenciales para el sushi: el arroz y el pescado. Pero hay detalles importantes que hay que aprender. \"Si queremos prepararlo en casa, hay que tener en cuenta que hay que utilizar arroz de la variedad japónica, de grano corto. Lo lavamos para quitarle el almidón, pero siempre hay que hacerlo con agua fría para que no absorba el líquido. Esto permite dos cosas: que adquiera luego el toque pegajoso que nos interesa para el sushi y que no nos llene tanto, ya que pierde el almidón\", cuenta Ortuño.\nLa proporción ha de ser de 180 mililitros de líquido respecto a 150 gramos de arroz. \"En Japón se mide a través de una caja llamada masu, que era donde recibían el salario los antiguos japoneses. Sí, precisamente lo que cobraban era arroz\", relata Ortuño. \"Se cuece con la tapa siempre puesta. Primero a fuego muy fuerte hasta que hierva. Luego, debe bajarse la potencia a fuego medio hasta que vuelva a arrancar el hervor y entonces apagamos para dejarlo 25 minutos cociéndose con el vapor residual. Esto intenta reproducir el cocinado de antaño al fuego, en el que, al principio, había una llama viva que iba perdiendo fuerza y finalmente extinguiéndose\".\nLlega entonces el momento del toque de vinagre. \"La mezcla más habitual es un vaso de vinagre, medio vaso de azúcar y un poquito menos de sal\", explica Ortuño, recitando la receta de memoria. \"Aunque esto va en gustos y también depende de si el pescado que vamos a utilizar es más o menos salado\". Ahora ya solo hay que hacer la bola de arroz, con los dedos siempre mojados en agua, para que el arroz no se pegue a las yemas. También hay que tener mucho cuidado para que no se apelmace, explica la jefa de sushiman del restaurante Monsieur Sushita Patricia Uceda, quien dará el curso para hacer sushi gourmet a los ganadores del concurso que Sushita y BUENAVIDA celebraramos en Instagram.\nMomento de elegir el pescado. Aunque nos hemos acostumbrado a que los más empleados en el sushi moderno son el atún y el salmón, solo uno de los dos pertenece a la tradición japonesa. \"El atún se consume en Japón desde siempre, pero el salmón, no. Los nipones toman, por ejemplo, sardina, jurel, pargo, pez limón... aunque algunos no se vean casi nunca por aquí en restaurantes de sushi\", aclara el director de la web comerjapones.com. Una vez sobre la tabla de cortar, los secretos del sushi siguen siendo necesarios: hay que cortarlo siempre en dirección contraria a la veta, y en porciones de un dedo, como mucho, si lo que queremos es servirlo en forma de nigiri, apoyándolo encima de la bola de arroz. Pero, ¿y si queremos hacer un maki?\nEl maki, con su característica forma enrollada, se ha convertido en un icono pop gracias al alga nori que lo rodea. Pero, ¿a quién se le ocurrió esta virguería gastronómica? \"Nació a mediados del periodo Edo –su primera aparición data de un libro de cocina japonés de 1776– en las salas de juego de Japón, porque los clientes querían una tapa que pudieran comer con la mano sin dejar la partida. Fue entonces cuando comenzaron a enrollarse pescado y arroz dentro en un alga nori. Todo era más limpio ¡y las cartas no quedaban marcadas!\", observa Ortuño.\nPara preparar makis en casa no hace falta organizar una partida, pero sí un artilugio imprescindible: una pequeña esterilla de bambú que se forra con film transparente para que los ingredientes no se peguen a ella. Encima se colocan, a lo ancho, una línea de arroz y encima el pescado en tiras. Se forma el rollo y se aprieta bien para que el maki se cierre. Luego se corta en ocho partes y ya está... ¿O no?\n\"Pues no, no estaría –puntualiza Ortuño–, porque tradicionalmente se pone un poco de wasabi dentro del maki. Eso sí, el wasabi que se suele encontrar en España no tiene nada que ver con el rizoma original. Suele ser únicamente rábano con colorante verde\". Aparte de aportar un toque picante, el wasabi tiene otra función: \"Es antiséptico, igual que el jengibre, que se coloca en el plato para limpiar el paladar entre bocado y bocado. Su función es proteger al comensal de cualquier bacteria que pudiera tener el pescado crudo\".\n¿Y qué pasa con la salsa de soja? ¿Cuál es su papel, también omnipresente? \"Tiene un alto contenido en sal, con lo que contribuye a realzar el sabor de los pescados blancos, por ejemplo, que son menos potentes. Eso sí, solo hay que mojar el pescado. Nunca el arroz\", puesto que se empaparía y el delicioso bocado se convertiría en una experiencia desagradablemente salada, remata Ortuño, quien también es autor del libro OISHII. Diccionario ilustrado de gastronomía japonesa (editorial Satori).\nLlegados a este punto, muchos se preguntarán por qué nadie ha hablado del aguacate. Pues básicamente porque es una aportación occidental. Según se cuenta en el libro The zen of fish. The story of sushi, from Samurai to Supermarket (Trevor Corson), a finales de los sesenta la ciudad de Los Angeles contaba con varios restaurantes de sushi en el barrio llamado Little Tokyo, donde vivía un gran número de emigrantes japoneses. En uno de ellos, Tokyo Kaikan, nació el llamado California Roll, en el que el aguacate y la carne de cangrejo se daban la mano en una idea de Ichiro Mashita, el chef japonés que ha pasado a la historia como el inventor de la que quizá sea la receta de fusión de sushi más conocida de la historia. Poco a poco, el concepto se extendió por el resto de locales de Little Tokyo y, finalmente, por toda la ciudad californiana. Hasta que, un buen día, el California Roll apareció hecho al revés. El objetivo no era otro que esconder el alga nori, algo que agradecieron los americanos que veían como una rareza que los japoneses comieran \"papel de color negro\".\nEl California Roll, con su aguacate y su carne de cangrejo, es el punto de partida del mestizaje en el sushi. El camino desde su invención ha sido largo, y ahora podemos encontrar desde surimi a mango, pasando por plátano frito y mayonesa. Pero, ¿vale todo? Pues no, todo no.\nMario Payán es el propietario de Kappo, un restaurante de alta cocina japonesa en Madrid especializado en nigiris. Antes de Kappo, estuvo varios años trabajando junto a Ricardo Sanz en Kabuki, donde experimentaron introduciendo trufa o huevo frito en sus nigiris. \"Mi visión sobre la cocina japonesa es respetuosa y trabajo desde el paralelismo. Por ejemplo, cuando pongo una piparra en un nigiri es porque creo que se asemeja a algún elemento tradicional nipón\", explica.\nPara Payán el problema no es introducir un ingrediente u otro, sino recortar costes. \"Hay muchísimo intrusismo en la cocina japonesa y puedes recortar en materias primas si le echas morro. ¡Claro que si le pones mayonesa a algo va a estar rico! Pero eso no es sushi de calidad. Yo jamás le pondría queso crema a uno de mis nigiris. No tiene sentido porque me estoy esforzando en un proyecto que apuesta por la excelencia\".\nSin embargo, este sushiman sí que anima a probar con pescados de nuestras costas. \"Eso sí que tiene sentido, porque, después de los japoneses, somos el segundo consumidor de pescado del mundo y tenemos una variedad increíble. Yo hago nigiris con lorito o besugo, porque es una materia prima estupenda que tenemos a mano\". En Kappo evitan algunos pescados como el pez mantequilla – \"le tengo mucha manía porque no aporta nada\", confiesa Payán– y… el salmón. No, está claro que el naranja no le sienta nada bien al sushi.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/12/2019, 19:01:45", "tags": ["Sushi", "Arroz", "Cocina japonesa", "Japón", "Pescado", "Cocina oriental", "Restaurantes", "Pesca", "Recetas cocina", "Ingredientes recetas", "Gastronomía", "Bienestar", "Alimentos", "Cultura", "Estilo vida", "Agroalimentación", "Alimentación"], "newspaper": "elpais"}