{"id": "41cb4135-179e-4283-5430-2ed6d8cdb774", "content": "Barcelona takes stock of damage from week of street violence\n\nBarcelona is taking stock of the effects of a week of street violence following the Supreme Court ruling that sentenced nine separatist leaders to prison terms for their role in the unilateral push to split from Spain in 2017.\nStores and restaurants in the Catalan capital experienced a drop in sales of between 30% and 50%, according to Barcelona Oberta, a trade and tourism association. The hotel industry has not offered any figures, although some establishments in the city center admit they have had cancellations and lowered their rates. City officials said on Monday that tourists staying in downtown hotels were relocated elsewhere.\n“There was an operation that was negotiated with the hotel industry and which allowed us to relocate a significant number of affected tourists,” said Xavier Marcé, chief of the local tourism department. Industry sources said that the disturbances have mostly affected bookings for the coming months, particularly at four- and five-star hotels.\nMeanwhile, the city of Barcelona has estimated the damage to street furniture at €2.7 million. Four stores were looted on Friday night: a branch of consumer electronics retailer Media Markt, the Vodafone store located at Portal del Àngel, and the sports apparel retailers AW LAB and Foot Locker. Several bank branches were broken into and furniture removed to build barricades.\nGabriel Jené, president of Barcelona Oberta, said that the current situation is worse than on October 1, 2017, the day that an unauthorized independence referendum was held. “Back then there were just a few days [of street unrest] but now it’s different, because there are constant mobilizations and we don’t know when they will end,” he said.\nAt the political level, the week of disturbances has triggered calls for the kind of unity that remains elusive for now. Inside the Catalan parliament, separatist parties have yet to craft a common response to the Supreme Court ruling ahead of a plenary session on Wednesday. And Catalan regional premier Quim Torra’s recent suggestion to hold a new unauthorized referendum before the end of the political term found no support in the chamber.\nCarme Forcadell, a former speaker of the Catalan parliament and one of the nine leaders to have been sentenced to prison for her role in the 2017 secession bid, said in radio statements that she feels “a lot of anger” at the division among separatist forces, and urged parties to seek agreements at “such a very, very serious” juncture.\nSpeaking to Catalunya Ràdio from the Mas d'Enric penitentiary in Catllar (Barcelona), where she is serving a sentence of 11 years and six months for sedition, Forcadell also said that politicians should condemn the violence of recent days “forcefully and immediately.”\n“Non-violence is not just a matter of conviction, which it is, but also a matter of efficiency,” said Forcadell, who admitted to crying when she saw television images of violence on the streets. “I could not recognize Barcelona. People, no matter what they believe, have the right to leave their houses without having their cars torched or feeling scared when they’re walking their children to school.”\nNon-violence is not just a matter of conviction, which it is, but also a matter of efficiency\nCarme Forcadell, ex-speaker of Catalan parliament\nAt his first political rally following the week of protests, Spain’s caretaker prime minister, Pedro Sánchez of the Socialist Party (PSOE), said that “the government is doing what it has to do. And it is doing it alone, because the head of the Generalitat [Catalan government] has not condemned violence and is not acknowledging the majority of Catalans who want to remain in Spain.”\nSánchez, who was in Barcelona on Monday morning but did not meet with Quim Torra, said that this will only happen when Torra “first talks” with non-separatist Catalans, as the Catalan Socialist Party (PSC) has requested.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": [], "newspaper": "elpais"}