{"id": "41d4c982-2584-45dc-72e1-e261fcfc1f31", "content": "El Teatro Real inaugura su nueva temporada con una obra “milagro” de Verdi\n\nEl Teatro Real será sede de un milagro de Giuseppe Verdi. Don Carlo, una de las obras maestras del compositor italiano (1813-1901), ha sido presentada este martes en ese escenario, donde tendrá 14 funciones entre el 18 de septiembre y el 6 de octubre. La ópera, que da inicio a la temporada 2019-2020 del teatro, consta de cinco actos, y tiene como director musical al también italiano Nicola Luisotti, que ha calificado esta creación de Verdi como un “milagro” musical.\nEl director, que dirigirá por cuarta vez al coro y a la orquesta titulares del Teatro Real con una obra de Verdi, ha dicho con un tono animado durante la presentación: “Con todos los números tú piensas: ‘Este es el mejor’. Y después, en el otro: ‘No, este es el mejor’. Todos los números son mejores que el que hemos escuchado antes. Es un problema cuando la belleza llega así continuamente porque tu cabeza empieza a pensar que no es posible, que no es humano”.\nLa obra, estrenada en la Ópera de París el 11 de marzo de 1867, está inspirada en el libro Dom Karlos, Infant von Spanien (Don Carlos, Infante de España), que escribió el dramaturgo alemán Friedrich Schiller a finales del siglo XVIII. Joan Mataboch, director artístico del Teatro Real, aclara que de ninguna manera se trata de un repaso de la historia de España. \"Aquí, ciertamente, Schiller utiliza personajes históricos. Pero eso no tiene nada que ver con la Historia. Es una metáfora en la que se están utilizando personajes para hablar de cosas que nos atañen\".\nDavid McVicar es el responsable de la puesta en escena de Don Carlo, tras serlo en el pasado en obras como La Traviata (2015), Rigoletto (2015) y Gloriana (2018). Durante la presentación, su asistente, Axel Weideuer, ha explicado que la escenografía de la obra responde a una frase de Schiller: “Es en la cárcel donde se sueñan los sueños más hermosos”. Por eso, el ambiente de la obra es claustrofóbico y está compuesto por estructuras de ladrillo gris. Por otra parte, el reparto está conformado por 25 actores, entre los que destacan los nombres de Marcelo Puente, Ainhoa Arteta, Francesco Meli y Luca Salsi.\nLuisotti ha definido a Don Carlo como un trabajo “inacabado”, que no satisfizo por completo a Verdi debido a las imposiciones que en su día le hizo la Ópera de París. Eso explica que el compositor haya trabajado en la obra por más de 19 años y que, en vida de él, hubiese cinco versiones diferentes. La que habitualmente se presenta en Madrid es la versión de Milán; sin embargo, esta vez se presentará íntegra la de Módena, que fue estrenada en esa ciudad el 26 de diciembre de 1886. La puesta en escena se hará en la lengua materna de Verdi, a pesar de que originalmente era en francés. Sin embargo, el propio compositor autorizó que se presentara en italiano.\nLa elección de la versión de Módena fue responsabilidad de Luisotti, que, después de hacer un estudio de cada una de las versiones, se decantó por esta ya que, en su opinión, “representa mejor las ideas de Verdi”, pero también porque “es la última versión aprobada cuando Verdi estaba en vida”.\nAparte de Don Carlo, de Giuseppe Verdi, que es la primera ópera de la nueva temporada del Teatro Real, por el escenario madrileño también pasarán importantes obras de la historia de la música como La Valquiria, de Richard Wagner; La flauta mágica, de Wolfgang Amadeus Mozart; Iris, de Pietro Mascagni; y La traviata, también de Verdi. Otros compositores que serán interpretados son Gaetano Donizetti, Vincenzo Bellini, George Benjamin, Francesco Corselli, Aribert Reimann y Mieczyslaw Weinberg.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Teatro Real", "Giuseppe Verdi", "Ópera", "Teatro musical", "Salas teatro", "Teatro", "Madrid", "Artes escénicas", "Comunidad de Madrid", "Espectáculos", "España", "Cultura"], "newspaper": "elpais"}