{"id": "41d8dd41-aa14-417a-52c2-d8078659a6c8", "content": "Catálogo de pasiones\n\nAlgunos autores, más allá de su origen, nos recuerdan con ingenio que cada vida es única, pero que todas, a la vez, nos son familiares. Esta paradoja se usó como reclamo en la contracubierta de Los nuestros cuando se publicó su traducción inglesa, en 1989, en Estados Unidos, tierra de acogida para Serguéi Dovlátov, a quien el KGB “invitó” a emigrar en 1978, tras los pasos de su querido Brodsky. Los dos habían crecido en Leningrado y, a 7.000 kilómetros de sus calles, se consagraron como escritores. Cinco de las 12 historias incluidas en este libro —más una breve conclusión— vieron la luz antes en las páginas de The New Yorker. ¿Cómo es posible que entonces, y aún ahora, el humor de este emigrado sorteara todas las barreras culturales, aunque se empecinara en afirmar que un extranjero no podía entender cómo se pensaba ni vivía en su patria, donde no le publicaron una sola línea? Se debe, en parte, a que Dovlátov puso a dialogar la tradición satírica rusa —Gógol, Leskov, Olesha, Bulgákov o Zamiatin— con lo mejor de las letras estadounidenses, que se colaron en la Unión Soviética, traducidas, en el efímero ánimo aperturista de los sesenta: Faulkner, Steinbeck, Fitzgerald, Salinger… Dovlátov fue, a la vez, alumno aventajado de Hemingway y de Chéjov —el único, según dijo, al que querría parecerse—, porque su genio le impedía juzgar a sus personajes. Lo contrario, por cierto, que se le exigía en Rusia.\nEl autor lleva a su terreno un género sólido en la literatura rusa, la saga familiar, para sintetizar en 170 páginas, con su lacónico sarcasmo, un arco temporal de casi un siglo: de la época de los zares a la emigración forzada, pasando por la revolución, las purgas, los pisos comunales o los campos de trabajo. Cada capítulo, en orden cronológico, corresponde al retrato de un familiar —cuatro generaciones en total—, hasta llegar al “típico estadounidense con una sonrisa permanente en la cara”, referido a su propio hijo de siete años. “A esto es a lo que han llegado mi familia y nuestro país”, concluye.\nDovlátov, aterrizado en Nueva York, construyó este autorretrato indirecto, o autobiografía lateral, a partir de un cóctel de vidas —en una caprichosa mezcla de realidad e invención, marca del autor— de abuelos, tíos, primos y padres, para comprender su esencia y las constantes disimilitudes entre las generaciones, así como entre los que se quedaron y los que se fueron, o el papel que desempeña el temperamento de cada cual en su destino.\nEl virtuosismo de Dovlátov reside no solo en el ritmo de su prosa —Brodsky decía que, más que una narración, era un canto—, sino en su habilidad para condensar la complejidad de cada personaje con un puñado de palabras. En él, ningún detalle es superfluo, y hace desfilar ante nuestros ojos el catálogo completo de las pasiones humanas, al margen de nacionalidades. Una de las mayores atrocidades a las que aspiró el poder soviético, afirmó Dovlátov, fue la destrucción de la sátira. “Mientras podamos reírnos a ambos lados del Telón de Acero, seguiremos siendo una gran nación”, escribió en la introducción a una antología de textos humorísticos rusos. Gracias al empeño de narradores como él, los totalitaristas no se salieron con la suya.\nAutor: Serguéi Dovlátov.\nEditorial: Fulgencio Pimentel (2019).\nFormato: tapa dura (192 páginas).\nCompra por 19,95€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Serguéi Dovlátov", "Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}