{"id": "41e85926-cdce-444b-4798-eb63db06fbc3", "content": "Una gran movilización popular relanza la carrera de Macri hacia la reelección en Argentina\n\nEl presidente Mauricio Macri cree que, a pesar de la enorme ventaja de que dispone el peronista Alberto Fernández, aún puede ganar la reelección. También lo creen muchos miles de argentinos, que el sábado salieron masivamente a la calle para gritar “sí se puede”. En un momento crítico, con una delegación del FMI en Buenos Aires para evaluar las consecuencias de la nueva caída del peso y con la campaña electoral a punto de relanzarse, Macri se dispone a dar batalla hasta el último día.\nEn general, son las fuerzas políticas las que movilizan a la gente. Pero esta vez no ocurrió así. Fue al revés. Con Macri y los dirigentes de su coalición aún postrados por la terrible derrota sufrida en las primarias del 11 de agosto, una parte de la ciudadanía sintió la necesidad de hacer algo para evitar el retorno al poder de la expresidenta Cristina Fernández de Kirchner, aunque esta vez ejerza como sombra vicepresidencial del candidato Alberto Fernández.\nQuien prendió la hoguera fue el popular actor Luis Brandoni, afiliado al radicalismo y firme partidario de Macri. Brandoni es uno de los protagonistas de La odisea de los giles, la película que arrasa estos días en los cines argentinos con una historia sobre el colapso y el “corralito” de 2001. Desde Madrid, el actor colgó en las redes un vídeo en el que llamaba a la movilización. “Estamos preocupados pero no derrotados; al contrario, hay mucho por hacer”, decía, “el sábado 24 salgamos a las calles y plazas de todo el país”. El mensaje circuló rápida y masivamente.\nLlegó la tarde del sábado y alrededor del Obelisco de Buenos Aires se congregaron varios miles de personas. Eran gente de edad en su mayoría, ni tan pocos como para hablar de fracaso ni tantos como para hablar de éxito. Desde allí tenían previsto marchar hacia la cercana Plaza de Mayo. Y entonces empezó a desarrollarse un fenómeno que parecía propio de un guión cinematográfico: más y más gente confluyó a última hora hacia la plaza, hasta llenarla. Al mismo tiempo se realizaban manifestaciones en otras ciudades del país.\nPodemos ser mejores. pic.twitter.com/wDsklTpOEw\nEl presidente Macri estaba en su quinta de Los Abrojos. El director Juan José Campanella (en Madrid con Brandoni porque ambos trabajan en la obra teatral Parque Lezama) publicó un mensaje en el que aconsejaba a Macri que acudiera a la Casa Rosada, y éste le hizo caso. Ordenó que las rejas de la Plaza de Mayo que impiden aproximarse al palacio presidencial fueran retiradas y se trasladó en automóvil a la Casa Rosada, en compañía de su esposa. Desde el balcón, Macri saludó a la multitud y se emocionó. No había altavoces y tuvo que grabar con un móvil un mensaje eufórico que se difundió de inmediato. “Tres años y medio son poco para cambiar todo lo que hay que cambiar, sigamos juntos, podemos ser mejores”, dijo, con lágrimas en los ojos.\nEn el recuerdo estaba el 1 de abril de 2017. El peronismo había organizado tres grandes marchas de protesta contra el Gobierno, pero ese día el macrismo se movilizó en las calles y generó un impulso que los llevó a ganar unas elecciones legislativas que según los sondeos iban a perder. Lo del sábado fue, como lo del 1 de abril de 2017, un enorme aliento para la moral de la coalición en el poder. Pero, ya puestos en casualidades casi inverosímiles, también supuso una exhibición de fuerza ante la delegación del Fondo Monetario recién llegada a Buenos Aires. Mientras la multitud vitoreaba a Macri y denostaba a Cristina Fernández de Kirchner (“Cristina presa”, “No vuelven más”) frente a la Casa Rosada, los técnicos del Fondo se reunían en el contiguo Ministerio de Hacienda con el nuevo responsable económico del Gobierno, Hernán Lacunza. Vieron la manifestación desde las ventanas desde su despacho. “La gente del FMI se sorprendió”, comentó después el ministro.\nLa tarea de Lacunza, nombrado en sustitución de Nicolás Dujovne tras el hundimiento del peso y las Bolsas que siguió a las elecciones primarias, es complicada. Tiene que asegurarse de que el FMI entregue en las próximas semanas una nueva porción (5.400 millones de dólares) del préstamo de 57.000 millones concedido en septiembre, a pesar de que las reglas bajo las que se efectuó la concesión han cambiado de forma sustancial: el peso vale un 30% menos respecto al dólar y eso disparará la inflación hasta casi el 5% mensual, las “medidas de alivio” aprobadas tras la derrota alejan el objetivo del equilibrio presupuestario y tanto el candidato favorito para ganar las elecciones de octubre, Alberto Fernández, como (preferentemente en privado) varios responsables económicos de Macri, señalan la necesidad de renegociar los términos del acuerdo con el Fondo. El equipo del FMI reconoce el nuevo equilibrio de fuerzas creado tras las primarias y mantiene también contactos con el equipo económico de Fernández.\nEl recrudecimiento de las hostilidades, ahora que Macri ha decidido pelear hasta el fin, no ayudará a que la maltrecha economía argentina recupere la confianza exterior. El FMI, que hasta ahora respaldaba de forma explícita cualquier medida del Gobierno, ha dejado de hacerlo. Y Donald Trump, que fue aliado incondicional de Macri, no ha dicho nada sobre Argentina desde el resultado de las primarias. Solo el presidente de Brasil, Jair Bolsonaro, mantiene una cruzada personal a favor del presidente argentino y en contra del retorno al poder del kirchnerismo, al que identifica con el régimen venezolano.\nE.G.\nLa justicia argentina se ha ganado, con los años, la fama de orientarse a favor del poder. Quizá por casualidad, esta semana han reverdecido en los tribunales bonaerenses varios sumarios que complican al fragilizado presidente Mauricio Macri. Al mismo tiempo, se han anulado procesamientos que afectaban a diversos altos funcionarios del Gobierno de Cristina Fernández de Kirchner.\nUna de las causas que pueden perjudicar al actual Ejecutivo es la del Correo Argentino. En 2016, el gobierno de Mauricio Macri condonó la deuda del Correo Argentino (del grupo empresarial Macri), lo que según la fiscal Gabriela Boquín podría hacer perder hasta 70.000 millones de pesos a las arcas públicas. Este sumario llevaba muchos meses en letargo y ahora ha reaparecido.\nTambién se ha vuelto a trabajar en el sumario de los sobornos de la corporación brasileña Odebrecht, que supuestamente pagó 36 millones a altos funcionarios. En el apartado del soterramiento de una línea ferroviaria aparece como favorecida por los sobornos la empresa IECSA, que en 2015 dirigía Angelo Calcaterra, máximo gestor del Grupo Macri, primo del presidente Mauricio Macri y cercanísimo a él.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Cristina Fernández de Kirchner", "Elecciones Argentina", "Argentina", "Crisis económica", "Recesión económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política"], "newspaper": "elpais"}