{"id": "41f903a2-2b16-4275-6946-1b191d7c838e", "content": "En el Día del Partido\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nTodos los años desde hace 41 viene celebrándose el último domingo de septiembre una concentración que los hijos más tenaces de este pueblo bautizaron como Alderdi Eguna o Día del Partido. Unos meses antes habían restablecido legalmente el Aberri Eguna o Día de la Patria, en recuerdo de aquel domingo de Pascua en el que a Sabino Arana le quitó su hermano Luis la venda de los ojos y le demostró que él no era español. \nLa convocatoria del Aberri Eguna del 78 fue un éxito que desbordó a la propia empresa. Todos los partidos democráticos, nacionalistas o no, suscribieron la convocatoria y el PNV decidió establecer otro festejo para poder estar a solas con los suyos.\n Y así nació el Alderdi Eguna, que ha conocido tres escenarios: los primeros años en las campas de Aralar; desde mediados de los 80 en las de Salburua y a partir de 2005 en las de Foronda, donde el PNV compró 400.000 metros cuadrados cerca del aeropuerto. \nSon una extensión que no tiene ningún otro empleo que acoger un día al año la concentración de jeltzales para un mitin y una comida de campo. Ninguna utilidad económica, aunque el día que el aeropuerto de Foronda empiece a despegar en número de pasajeros se van a poner las botas.\nPues viene a resultar que el partido guía de los vascos se ha plantado en el Alderdi 42 con una doble influencia: Greta Thunberg y Quim Torra. El sábado, el lehendakariUrkullu y Andoni Ortuzar acompañaron a sus juventudes a plantar un roble en señal de compromiso contra el cambio climático.\nPara lo otro, el diputado Mikel Legarda defenderá ante los partidos la incorporación del derecho a decidir al título preliminar del nuevo estatuto que han pactado PNV y Bildu como una expresión de los Derechos Históricos reconocidos en la Disposición Adicional Primera de la Constitución. Todo se pega, menos la hermosura, y el eufemístico derecho a decidir que el PNV extendió por todas las Españas ha vuelto tras haber trotado largamente por Cataluña.\nEl problema es que los derechos históricos del pueblo vasco son pura entelequia, una abstracción que carece de formulación jurídica en ningún texto conocido, por mucho que nos remontemos al Código de Hammurabi. Aquí nos encontramos con un problema parecido al que plantean los golpistas catalanes, pretendiendo que la voluntad de la parte del pueblo que ellos representan prevalece sobre la Constitución. \nDe análoga manera, el proyecto nacionalista sobre el que deberán pronunciarse el resto de los partidos considera al pueblo vasco un sujeto político preexistente a la Constitución y a la soberanía nacional que ésta atribuye a los españoles. Y a las españolas, claro.\nAsí están las cosas. Uno había tenido siempre en más consideración a los dirigentes vascos que a los Torra, Puigdemont, Mas y la cuadrilla, pero se están trabajando la homogeneización cultural con mucho empeño. \"Ésos\", dijo Ortuzar por los españoles, \"tienen menos diálogo que una película porno\", y llamó a su gente a expresar \"el cabreo abertzale con un voto abertzale\". En fin, hay silencios más inteligentes que algunas palabras.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSe equivoca en mi opinión el articulista. Ya no es hora de silencios. Por callarnos, hemos llegado a esto, y hemos perdido \"el relato\". 40 años de experiencia (nosotros, los españoles vascos tenemos más desde principios s XX), demuestran que a los nacionalistas no se les puede pasar ni una sin responder. Ante la falta de respuesta se crecen. Cuando te acorralan en una esquina para darte una paliza aunque intentes hablar, no tienes más opción que defenderte o dejarte hacer.", "date": "10/02/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}