{"id": "42051f65-634e-4a38-4c0e-6d5c8b643259", "content": "Argentina sufre una nueva jornada negra\n\nLa crisis política y económica de Argentina no deja de agravarse. El país vivió el miércoles una nueva jornada sombría, con la ciudad de Buenos Aires bloqueada por manifestaciones y con fuertes turbulencias en los mercados financieros. Con el dólar de nuevo en 60 pesos, el Banco Central se vio obligado a adoptar medidas de emergencia para frenar la depreciación de la moneda: restringió la financiación en pesos a las grandes empresas exportadoras, para forzarlas a vender divisas.\nDesde la dura derrota del Gobierno en las elecciones primarias, sin otro valor que el puramente indicativo, se da por casi seguro que el próximo presidente será el peronista Alberto Fernández. Eso ha dejado a Mauricio Macri en una situación muy incómoda. No hay vacío de poder porque Macri sigue ahí, pero resulta muy perceptible la impotencia gubernamental ante una crisis de múltiples facetas. A la crispación de quienes sienten horror ante un retorno del kirchnerismo y a las dificultades generales de la ciudadanía, agobiada por una inflación galopante (de nuevo por encima del 50% anual) y un desempleo del 10%, se suman la falta de confianza de los inversores y la sensación, muy extendida, de que en el futuro próximo las cosas solo pueden empeorar.\nLas organizaciones sociales forjadas durante el colapso de 2001 y 2002 tomaron Buenos Aires desde primera hora, con varias manifestaciones multitudinarias que cortaron los accesos a la ciudad y colapsaron el centro. Fue una demostración de fuerza con una exigencia central: que el Gobierno estableciera “medidas urgentes contra el hambre”, dado que un tercio de los argentinos viven en la pobreza. Las marchas también pudieron interpretarse como la respuesta del kirchnerismo a las grandes manifestaciones del sábado en apoyo a Macri.\nEl caos urbano fue como una metáfora de la situación general. En los mercados financieros cundió la convicción de que el Fondo Monetario Internacional, a la espera de conocer el rumbo de la economía argentina, no iba a desembolsar próximamente los 5.400 millones previstos para septiembre, parte del préstamo global de 57.000 millones concedido hace un año, y que eso pondría a la República en peligro de no poder afrontar sus próximos vencimientos de deuda en manos de acreedores privados, que suman unos 10.000 millones de dólares hasta fin de año. El riesgo-país (el sobreprecio que habría que pagar por un crédito si Argentina tuviera acceso a los mercados) subió hasta 2.102 puntos, un nivel parecido al que se registraba cuando el país comenzaba a emerger de la catástrofe de 2001 y 2002.\nE. G.\nEn la Superliga argentina no hay doble partido. Por tanto, River y Boca disputan un solo encuentro. La última vez que Boca acudió al Monumental en el torneo regular fue el 5 de noviembre de 2017, hace algo menos de dos años.\nEse día, un dólar costaba 18 pesos. Ahora, en vísperas de otro derbi en terreno de River, cuesta 60. La tremenda devaluación da una idea de la crisis que azota al país. Durante el mandato de Mauricio Macri, iniciado en diciembre de 2015, la deuda pública ha subido desde el 52% del PIB hasta casi el 100%, y la inflación anual ha pasado de un 21% (estimado) a más del 50%.\nEn plena incertidumbre, el dólar volvió a convertirse en refugio. Pese a que el Banco Central realizó cuatro subastas de dólares y adoptó una medida extraordinaria y más propia del intervencionismo peronista que del liberalismo macrista, la de estrangular la financiación en pesos a las grandes empresas exportadoras para obligarlas a conseguir liquidez con la venta de divisas, el peso perdió otro 2,5%. En lo que va de año, la depreciación alcanza ya el 53%. Eso se traduce en inflación y hace prohibitivas las importaciones.\nGobierno y oposición han roto la tregua de la pasada semana y se acusan mutuamente de fomentar el pánico. Ambos, probablemente, tienen su parte de razón. Si el candidato peronista a la presidencia, Alberto Fernández, realizó el martes duras declaraciones contra el programa de austeridad pactado entre el FMI y el gobierno, con efectos desestabilizadores, el candidato macrista a la vicepresidente, el peronista tránsfuga Miguel Pichetto, acusó el miércoles a colaboradores de Fernández (sin dar nombres ni pruebas) de pedir al FMI que interrumpiera el desembolso del préstamo, con efectos igualmente desestabilizadores. No existe debate político. Todo se reduce a descalificaciones.\nParece como si ambos bandos pensaran que cuanto peor, mejor. Macri, que quizá ya solo aspira a permanecer en el cargo hasta el 10 de diciembre y convertirse en el único presidente no peronista en cumplir la integridad de su mandato, podría preferir dejar a su sucesor una herencia de tierra quemada, para facilitar su futura tarea en la oposición. Fernández podría pensar que asumir en plena crisis desbocada le facilitaría la adopción de medidas duras e impopulares. Es imposible conocer la estrategia de Macri y Fernández, porque la fluidez de la situación les obliga a improvisar.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Dólar", "Mauricio Macri", "Alberto Fernández", "Crisis económica", "Argentina", "Recesión económica", "Coyuntura económica", "Sudamérica", "Latinoamérica", "América", "Economía", "Finanzas"], "newspaper": "elpais"}