{"id": "420759a0-e8e1-4d9b-7de9-ccbb86b37efb", "content": "Entre la tragedia, el olvido o el retiro: el caprichoso destino de los ídolos eróticos del destape\n\nEl destape, un término que se cree que acuñó el periodista Ángel Casas, engloba ese cine despreocupado, taquillero y casi siempre de calidad cuestionable que se empezó a producir frenéticamente en España tras la muerte (1975) del dictador Francisco Franco y la desaparición de la censura. Produjo millones de pesetas en beneficios y su propio star system, casi siempre compuesto de mujeres españoles y alguna ilustre extranjera. Eso sí, aunque la dictadura hubiese pasado, ciertas costumbres apolilladas tardaron en desaparecer: casi siempre se desnudaban ellas –bellas, exóticas y curvilíneas– para disfrute de ellos –actores bajitos, insustanciales y todo lo contrario a excitantes–. Con honrosas excepciones, eso sí, que repasamos en este reportaje.\nLas estrellas del destape, cortadas casi todas por el mismo patrón en el caso de las mujeres (bellezas frías y distantes incluso en la elección de sus nombres artísticos), necesitaban tanto del cine como de la prensa para apuntalar su estatus, como aclara la periodista y escritora Valeria Vegas, experta en cine español y autora de Grandes actrices del cine español. \"Un buen mánager era probablemente su menor baza: uno que pactase reportajes en revistas como Interviú, que por aquel entonces era un importante trampolín y ni siquiera estaba pagado, y entrevistas en programas de televisión donde la labia y el desparpajo eran importantísimos. Así triunfaron Victoria Vera, Bárbara Rey, Susana Estrada, Bibiana Fernández...\".\nAlgo llamativo del fenómeno es que toda esta maquinaria perfecta para fabricar estrellas se detuvo en seco entrados los ochenta, cuando dejó de interesar el destape. \"A los ídolos del destape les ocurrió lo mismo que a las folclóricas en los setenta: se los asoció a un momento muy concreto, se los estigmatizó y llegó una nueva hornada de intérpretes\", explica Vegas. \"Además se dejó de doblar las películas, una circunstancia que afectó a actrices como Nadiuska, que dejaron de encontrar papeles que justificasen su voz y su acento\".\nEl destino de estas quince figuras, once mujeres y cuatro hombres (el desequilibrio obedece al mismo que existía en la industria por aquel entonces) es diferente, pero en casi todos ellos aparece el parón profesional, el rechazo y, en los peores casos, la bajada a los infiernos y la desaparición. Faltan algunas figuras clave (Victoria Vera, Sara Mora, Jenny Llada, Patxi Andión, María José Goyanes o Silvia Tortosa), pero las elegidas, ya fueran españolas o bellezas extranjeras que nos conquistaron, resumen bien la variedad, el devenir y el final de aquel momento histórico.\n¿Cómo saltó a la fama? Modelo adolescente y actriz televisiva antes de encontrar la fama, es una de las pocas de esta lista que no necesitó un nombre artístico exótico: el suyo ya lo era. La holandesa Sylvia Kristel (Utrecht, 1952 - La Haya, 2012) encontró la fama mundial al interpretar a Emmanuelle en cinco de las siete películas de la saga erótica. La película, estrenada en 1974, fue tal éxito en Europa que puso de moda el erotismo en el cine en todo el mundo. Muchos españoles cruzaron a Francia para verla, pues la censura no permitió que llegase a España hasta febrero de 1978. Cuando la película llegó por fin, con su halo de producto prohibido, Sylvia Kristel era ya un mito.\n¿Qué ha sido de ella? Kristel protagonizó varias películas que explotaban su estatus de icono sexual, como una adaptación de El amante de Lady Chatterley (1981) o una versión bastante fuerte de Mata Hari. También quiso demostrar que era una buena actriz con directores como Claude Chabrol, pero se quedó a las puertas de conseguir papeles en películas de Roman Polanski o de Louis Malle que podrían haber cambiado para siempre su carrera. También se le escapó el de Lois Lane en Superman. Su vida tampoco fue un camino de rosas: estuvo regada de alcohol y drogas y el abandono de su padre cuando era adolescente la tuvo siempre buscando figuras paternales que no llenaron aquel vacío. Fumadora compulsiva durante toda su vida, falleció muy joven en 2012, a los 60 años, por un cáncer de esófago y pulmón.\n¿Cómo saltó a la fama? Nacida en la Alemania Occidental y con ascendencia rusa, Roswicha Bertasha (Schierling, 1952) se empezó a llamar Nadiuska cuando llegó a España en 1971 con 19 años. Como epítome de la belleza gélida e inalcanzable que puso de moda el aperturismo franquista en el cine, el público la conoció con películas como Lo verde empieza en los Pirineos (1973) o Manolo la nuit (1973). El fenómeno del destape y su disposición para desnudarse acabaron de convertirla en una estrella. Posaba desnuda en Interviú, alternaba con Pitita Ridruejo y Francisco Umbral y cobraba un millón de pesetas por película. Llegó a ser la madre de Schwarzenegger (en un flashback, eso sí) en Conan el bárbaro.\n¿Qué ha sido de ella? Su caída en desgracia es una de las más tristes del cine español. Tras alejarse del cine, fracasar en proyectos empresariales que la dejaron arruinada e intentar un regreso al estrellato en los noventa (en películas como Brácula: Condemor II), Nadiuska fue desahuciada de su hogar, empezó a alimentarse de las sobras de los contenedores y durmió en la puerta de un cine. Tras serle diagnosticada esquizofrenia, vive a sus 65 años en un centro psiquiátrico de Ciempozuelos (Madrid) donde disfruta de la atención que necesita y de anonimato. Hizo más de cuarenta películas, pero la más increíble y triste ha sido la de su vida.\n¿Cómo saltó a la fama? Como muso del director de Eloy de la Iglesia, que literalmente lo rescató de las calles cautivado por su belleza para ponerlo a protagonizar Navajeros en 1979. El éxito de la película llevó a que Manzano (Madrid, 1962-1992) se convirtiese en su actor fetiche y con De la Iglesia protagonizó cuatro grandes éxitos más: Colegas (1982), El pico (1983), El pico 2 (1984) y La estanquera de Vallecas (1987). El éxito de estas películas se basó, en parte, en mostrar impúdicamente la anatomía del muchacho, ya fuese en escenas de sexo importantes para el guion o en gratuitos planos de ducha. Manzano fue un gran sex symbol tanto para mujeres como para hombres. Pero el éxito se unió con la adicción a las drogas y tras esta última película y el parón profesional al que se enfrentó el único director que le daba trabajo, su carrera se hundió.\n¿Qué ha sido de él? La caída en desgracia de Manzano, uno de los rostros más magnéticos que ha dado nuestro cine, es rápida y triste: su adicción a la heroína lo hizo caer en la marginalidad y perder todo lo que había ganado. En 1990 consiguió ser becario en RTVE, en los mismos platós a los que un día había acudido como gran estrella de cine. En 1991 fue acusado de atracar a un hombre en la Gran Vía de Madrid y condenado a ocho meses de prisión. Poco después de salir en 1992 su cuerpo fue encontrado sin vida, aparentemente por una sobredosis de heroína. Solo tenía 29 años.\n¿Cómo saltó a la fama? En los años setenta Bibiana Fernández (Tánger, 1954) se convirtió en una de las estrellas de los cabarets de Barcelona. Gracias a la película Cambio de sexo (1977), de Vicente Aranda, la televisión reclutó a Bibí Andersen (su nombre artístico hasta 1998, en honor de la actriz sueca Bibi Andersson) e hizo de ella uno de los rostros más famosos de los ochenta. Como buena todoterreno, podía hacer de todo: vedette, presentadora, cantante, actriz… todo ello con un discurso rápido, ácido y certero. Si se convirtió en un enorme ídolo erótico no fue solo por su evidente belleza, sino porque España se enfrentaba por primera vez a una mujer transexual: ese detalle acabó por convertirla en un mito.\n¿Qué ha sido de ella? Ha continuado con una carrera brillante en televisión y en el cine se ha dejado ver sobre todo en películas de su amigo Pedro Almodóvar, como Tacones lejanos (1991) o Kika (1993). Bibiana Fernández sigue siendo hoy una de las mujeres más famosas de España; programas de sociedad, de deporte y reality shows cuentan con su presencia, hace radio, es influencer a su manera, es imprescindible en todas las fiestas y en el teatro lleva años triunfando con obras como La gran depresión o El amor está en el aire\n¿Cómo saltó a la fama? Todas las mujeres de esta lista son ídolos sexuales, pero solo Susana Estrada (Gijón, 1950) puede ser considerada la figura sexual clave de la Transición y protagonista de una foto histórica que subraya aquel momento: el 14 de febrero de 1978 la actriz, enseñando un pecho, recoge un premio del Diario Pueblo de manos de Enrique Tierno Galván, que llegaría a ser alcalde socialista al año siguiente, con un pecho fuera (según ella por accidente, pues los botones de la prieta blusa que llevaba se soltaron). Estrada, que protagonizó el prime desnudo integral en el teatro español (en la obra Historias del striptease) fue musa de Interviú y de otras revistas para adultos, tuvo un consultorio sexual en la revista Play Lady –que le valió ser procesada por escándalo público y ver cómo el retiraban el pasaporte– y protagonizó películas eróticas como Pepito Piscinas o El maravilloso mundo del sexo. También lanzó canciones con nombres tan sugerentes como Tócame, ¡Quítate el sostén! o Gózame ya, que Estrada quería titular originalmente Fóllame ya, pero la compañía discográfica no se lo permitió\n¿Qué ha sido de ella? Cuando los desnudos se convirtieron en una moneda de cambio habitual en los medios, Susana dejó de impactar al público como lo hacía antes. A partir de su último show en Madrid, Machos 87 (1987), Susana se fue retirando poco a poco de los medios. A mediados de la década de los 2000 decidió instalarse en Benidorm. Ha vuelto ocasionalmente al cine en películas como Los años desnudos (2008) y a la televisión para aparecer en programas como Crónicas marcianas o concursar en el reality show de Antena 3 La granja (2005). En el verano de 2017 se editó el recopilatorio The Sexadelic Disco-Funk Sound of… Susana Estrada, que deja testigo de unas canciones que en su día fueron una gamberrada bien producida y hoy son historia de un momento en el que España decidió, por fin, abrir su mente.\n¿Cómo saltó a la fama? Quiso ser torero, pero su belleza rotunda y despreocupada de mirada pícara y cejas contundentes convirtió a Máximo González Valverde (Sevilla, 1944) en un galán para el cine español en un momento en que el reclamo eran ellas. Así, en películas como Una chica casi decente (1971), Fin de semana al desnudo (1974), Clara es el precio (1974) o Cuando Conchita se escapa no hay tocata (1976), él también sirvió de reclamo para las espectadoras femeninas, que lo convirtieron en el gran galán de la época.\n¿Qué ha sido de él? A mediados de los ochenta dejaron de llegar las ofertas del cine y en la década de los noventa se recicló en actor de televisión, con apariciones en series de gran audiencia como La casa de los líos o Todos los hombres sois iguales. En el nuevo siglo ha seguido combinando las series televisivas con su participación en programas de telerrealidad como La isla de los famosos (como se llamaba Supervivientes cuando se emitía en Antena 3, 2003) o Splash! Famosos al agua (2013), donde practicó el salto de trampolín con celebridades como Falete, Santiago Segura o Arturo Valls. Sigue en activo haciendo papeles en televisión, es habitual en estrenos de amigos y fiestas del cine y este pasado verano fue el padrino de la XX Semana Internacional de Cine Fantástico de la Costa del Sol.\n¿Cómo saltó a la fama? De ser Miss Madrid en 1970 a hacerse famosa por presentar Palmarés en 1975, Bárbara Rey (Totana, Murcia, 1950) se convirtió en una de las mayores estrellas de España a finales de los años setenta por su presencia en todos lados: hacía televisión, cine, teatro y música. Dejó éxitos musicales como Mi libro de amor y en el cine trabajó con Luis García Berlanga y fue pionera con la historia de amor lésbico Me siento extraña (1977), que la emparejó con Rocío Dúrcal. Aunque esta película fue mal recibida en su día, es considerada hoy un filme adelantado a su tiempo. También hizo mucho destape: Zorrita Martínez, Mi mujer es muy decente dentro de lo que cabe o Call Girl: la vida privada de una señorita bien son títulos que no engañan a nadie. En 1980 se casó con el empresario circense Ángel Cristo y, en un giro de guion que no se le hubiese ocurrido ni a Berlanga, lo dejó todo por amor y se hizo domadora.\n¿Qué ha sido de ella? Bárbara Rey nunca dejó de ser famosa y, pese a seguir haciendo revistas, televisión y teatro, a mediados de los años noventa se convirtió en carne de la prensa del corazón. Un tumultuoso divorcio de Ángel Cristo con enfrentamientos televisivos, una leyenda que la une a un hombre muy poderoso de este país (y se reflejó incluso en una película de Almodóvar), dos exitosas portadas de Interviú (la más reciente a sus 55 años) y su participación en programas de telerrealidad como Esta cocina es un infierno o Acorralados (ambos de Telecinco) la mantienen siempre en el panorama televisivo.\n¿Cómo saltó a la fama? Los españoles la conocimos gracias a su labor de presentadora en el programa de variedades ¡Señoras y señores! (1974), pero \"La Cantudo\" (Jaén, 1951) -como se la conoce popularmente- pasó a la historia gracias a la película de Jorge Grau La trastienda (1976), donde protagonizó al primer desnudo integral femenino del cine español. Esto ha hecho que se le cuelgue, según ella de forma injusta, la etiqueta de actriz del destape. En realidad, Cantudo se dejó ver más en cine de terror, donde apareció en títulos tan exitosos como El huerto del francés (1978), y llegó a interpretar a Patricia Hearst (la nieta del magnate William Randolph Hearst capturada por el Ejército Simbiótico de Liberación) en Secuestro (1976).\n¿Qué ha sido de ella? Abandonó el cine en la década de los ochenta en favor del teatro de revista, donde encadenó varios éxitos. Ha aparecido como estrella invitada en series como Ay señor, señor (1994), Cuéntame cómo pasó (2002) o La que se avecina (2010). Los programas de corazón y nostalgia siguen llamándola a menudo para ser entrevistada y los humoristas rindiéndole un particular homenaje al imitar su particularísima forma de hablar.\n¿Cómo saltó a la fama? Pese a comenzar como bailarina y participar en varias óperas y musicales, el gran público conoció a María José Peralt Román (Valencia, 1946) como gloriosa secundaria en películas de Mariano Ozores o Pedro Lazaga. “Estaba encasillada porque siempre hacía los mismos papeles, de putita o de chachita graciosa”, lamentaría. Portadas en Interviú o Playboy acabaron de convertir a Josele en un mito del destape, aunque ella prefiera reivindicar su vis cómica como La curiosa o El señor está servido. Tras protagonizar uno de sus papeles más recordados, el ama de casa despechada que planta a su marido en el medio metraje Trailer para amantes de lo prohibido (Pedro Almodóvar, 1985), se retiró del cine.\n¿Qué ha sido de ella? Durante los noventa y los dos mil se centró en su carrera de cantante en diversos grupos de rock con nombres tan originales como Las Nitro, Sexo Devil, Epidemia o Roman Free, con los que llegó a hacerse un nombre en el underground. En la pasada década volvió al cine en papeles pequeños en Cachorro (2004) o Volando voy (2006), ambas de Miguel Albaladejo, y en esta década ha tenido de nuevo éxitos en teatro como Lifting (2014), Qué bello es morir (2016). En octubre de 2019 apareció en Sálvame (Telecinco) para contar que pasaba un bache profesional y económico y pedir trabajo a los productores.\n¿Cómo saltó a la fama? Joan Ribó (Amán, Jordania, 1952) ya había hecho pequeños papeles en cine y teatro, pero para el gran público su nombre empezó a sonar cuando se estrenó en televisión la comedia El pícaro (1974), de Fernando Fernán Gómez, donde era coprotagonista. De ahí saltó al teatro y su nombre pasó a ocupar titulares de prensa: Equus, de Peter Shaffer, que se representó en el Teatro de la Comedia de Madrid, convirtió a Ribó en el primer actor en desnudarse sobre el escenario en España. “Fue un suceso”, recordó Ribó aquella experiencia para el diario ABC. “La censura lo prohíbe, bombas de humo, los grises, la calle cortada…”. Ribó no hizo cine de destape (en su filmografía hay únicamente una película que se puede considerar subida de tono, El vicio y la virtud, de 1975), pero sí fue un pionero a la hora de posar desnudo en revistas como Party, algo que llevó algo de igualdad a aquella época en la que los objetos eróticos solo eran ellas.\n¿Qué ha sido de él? Siguió trabajando incansable alternando teatro, cine y televisión: ha hecho de Raphael en una miniserie y ha interpretado obras de Calderón, Lope de Vega o Buero Vallejo en el teatro. También ha estado en series de gran audiencia como U.C.O. (2009) o Velvet (2013). Sin embargo, fue en 2009 cuando los medios más hablaron de él debido a la relación que inició con Pastora Vega después de que esta se divorciase de Imanol Arias tras formar una de las parejas más estables del cine español. La relación se rompió en 2015.\n¿Cómo saltó a la fama? Primero por ser Miss España en 1973 y después nuestra primera (y última, por ahora) Miss Universo en 1974. Una experiencia que describió como horrible y a la que renunció a los seis meses. El cine reclutó a Amparo Muñoz Quesada (Málaga, 1954-2011) rápidamente y, en pleno auge del destape participó en varias películas en las que su cuerpo era reclamo, pero estaban muy por encima de la calidad de otros productos del momento. Por ejemplo, Clara es el precio (1975), de Vicente Aranda, o La otra alcoba (1976), de Eloy de la Iglesia. A finales de esa década comienza a trabajar con directores de prestigio como Carlos Saura en Mamá cumple cien años (1979) o Jaime Chávarri en Dedicatoria (1980), por la que estuvo nominada a la Palma de Oro en el Festival de Cannes. Es de las pocas de esta lista que consigue sobrepasar la frontera de la etapa del cine erótico de la Transición a unos productos más adultos y prestigiosos. Pero su vida personal le puso la zancadilla: el declive comienza en esa misma época debido al consumo de drogas. Un hábito que, en 1990, la llevó a las portadas de la prensa del corazón y a programas sensacionalistas como La máquina de la vedad.\n¿Qué ha sido de ella? En 1996 volvió al cine en Familia, de Fernando León, que le valió estupendas críticas y pareció apuntar un regreso a la profesión, que finalmente fue efímero. Tras sufrir un tumor cerebral y ser operada en 2003, publicó sus memorias, La vida es el precio, en 2005. Residente de nuevo en su Málaga natal tras recorrer el mundo entero, falleció en 2011 de un derrame cerebral. Tras una vida buscando el reconocimiento, los obituarios se lo dieron: era la belleza rota y la actriz de talento destruida por la fama y la adicción.\n¿Cómo saltó a la fama? Los espectadores de RTVE la conocieron con el seudónimo de Mary Francis en los años sesenta por hacer de presentadora de varios programas musicales, pero Paca Gabaldón (Barcelona, 1949) se hizo famosa a nivel nacional gracias a interpretar a perfiles de comehombres en películas como La tonta del bote (1970), Dormir y ligar: todo es empezar (1974) o ¡Qué bravas son las solteras! (1975), donde, por su personalísima voz ambigua y grave, siempre la doblaban. Su regreso a la televisión para presentar los popularísimos espacios 625 líneas o 300 millones, a finales de los setenta, la hicieron más conocida todavía.\n¿Qué ha sido de ella? Como muchas otras actrices de los años setenta, rebajó su actividad en el cine en los ochenta para centrarse en el teatro y volvió a la fama en los noventa gracias a la televisión. En el caso de Gabaldón, toda una nueva generación la redescubrió como la matriarca del culebrón de Telecinco El Súper (1996), una de las series diarias más influyentes de la televisión española y que se mantuvo casi 800 episodios en antena. Desde entonces, Gabaldón ha aparecido en otros culebrones como Géminis, venganza de amor (2002) y comedias como Paco y Veva (2004) y sigue incansable en el teatro: en 2014 se llevó estupendas críticas en Testigo de cargo y actualmente gira por España con María Zambrano: un saber en duermevela.\n¿Cómo saltó a la fama? Aunque debutó en el cine en 1961 con Siempre es domingo, Simón Andreu (Mallorca, 1951) se convirtió en uno de los actores más prolíficos del cine español en los años setenta. De nuevo las películas de Eloy de la Iglesia, con sus escenas subidas de tono y sus atrevimientos para la época, son algunas de las que más han trascendido (Juegos de amor prohibido, La otra alcoba, Los placeres ocultos, El sacerdote o La mujer del ministro, estrenadas entre 1975 y 1981), pero apareció en otras películas donde el sexo era siempre reclamo, como Guapa, rica y… especial (1976), La espuela (1976), Las desarraigadas (1977), Es pecado… pero me gusta (1977), Niñas… ¡al salón! (1977) o Venus de fuego (1978).\n¿Qué ha sido de él? De todos los grandes intérpretes de los años setenta y de aquel cine de destape, Andreu es uno de los que ha continuado trabajando con más ritmo. Lo hemos podido ver haciendo papeles en series de televisión, pero también en producciones de culto como Fotos (1996, por cierto una de las películas favoritas de Quentin Tarantino), El mar (Agustí Villaronga, 2000), Piedras (Ramón Salazar, 2002) y hasta participando en producciones internacionales como Muere otro día (2002), la vigésima película de James Bond. Aún en activo, los fans de Las chicas del cable lo reconocerán por su papel de Ricardo Cifuentes.\n¿Cómo saltó a la fama? Como azafata del Un, dos, tres en su primera temporada en 1972. La belleza de Margarita García San Segundo (Valladolid, 1953) le abrió las puertas del cine, que en plena transición la convirtió en un mito erótico gracias a películas como Sex o no sex (1974), El erotismo y la informática (1976) o Deseo carnal (1978). En El transexual (1977) fue la primera actriz en interpretar a una mujer transexual en el cine español, un hito que compartió ese mismo año con Victoria Abril, que estrenó casi a la vez la superior Cambio de sexo (de Vicente Aranda). Bajó su ritmo de trabajo en los ochenta en la gran pantalla para centrarse en el teatro y la televisión.\n¿Qué ha sido de ella? La televisión siguió siendo su principal terreno en las dos décadas siguientes, con papeles en Curro Jiménez: el regreso de una leyenda (1995), Mamá quiere ser artista (1997) o Amar es para siempre (2005). Del cine, según ella misma aclaró a La Razón, no está retirada, solo “en la retaguardia”. “Si me ofrecen algo interesante, que me haga crecer, lo voy hacer aunque tenga 80 años”.\n¿Cómo saltó a la fama? Poco queda por decir de la niña prodigio por excelencia del cine español. Descubierta por Manuel José Goyanes en 1959, Pepa Flores (Málaga, 1948) se convirtió en una estrella con solo 12 años gracias a Un rayo de luz. Su éxito cruzó fronteras y también hizo que su infancia fuese dura y estresante: Marisol no era solo una estrella, también un producto de mercadotecnia cuyo nombre vendía muñecas y revistas. Rodó catorce películas solo en la década de los sesenta. En los setenta, intentando cambiar de registro, trabajó en películas más adultas con José Antonio Bardem o Mario Camus y protagonizó una portada de Interviú que la hace estar en esta lista, pese a que nunca hiciese cine de destape propiamente dicho. Su desnudo en la publicación está considerado el más relevante de su historia y, como tal, la revista lo recuperó como última portada en un último número conmemorativo cuando dejó de publicarse en 2018.\n¿Qué ha sido de ella? Su retiro en 1985, convencida de que ya había hecho todo lo que tenía que hacer en el cine, solo ha añadido leyenda a su figura. Desde entonces vive tranquilamente en Málaga y rechaza ofertas de cine, televisión y prensa. El último intento por verla en un escenario ha venido de la Academia de Cine, que el próximo 25 de enero le entregará el Goya de Honor en una gala celebrada en Málaga. Por ahora todo indica que Pepa no acudirá a recogerlo. Su retiro voluntario es tan firme como su estrellato.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/03/2019, 20:01:45", "tags": ["Pepa Flores", "Amparo Muñoz", "Agata Lys", "Silvia Kristel", "Nadiuska", "Bibiana Fernández", "José Luis Manzano", "Susana Estrada", "Bárbara Rey", "Juan Ribó", "Simón Andreu", "Actores", "Transición española", "Cine español", "Cine"], "newspaper": "elpais"}