{"id": "420d4e08-2396-4c39-5ada-4342a4460566", "content": "Pavese, años más tarde\n\nLa verdadera impresión de las cosas inolvidables, dice Cesare Pavese, no sucede la primera vez que las encontramos, sino la segunda. Yo encontré por primera vez el diario de Pavese, El oficio de vivir, en Granada, cuando tenía 30 años. Lo leía con una devoción, con una persistencia, en la que había algo de malsano, que acabó provocándome un efecto de rechazo, como el de una intoxicación de nicotina. Lo volví a encontrar hace unos meses, en una librería de Turín, y lo compré en parte por la curiosidad de saber qué efecto tendría sobre mí cuando volviera a leerlo, no media vida sino una vida entera más tarde: también porque había algo de conmemoración y de conjuro en comprar ese diario en la misma ciudad en la que se escribieron muchas de sus páginas, sobre todo las últimas, las que quedaron pulcramente guardadas en una carpeta cuando su autor se quitó la vida en un hotel que todavía existe, con un letrero luminoso que yo vi cuando se hizo de noche.\nTurín es una ciudad de letreros de neón que se encienden cuando aún no ha oscurecido. Yo iba por esas calles rectas de soportales en penumbra con una bolsa al hombro en la que llevaba el diario de Pavese, y me parecía que estaba cumpliendo un sueño de mi adolescencia prolongada y tardía, el sueño un poco tóxico de la enfermedad de la literatura, del ensimismamiento insalubre y la torpeza de vivir. Haber comprado en Turín ese libro era ya en sí mismo un gesto tan completo que volvía superflua la lectura. Era al mismo tiempo acordarse de quien uno había sido lamentablemente a los 30 años y recrearse y castigarse en ese recuerdo, y agradecer la buena suerte de haber sobrevivido y tal vez aprendido alguna lección de la experiencia. La lección habría sido, sobre todo, la de escapar al maleficio de esa escritura que no era tanto el relato de una enfermedad como el testimonio y la cruda sintomatología de la enfermedad misma, no ennoblecida por las vaguedades de la literatura, y menos aún por esos espejismos de lucidez que ofrece la obsesión al que está siendo demolido por ella. Estaba en mi hotel, esa noche, cansado de aeropuertos y de obligaciones, contento del hecho simple de encontrarme en Italia. Tenía el libro sobre la mesa de noche pero no llegué a abrirlo; por precaución, o porque tenía mucho sueño.\nLo he leído estos días. Volvía a Italia y en un impulso de última hora lo guardé en la mochila. Hay que ceder siempre a ese tipo de impulsos lectores. He leído El oficio de vivir primero a saltos, abriendo al azar una página y yendo hacia adelante y hacia atrás, con ese extraño privilegio de moverme con desenvoltura por la vida de otro. Pero muy pronto me he disciplinado para leer desde el principio, y progresar linealmente hasta las anotaciones finales, las más breves y amargas, las del último año de la vida de Pavese, 1950. Cuando leía a saltos notaba sobre todo el ensimismamiento enfermizo, la ausencia de casi cualquier referencia no ya a los acontecimientos contemporáneos, sino a cualquier cosa que estuviese fuera de la conciencia afiebrada del que escribe el diario.\nEl primer año de las anotaciones, 1935, cuando Pavese tenía 27, es el de la invasión italiana de Etiopía. Los desastres innumerables, las guerras, las matanzas, de los 10 años siguientes apenas dejan algún rastro tenue. Hace treinta y tantos años yo me había fijado en lo que está escrito en el diario: ahora volvía a él y me daba cuenta de la magnitud de todo lo que no está escrito ni aludido. Ni la Guerra Civil española, en la que la Italia fascista tuvo una intervención tan rotunda, ni la Guerra Mundial, ni la ocupación alemana de Italia, ni la persecución de los judíos, ni el derrumbe del final de la guerra, ni la ebriedad colectiva de la liberación. El 10 de julio de 1943 anota Pavese: “Torino e amistizio —poi Serralunga”. Esa es la única referencia concreta en 15 años de diario a un acontecimiento histórico, nada menos que la caída de Mussolini y la rendición de Italia a los Aliados. Los entrecortados apuntes finales, el progreso visible de una angustia sin alivio que es la del trastorno mental, me parecían la culminación de un encierro claustrofóbico que solo podía terminar en el suicidio.\nCuando he leído el diario más despacio, ordenadamente, esa impresión no ha quedado desmentida, desde luego, pero sí matizada. Es la segunda vez cuando las cosas empiezan a entenderse. Y habría sido muy raro que un escritor que en sus novelas y en su poesía retrató con tanta generosidad la belleza del mundo y las vidas de las personas comunes se mantuviera impermeable y hostil a ellas en las páginas de un diario. De joven yo había apreciado su amargura. Ahora veo, enmedio de la introspección neurótica y del progreso de una especie de ensañamiento obsesivo, que sin duda podría tener una caracterización clínica —en caso que eso sea de verdad factible en los sufrimientos mentales—, una predisposición a la felicidad que antes no había notado, un talento para los placeres simples e intensos de la vida. Pavese disfruta yendo al cine, fumando mientras mira una película, mirando y escuchando a la gente que charla a su alrededor en un café, paseando por las calles de Turín, observando un paisaje de llanuras y colinas mientras viaja en un tren. La literatura no es para él un tormento, sino un trabajo en el que se ve que disfruta por igual con la intuición y el hallazgo de lo inesperado como con la parte más consciente y artesanal del oficio, “il mestiere”, la palabra justa que elige igualmente para definir su trato con la vida como con la literatura.\nEn el fondo de la desgracia de Pavese hay algo muy oscuro, y a veces muy sórdido, y hasta muy irrisorio. La inteligencia y la sensibilidad de cualquiera son intermitentes. El poeta admirable puede escribir apuntes de obtusa misoginia, y el mismo día en que anota una observación fulgurante sobre Shakespeare o Melville o sobre los azules de las lejanías puede también recrearse en la idea del suicidio con un melodramatismo de adolescente. A los 42 años había logrado una plena madurez literaria, pero eso no le estorbaba para seguir viviendo emocionalmente, sexualmente, en una desastrosa adolescencia de amores fracasados y lástima y castigo de sí mismo. En tales momentos habría sido más saludable para él no ahondar su propia herida escribiendo el diario.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/17/2019, 19:01:45", "tags": ["Opinión", "Antonio Muñoz Molina", "Césare Pavese"], "newspaper": "elpais"}