{"id": "420ef2ca-1b20-4965-5a15-6ea0e35903a6", "content": "Desarticulado en Madrid un grupo especializado en robar a mayores a la salida del banco\n\nCuatro detenidos y unos 5.000 euros recuperados es el resultado de la desarticulación de un grupo organizado dedicado al robo de personas mayores. Se habían especializado en asaltarles cuando iban a sus bancos a cobrar la pensión y esperaban para atracarles en los portales o en sus propias viviendas, según ha informado esta mañana la Jefatura Superior de Policía de Madrid. \nLa banda ha actuado en al menos siete asaltos de municipios (Getafe y Leganés, entre otros) y distritos de la capital situados al sur. Los investigadores no descartan que el número de víctimas pueda aumentar. También creen que puede haber más detenciones. \nLa forma de trabajar de la banda siempre era la misma. Los robos siempre se producían en las fechas aproximadas en los que los mayores cobraban las pensiones. Los robos se produjeron al inicio del verano, según confirmaron los investigadores. \nEl modus operandi consistía en desplazarse a las inmediaciones de las sucursales bancarias, donde seleccionaban a sus víctimas. Elegían a una persona de edad e incluso uno de los integrantes de la banda entraba también al banco. Allí se fijaba en qué operación estaba realizando. Sólo seleccionaban a los que estaba sacando dinero. Aprovechaban para comprobar donde se lo guardaban. \nPara pasar desapercibidos, la persona que estaba vigilando se aproximaba al mostrarlo y simulaba que estaba realizando una gestión. Este integrante de la banda pasaba la información al resto de la banda. Dos de ellos le seguían a pie hasta su portal. Junto a ellos iba un vehículo en el que todo el grupo huían a toda velocidad tras el asalto. \nSiempre intentaban robar el dinero al descuido. Si la víctima se percataba del engaño y se resistía, los autores no dudaban en emplear la violencia para apropiárselo. \nLos investigadores identificaron a los cuatro integrantes de la banda, como presuntos autores de delitos de hurto y pertenencia a organización criminal, procediendo a su detención cuando se encontraban perpetrando un nuevo asalto a otra persona de edad. También se averiguó que uno de los arrestados se encontraba en busca y captura por hechos similares.\nLa operación ha sido llevada a cabo por agentes del Grupo Operativo de Investigación Zonal (GOIZ) de la Brigada Provincial de Policía Judicial, que mantiene abierta la investigación por si existieran más víctimas de esta organización criminal.\nLa Policía Nacional ha difundido que mantiene abiertos varios canales de comunicación con la ciudadanía en las redes sociales, que se suman al teléfono de emergencias 091, además a través del Plan Mayor Seguridad, cuenta con la dirección de correo electrónico 'protegealmayor@policia.es' para canalizar las demandas ciudadanas en relación a todas aquellas cuestiones de seguridad que puedan afectar a las personas de edad.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Robos", "Detenciones", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "Delitos", "Sucesos", "España", "Administración local", "Política municipal", "Proceso judicial", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}