{"id": "42172275-fb7e-4796-528e-eaf77f06de2d", "content": "Mas pone la caja de solidaridad como referente de la unidad del independentismo\n\nEn una semana que ha sido todo un test de estrés para la unidad del independentismo catalán, el expresidente de la Generalitat, Artur Mas, ha querido pasar de puntillas sobre la polémica generada por la decisión de algunos históricos de ERC de no asistir a la manifestación de la Diada porque la consideran sectaria. En una rueda de prensa, Mas ha evitado entrar en la cuestión aunque sí ha lanzando un mensaje de cara a que es posible la unidad. Y ha puesto un ejemplo: la caja de solidaridad ciudadana que ha hecho frente a los 4,9 millones de euros de multa impuesta por el Tribunal de Cuentas a raíz de la celebración de la consulta del 9N.\n“Cada vez que alguien ha aportado un euro, dos o cinco, lo ha hecho sin pedir nada a cambio, sin saber a qué partido pertenecemos o qué ideario defendemos. Esto se ha convertido en un referente de lo que llamamos unidad. La Caixa de Solidaritat es uno de los mejores de esa unidad que es necesaria e imprescindible”, ha asegurado Mas, que ha comparecido junto a las exconsejeras Irene Rigau y Joana Ortega. Los tres también están inhabilitados para ejercer cargo público.\nMas ha esquivado las preguntas sobre la situación del independentismo y la relación entre los partidos y la Assemblea Nacional Catalana y Òmnium, las dos entidades que organizan cada año la multitudinaria manifestación que reivindica el llamado derecho a decidir de Cataluña y que también crearon la Caixa de Solidaritat. Los tres han querido enviar un mensaje de agradecimiento a los miles de personas que han ayudado a pagar las multas que pesaban sobre ellos. El Tribunal de Cuentas vio malversación en los preparativos del 9N aunque el Tribunal Superior de Justicia de Cataluña les había absuelto por ese mismo delito.\n“La Caixa de Solidaritat es una de las caras amables del procés. Es un instrumento de unidad”, ha asegurado Rigau, que cuando se realizó la consulta era la consejera de Enseñanza. “Gracias a ustedes nosotros hemos salido de esta situación, pero aún quedan otras personas que vienen detrás y por tanto la solidaridad no puede parar”, ha dicho Ortega, en alusión a las fianzas interpuestas a los altos cargos del Govern investigados por el juzgado de instrucción 13 de Barcelona por la celebración del 1-O.\nMas también ha hecho un llamamiento a que la ciudadanía siga aportando a la caja de solidaridad y ha explicado que espera que pronto se levante el embargo que pesa sobre su piso. Los tres, ha dicho, el expresident, recurrirán la decisión del Tribunal de Cuentas ante el Tribunal Supremo, con el objetivo de agotar las instancias. La inhabilitación del expresidente acaba próximo febrero, lo cual abre la incógnita sobre si Mas volverá a la primera línea de la política.\nEn un comunidado, el pasado jueves, la Caixa de Solidaritat destacó que ayudado a más de 140 personas \"represaliadas por motivo de la lucha por la independencia de Cataluña\", por manifestaciones o resistencia pacífica, y también a cargos de la administración catalana, la sindicatura electoral, víctimas del 1-O y otros investigados. La entidad también ha depositado el dinero pendiente para levantar los embargos de los cargos y excargos de la Generalitat procesados por el Juzgado 13 de Barcelona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Artur Mas", "Consulta 9-N", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Elecciones", "Gobierno autonómico", "Comunidades autónomas", "Conflictos políticos", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}