{"id": "421f9269-6292-40ba-7fb0-009075845ea6", "content": "EE UU demanda a Snowden por la publicación de sus memorias\n\nEl Gobierno de Estados Unidos ha presentado una demanda contra Edward Snowden, exespía norteamericano y autor en 2013 de una de las mayores filtraciones de secretos de Estado de la historia, por la publicación de la autobiografía, Vigilancia permanente, que ha salido a la venta este martes en todo el mundo. El Departamento de Justicia, en un comunicado, alega que Snowden, exempleado de la CIA y exanalista de la Agencia de Seguridad Nacional (NSA), violó “las obligaciones expresas” que firmó con el Gobierno estadounidense al publicar el libro “sin haberlo remitido a las dos agencias para una revisión previa”. La demanda expresa, además, que Snowden “violó sus acuerdos de no divulgación” al ofrecer “charlas sobre asuntos relacionados con la inteligencia”.\nLa intención del Gobierno, según la nota del Departamento de Justicia, no es “detener o restringir la publicación o distribución del libro”, sino “resarcirse con todas las ganancias obtenidas” por el autor. Se trata, asegura el comunicado, de asegurarse de que “Edward Snowden no reciba beneficios monetarios por violar la confianza depositada en él”.\nEl exespía de 35 años, exiliado en Rusia, ha reaccionado a la demanda desde las redes sociales. “Es difícil pensar en un mayor sello de autenticidad que el hecho de que el Gobierno de EE UU presente una demanda sosteniendo que tu libro es tan veraz que escribirlo era literalmente contrario a la ley”, ha dicho en un hilo de tuits.\nSnowden está acusado en Estados Unidos de espionaje, después de filtrar hace seis años los detalles del programa de vigilancia masiva a escala mundial por parte de la CIA y la NSA. La demanda civil anunciada este martes, que también cita como acusadas a compañías editoras del libro, no tiene que ver, judicialmente, con el proceso por los delitos federales de que se le acusa.\nEl libro de memorias es un relato de los años de trabajo en la inteligencia estadounidense de Snowden, convertido hoy en uno de los fugitivos de la justicia más famosos del mundo. Según la promoción de Planeta de Libros, editorial que publica el título en España, el autor “desgrana por primera vez por qué lo hizo, cómo ayudó a construir un sistema de vigilancia masivo y la crisis de conciencia que le llevó a destaparlo todo y poner en jaque al sistema”. Se trata, según la editorial, de un libro que “alerta sobre la deriva autoritaria de los Estados, que denuncia la colaboración entre el espionaje y las grandes multinacionales de la era digital y que destapa cómo nos vigilan y de qué manera se comercia con nuestra información personal”.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Edward Snowden", "Caso espionaje EE UU", "NSA", "Servicios inteligencia", "Estados Unidos", "Ciberespionaje", "Norteamérica", "Sector editorial", "Industria cultural", "Libros", "Seguridad internet", "América", "Cultura", "Justicia"], "newspaper": "elpais"}