{"id": "422aba28-7728-4cbe-4d6d-a5d97a0df922", "content": "El chamán que quería exorcizar a Putin\n\nAlexander Gabishev echó a andar en marzo de este año con destino Moscú desde su Yakutia natal (este de Rusia). Autoproclamado “chamán guerrero”, este siberiano de 51 años tiene como objetivo alcanzar la capital para exorcizar al “demoníaco” presidente ruso, Vladímir Putin. Había recorrido a pie casi 3.000 kilómetros, un poco menos de la mitad del camino, sumando a decenas de seguidores a su caravana cuando el jueves, durante la noche fue detenido en el campamento donde hacía noche en Buriatia. Ahora, las autoridades rusas, cada vez más inquietas hacia cualquier forma de protesta, investigan por extremismo al chamán, que se ha convertido en una celebridad en las redes sociales.\nGabishev, con sus largas barbas y su discurso de profeta, ha asegurado que solo atiende la llamada de la naturaleza. “Dios me dijo que Putin no es un hombre sino un demonio y que debo exorcizarlo”, ha declarado varias veces el chamán a los medios rusos, donde ha explicado que su objetivo es formar un “ejército” de seguidores que le ayude en su tarea. “No puede haber democracia con un demonio”, suele decir el hombre, que se define como cristiano y como “preservador” de las tradiciones del pueblo yakut. En algunas comunidades culturales y religiosas de Siberia, los chamanes son figuras muy extendidas y respetadas, y se cree que tienen acceso a otros niveles de conciencia espiritual.\nLo esperpéntico del caso y su detención ha levantado una nube de pólvora en las redes sociales y los medios independientes rusos. Cada vez más preocupadas con cualquier síntoma de oposición, la represión se ha extremado en Rusia al ritmo que las protestas y el descontento social han ido aumentando. Tanto que hasta el caso más surrealista es aplastado. Y durante los últimos meses, el chamán guerrero había ido generando más atención y reuniendo seguidores a su caravana. Uno de sus mítines en Chita, alentando a formar “asambleas locales” y grabado en vídeo, se volvió viral en pocos días.\nA principios de este mes, una de sus reuniones en Ulán-Ude se convirtió en una protesta multitudinaria contra los resultados de las elecciones locales un día antes. El resultado fue la detención de varios de los admiradores del chamán, a los que se les requisó además varios vehículos con los que apoyaban la caravana.\nTras la detención, las autoridades montaron a Gabishev en un avión y le trasladaron directamente a Yakutia. Allí, pasó un par de noches en un hospital psiquiátrico, según el informe de los medios locales. Ya ha sido dado de alta, pero ahora las autoridades le investigan por extremismo debido a sus mensajes sobre el presidente ruso, según ha informado la organización Rusia Abierta, que se ha involucrado en su caso.\n“Las acciones del chamán pueden ser excéntricas, pero la respuesta de las autoridades rusas es grotesca. ¿De verdad tienen miedo de sus poderes mágicos?”, ha comentado la responsable de Amnistía Internacional en Rusia, Natalia Zviagina, que ha criticado el arresto de Gabishev, que define como un “secuestro”. La organización critica que se han violado sus derechos humanos y también el derecho a la libertad religiosa. El abogado y bloguero anticorrupción Alexéi Navalni, una de las caras de la oposición rusa más visibles en occidente, ironizó con el caso del “chamán guerrero”. “Putin está asustado”, comentó en un vídeo publicado en sus redes sociales. “[El presidente] tenía tanto miedo del chamán yakut que el hombre fue detenido por 20 personas con ametralladoras”, dijo.\nPoco se sabe de la historia personal del chamán guerrero, que se ha enfrentado a la oposición de las organizaciones de chamanes siberianos. Algunas de estas le han tachado de impostor. Otras le han llamado la atención argumentando que los líderes espirituales no deben involucrarse en política. Licenciado en Historia, alguna vez ha comentado que prefirió dedicarse a otras tareas: soldador, barrendero, electricista, cuenta el medio independiente en línea Meduza. Cuando su esposa murió de cáncer hace unos años se lanzó al bosque. Allí vivió durante tres años, hasta que se autoimpuso la misión de desalojar a Putin del poder a través de un exorcismo.\nEl chamán guerrero ha dicho ahora que planea “descansar” en Yakutia, junto a su familia, durante una temporada. Al menos hasta que se aclaren las “acciones de investigación y judiciales” contra él. En un vídeo subido a Internet, ha pedido a sus seguidores que no continúen su caminata sin él. Puede que pronto la retome.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Vladímir Putin", "Oposición política", "Siberia", "Magia", "Alexéi Navalni", "Protestas sociales", "Rusia", "Malestar social", "Parlamento", "Europa este", "Europa", "Artes escénicas", "Religión", "Problemas sociales", "Espectáculos", "Sociedad", "Política"], "newspaper": "elpais"}