{"id": "422ebe7b-efc2-4b84-5127-9d853f90bf80", "content": "Crisis turística\n\nLa abrupta quiebra del turoperador británico Thomas Cook, especializado en los paquetes “todo en uno”, ha dejado atrapados de la noche a la mañana a unos 600.000 turistas que disfrutaban de vacaciones en destinos de todo el mundo, muchos de ellos en España. Su incapacidad para adaptarse al nuevo modelo de negocio emanado de Internet y el infructuoso empeño a la hora de atraer a los clientes más jóvenes han contribuido al hundimiento de una compañía que no ha sabido aclimatarse a las demandas del consumidor. Para una economía como la española, especialmente sensible a los vaivenes del turismo, la caída de Thomas Cook es vista como una hecatombe en las islas Baleares y Canarias, que ya vislumbran pérdidas millonarias. No en vano, España figuraba como el principal destino de los clientes del que era considerado el segundo operador global más importante de toda Europa.\nDeclive turístico\nPara no morir de éxito\nLa compañía, fundada en 1841, tenía en su órbita aerolíneas y hoteles. Y también gigantescas dificultades económicas. Esta misma semana tenía previsto culminar un plan de rescate de alrededor de 1.000 millones de euros por parte de su principal accionista, el conglomerado chino Fosun. Pese a la relevancia de la firma y sus más de 20.000 empleados, el Gobierno británico ha eludido acudir al rescate de la compañía, toda vez que lanzar un salvavidas financiero a Thomas Cook habría creado un mal precedente y sería un pésimo ejemplo para otras empresas en dificultades. Distinto es que ahora el Gobierno de Boris Johnson ponga todo su empeño en ayudar a los viajeros a regresar a sus distintos lugares de procedencia en el Reino Unido. El reto no es menor, ya que se trata, aseguran ellos mismos, de la mayor operación británica de repatriación desde la Segunda Guerra Mundial.\nEl fin de Thomas Cook es un fiel reflejo del impacto de las nuevas tecnologías en una actividad en constante transformación como es la del turismo. La sociedad digital permite a los usuarios diseñar sus viajes a medida y sin necesidad de intermediarios. El auge de las compañías aéreas de bajo coste, la expansión de aplicaciones de alojamiento como Airbnb y las webs comparativas de servicios han dado un vuelco al modelo turístico tradicional. En el caso del turoperador británico, el Brexit ha sido la puntilla.\nQueda por estimar el alcance del impacto económico en España. Más de tres millones de turistas visitaban al año los dos archipiélagos españoles bajo los auspicios de Thomas Cook. Al Gobierno y a las comunidades autónomas les corresponde diseñar planes de contingencia para que la principal industria del país se reponga a esta grave crisis.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Opinión", "Thomas Cook", "Quiebra empresas", "Baleares", "Canarias", "Turismo", "Empresas", "Economía", "España"], "newspaper": "elpais"}