{"id": "423ee52f-f315-48c8-4c2b-058b413d9119", "content": "El arzobispo filipino Bernardito Auza será el nuevo nuncio vaticano en España\n\nEl observador permanente de la Santa Sede en Naciones Unidas, el arzobispo filipino Bernardito Auza, será el nuevo embajador vaticano en España, tras recibir ayer el visto bueno del Consejo de Ministros. Fuentes del Ministerio de Asuntos Exteriores han informado que Auza será quien reemplace al anterior nuncio, Renzo Fratini, quien tras una década en el cargo se jubiló en julio pasado.\nSegún las mismas fuentes, el trámite para la aprobación del nuevo nuncio ya estaba casi listo y en los tiempos previstos, y ayer el Consejo de Ministros dio la aprobación requerida para que la Santa Sede vuelva a tener un nuncio en España. Auza -cuyo sacerdocio comenzó en la localidad filipina de Talibon- es también arzobispo de Suacia y se ha desempeñado como nuncio apostólico en Haití, a donde fue enviado en 2008 por decisión del papa Benedicto XVI.\nEn julio de 2014, el papa Francisco designó a Auza observador permanente de la Santa Sede en la ONU, en donde viene cumpliendo tareas desde entonces. El arzobispo sustituirá en el cargo al arzobispo italiano Fratini, quien tras concluir su mandato a comienzos de julio realizó declaraciones en contra de la política del Gobierno con respecto a la exhumación de los restos del dictador Francisco Franco, preguntándose \"por qué resucitarlo\" en relación con los intentos de sacarlo del Valle de los Caídos.\nEsas declaraciones llevaron a que el Vaticano aclarara, tras una pedido de explicaciones por parte de la embajada española en la Santa Sede, que las mismas habían sido realizadas \"a título personal\" de Fratini y que se respetaba la soberanía del Estado español y su sistema legal. En tanto, y tras el visto bueno de La Moncloa, para Auza ahora sólo resta recibir el placet de Asuntos Exteriores para que sea formalmente el embajador vaticano y residir en Madrid tras sus cinco años en Nueva York.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/14/2019, 19:01:45", "tags": ["Diplomacia", "Consejo de Ministros", "Ciudad del Vaticano", "Gobierno de España", "Europa occidental", "Relaciones internacionales", "Gobierno", "Europa", "Administración Estado", "Relaciones exteriores", "Política", "Administración pública"], "newspaper": "elpais"}