{"id": "423f1895-5f96-46a7-43ff-4067cf310b2c", "content": "Modernizarse o perecer\n\nLejos quedan los días del estallido de la primera burbuja digital, en 2000. Hoy vivimos en un mundo dinámico y en constante cambio en el que la competitividad es cada vez más feroz, hasta el punto de que innovar representa una condición imprescindible para la supervivencia de gran cantidad de pymes: una empresa que no innova corre el riesgo de quedarse fuera a corto plazo. Algo que puede que haya ocurrido siempre, con una salvedad: \"Lo que ha cambiado en estas últimas décadas es la aceleración de este proceso; antes las empresas podían vivir durante décadas del rédito de una innovación\", afirma Nuria Beltrán, directora gerente de la Escuela Universitaria de Comercio Escodi.\nLas empresas españolas parecen haber tomado buena nota. El 75,4% de las pymes ha realizado cambios o mejoras en productos o servicios, y el 60,7 % ha comercializado al menos uno nuevo, según el Informe Pyme España 2018, realizado por la Confederación Española de la Pequeña y Mediana Empresa (Cepyme). Innovaciones que persiguen aumentar el volumen de ingresos mejorando su oferta (con herramientas de diseño, por ejemplo), \"agilizando la comunicación con sus clientes y captando otros a través de nuevos canales (lo que a su vez puede abarcar desde invertir en publicidad online a simples aplicaciones como Whats­App Business); pero también mejorando los procesos de negocio con nuevas herramientas que les permiten ir más rápido\", argumenta Marcos de la Cueva, consejero delegado y fundador de Billin.net, un novedoso programa de facturación online para pymes y autónomos. El Estudio del perfil del trabajador autónomo en España, realizado por esta compañía, concluye que los autónomos facturan casi el triple que sus homólogos no digitalizados: unos 70.000 euros de media al año.\nPero ¿a qué se refiere exactamente la innovación? Parece imposible disociarla de los avances tecnológicos, pero no siempre sucede: \"Se puede traducir en innumerables aspectos: mejora de procesos, de compras a proveedores, en la manera en que fabricamos y vendemos, o realizamos nuestras acciones de marketing. Es verdad que la tecnología ayuda en alguno de estos procesos, pero no siempre tiene que ser así\", recuerda Alfonso Arbaiza, director de la asociación eAPyme. Ni siquiera depende de las ventajas o desventajas: \"Es un tema de supervivencia. Si no innovas, te apalancas en tus éxitos y puedes morir sin darte cuenta\".\nPor supuesto, la tecnología ocupa un papel central en cualquier proceso de innovación. Hace tiempo que se superó la ofimática y el e-mail de los noventa, y se puede afirmar que hoy en día se usan aplicaciones para mejorar el rendimiento de un negocio en prácticamente todos los sectores. La inteligencia artificial (IA) y el aprendizaje automático o machine learning (una rama de la primera, cuyo objetivo es desarrollar técnicas para que las máquinas aprendan) permiten generar soportes fiables a tareas que requerían grandes dosis de memorización, pudiendo facilitar la gestión y aplicación de ingentes cantidades de información en sistemas complejos. \"Por ejemplo, el sector bancario ha comprado inteligencias artificiales que dan soporte al personal de sus oficinas cuando un cliente quiere considerar posibles opciones de inversión. El empleado bancario ya no necesita memorizar y calcu­lar; la IA le dará la mejor solución posible para ese cliente\", explica Beltrán.\nAmbas herramientas, la IA y el aprendizaje automático, son importantes \"porque permiten obtener resultados que llevarían años de trabajo y pruebas\" en un contexto donde la ya enorme cantidad de información disponible \"se multiplicará próximamente con los nuevos dispositivos 5G y del Internet de las cosas\", cuenta De la Cueva. Con una ventaja adicional: al basarse exclusivamente en datos y no estar influenciadas por creencias subjetivas o posibles fallos de percepción humanos, facilitan mucho la toma de decisiones acertadas y ayudan a mejorar la rentabilidad de las empresas.\nAdelantarse a tu competencia no es un proceso exento de peligros; y a veces esos riesgos pueden resultar críticos para los pequeños negocios. Puede suceder, por ejemplo, que inviertas recursos en tiempo y dinero y que luego no obtengas los resultados esperados; e incluso que tu competencia te supere por innovar en otro sentido o por consolidar un negocio más tradicional. A veces, compensa ser segundo para beneficiarte de las innovaciones sin correr tanto riesgo.\nPara Arbaiza, \"la innovación no siempre es fácil: las pymes necesitan formación para saber cómo innovar, y contar con gente y empresas que las ayuden en el proceso; hacerlo como micropyme (con menos de 10 empleados), que supone el 95% de nuestro tejido empresarial, es realmente difícil\". Eso sí, en lo que respecta a Internet y el marketing digital, las micropymes han aprendido rápido, ya que resulta fácil para ellas identificar si funciona o no y pueden ver un retorno inmediato. Mientras, Beltrán considera que \"el primer paso es la disposición mental para plantearse continuamente por qué y por qué no, para aceptar nuevas ideas y nuevas formas de hacer. Y esa mentalidad abierta al cambio y a los retos solo surge de la pasión y el talento\".\nPor supuesto, no conviene olvidar el dinero. A pesar de la existencia de herramientas e instrumentos de financiación para la innovación, la alta competencia y la escasez de fondos hace que no sea tan fácil conseguirlo. \"También hay una cierta falta de paciencia, porque no todos los agentes se están adaptando a la nueva cultura. Y el consumidor español no es tan rápido en adoptar las nuevas tendencias y herramientas como en otros países como EE UU\", asegura De la Cueva.\nLa innovación en España se ha incentivado mediante una combinación de inversión pública y privada; y aun estando lejos de la situación ideal, se han conseguido avances importantes gracias a iniciativas públicas como las de la Empresa Nacional de Innovación (ENISA), el Centro para el Desarrollo e Innovación, el Instituto de Crédito Oficial o fondos del Banco Europeo de Inversiones. Pero también gracias a incubadoras o aceleradoras, como es el caso de Loom, en Madrid, un vivero de empresas fundado por Paula y José Almansa \"que proporciona espacios de trabajo flexibles y colaborativos\" para emprendedores, start-ups, pymes y corporaciones. Allí, por ejemplo, desarrollan su actividad empresas innovadoras como Graphext, cuyas herramientas combinan IA y aprendizaje automático para ayudar a tomar decisiones gracias a los datos; Bridge forBillions, cuyo ecosistema digital de emprendimiento ha ayudado a 750 emprendedores diferentes en 57 países; o Madpixel, una compañía española que representa lo más avanzado en digitalización de obras de arte en resolución superalta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Pymes", "Empresas", "Economía", "Tecnología", "Ciencia"], "newspaper": "elpais"}