{"id": "423f12f5-4082-4880-640c-ae417bf0ceeb", "content": "Todos catalanes\n\nCuando se hizo evidente que el franquismo se desmoronaba y mutaba en algo distinto, hacia 1976, sentí un malestar bastante profundo. Cosas de los 17 años. Crecí más o menos convencido de que ser catalán consistía en sufrir represión y opresión y estar en el bando correcto de la historia. ¿Qué iba a ocurrir tras el cambio político? ¿Íbamos a perder el dulce romanticismo de las reuniones semiclandestinas, la complicidad del nosotros contra ellos, la discreta heroicidad de acudir a manifestaciones prohibidas? Entiéndase que por entonces los riesgos eran mínimos y que “ellos” no eran otros que los que mandaban; por entonces, Barcelona (la real) y Madrid (la real) vivían un romance. Puestos en lo concreto, para mí “ellos” eran esos antidisturbios de gris, tan salvajes como idiotas, que daban palos en La Rambla. Nunca, desde entonces, he logrado mirar con simpatía a un policía. Lo siento. Sé que de aquello hace casi medio siglo y que entre ellos hay de todo. Pero sigo sin fiarme de ninguno.\nComenzó entonces una época tumultuosa. Violencia, incertidumbre, mucho sexo, mucha droga. Durante unos años, pocos, creí que podía ocurrir algo formidable. El retorno de Josep Tarradellas, los Ayuntamientos democráticos, una intensa embriaguez de libertad. ¿Y si resultaba que ser catalán no tenía nada que ver con sentirse oprimido y estar en el lado correcto de la historia? ¿Y si resultaba que ser catalán no significaba otra cosa que manejarse con dos lenguas y vivir la vida como cualquiera?\nLas dudas se despejaron enseguida. El 20 de marzo de 1980, la derecha nacionalista de Jordi Pujol (entonces disfrazado de socialdemócrata) obtuvo una mayoría justita en el Parlament. Y Pujol fue presidente. En 1984, los fiscales presentaron una querella contra Pujol y otros por fraudes y corruptelas cometidos en Banca Catalana. El 30 de mayo de 1984, Pujol congregó a una masa enfervorecida frente a la Generalitat y proclamó aquello tan famoso: “A partir de ahora, de ética y moral hablaremos nosotros, no ellos”. Qué hermoso, el “ellos” indeterminado. Casi simultáneamente, unos cuantos energúmenos pujolistas agredieron (entre gritos de “matadlo, matadlo”) al diputado socialista Raimon Obiols. Si les interesa saber cuándo se jodió el asunto, fue entonces. Mayo de 1984.\nLo demás, hasta hoy, era predecible.\nVistas las presentes circunstancias, puedo asegurar que mis convicciones de adolescente no eran demasiado erróneas: ser catalán consiste en sufrir represión y opresión y estar en el lado correcto de la historia.\nMiremos cómo estamos. Los independentistas que toman las calles, sin distinción entre los que se manifiestan y los que destrozan, se sienten oprimidos y reprimidos y en el lado correcto de la historia. Quienes se manifiestan este domingo a favor de la unidad de España y la Constitución, y añadamos también a los franquistas del aguilucho, por qué no, se sienten oprimidos y reprimidos y en el lado correcto de la historia. Y esa amplia mayoría que se queda en casa harta y hastiada, dolorida porque el país no tiene arreglo, se siente oprimida y reprimida y en el lado correcto de la historia.\nY ya está. Todos tienen razón. Qué bonito es ser catalán.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Opinión", "Raimon Obiols", "Josep Tarradellas", "Jordi Pujol", "Juicio al Procés", "Disturbios", "Referéndum 1 de Octubre", "Generalitat Cataluña", "Cataluña", "Autodeterminación", "Referéndum", "Casos judiciales", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política", "Conflictos", "Justicia"], "newspaper": "elpais"}