{"id": "424858ec-577a-419c-4941-a58cb4eb5b17", "content": "El ministro Guirao visita hoy Caixafòrum, Anagrama y el Liceo\n\nEl largo fin de semana institucional que el ministro de Cultura y Deporte en funciones, José Guirao, ha desarrollado en Cataluña tenía un origen y un final previsibles: su presencia, el pasado sábado, en el Festival Internacional de Cine Fantástico de Sitges y, esta noche, en el acto conmemorativo del 20 aniversario de la reapertura del Gran Teatro del Liceo. Más inopinadas son las visitas de hoy: al centro Caixafòrum y a la sede de la editorial Anagrama.\nEn ambos casos, no parecen baladíes. Con relación a Caixafòrum se trata de reforzar lazos con la Fundación Bancaria La Caixa, la más importante de España a nivel cultural, una entidad que cuenta con un presupuesto de 100 millones de euros, que destina una media de un millón de euros por muestra y que ha incrementado cualitativa y cuantitativamente su actividad en ciudades de fuera de Cataluña.\nEn el caso de la visita a la sede de Anagrama, fuentes del ministerio la atribuyen “al 50 aniversario de la editorial”. Así, se trataría de “una cortesía” ya que Guirao no pudo asistir al acto de celebración que tuvo lugar el 26 de septiembre. Sin embargo, ya hubo representación institucional del ministerio, que recayó en la entonces aún Directora General del Libro, Olvido García Valdés.\nSi bien el periodo preelectoral actual no invita a hacer anuncios, fuentes del sector no desvinculan el encuentro de Guirao con el editor Jorge Herralde del interés del ministerio de Cultura, a través de la Biblioteca Nacional, por hacerse con el archivo de Anagrama, por ahora más de 2.700 expedientes y 53.000 hojas por los que pugna también la Generalitat, a través de la Biblioteca de Catalunya.\nGuirao es uno de los ministros más asiduos en Cataluña, hasta el extremo de ser considerado uno de los escasos puentes entre los gobiernos de Cataluña y España. A ello no es ajeno sus formas y su actitud respetuosa en lo institucional. Dos muestras de ello las proporcionó este fin de semana: en Sitges aseguró que no descarta que “se vean mejoras” de la aportación de su ministerio cuando haya nuevo presupuesto. Ayer, en el Centro de Lectura de Reus (donde recordó que “el planteamiento base del Gobierno es el diálogo”) anunció “apoyo técnico y económico” a la entidad “siempre que haya acuerdo entre todos”, respetando “las competencias de cada institución en su territorio”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}