{"id": "424d7f06-c281-4b6f-6cbe-d672b9433fd2", "content": "Red Eléctrica sostiene que la propuesta de la CNMC va contra los objetivos de transición energética\n\nEl consejero delegado de Red Eléctrica (REE), Roberto García Merino, ha advertido hoy de que algunas de las propuestas de la Comisión Nacional de los Mercados y la Competencia (CNMC) incluidas en las circulares sobre retribución del transporte y distribución de la red eléctrica impiden cumplir los objetivos de transición energética fijados por el Gobierno. Así lo ha señalado en una conferencia con analistas tras la presentación de los resultados del grupo en el primer semestre, en los que obtuvo un beneficio neto de 362,2 millones de euros, lo que representa un incremento del 1,5% con respecto al mismo periodo del ejercicio anterior.\nEn opinión de García Merino, abundando en las manifestaciones que hizo sobre las medidas su presidente, Jordi Sevilla, el regulador debería \"reconsiderar y adaptar\" algunas de sus propuestas para que no trastoquen las metas de transición energética fijadas por el Ejecutivo. Entre los aspectos susceptibles de ser mejorados por la CNMC, García Merino ha pedido mayor \"claridad\" en los incentivos a la reposición de activos, un proceso que a su juicio debe incorporarse a la planificación de la red.\nEl consejero delegado de REE ha señalado, no obstante, que aunque la compañía sigue el proceso en curso de estas circulares, actualmente en fase de alegaciones hasta el 9 de agosto, considera \"todas las alternativas oportunas para defender sus intereses y los de sus accionistas\". Preguntado por si contempla cambios en su política de dividendos si la CNMC saca adelante su propuesta sin variaciones, García Merino ha dejado claro que la compañía mantiene el compromiso de retribución al accionista fijado en el plan estratégico 2018-2022.\nLa compañía ha garantizado un dividendo de al menos un euro para los años 2020, 2021 y 2022, lo que arroja un importe total de casi 2.200 millones para todo el periodo.\nLa directora financiera, Teresa Quirós Alvarez, ha señalado que la compañía invertirá un total de 3.221 millones para hacer posible la transición energética hasta 2022, cifra que representa el 53% de toda la inversión del plan estratégico 2028-2022.\nLa compañía espera consolidar Hispasat en sus cuentas en el último trimestre, una vez reciba en las próximas semanas o a lo sumo meses, el visto bueno del regulador brasileño, que analiza actualmente el expediente de la compañía. En cuanto a la contribución del negocio internacional a las ventas y resultado bruto operativo (Ebitda) de la compañía, que actualmente ronda el 2-3%, Red Eléctrica prevé que al final del plan estratégico ronde el 5%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["Combustibles", "Sector eléctrico", "Empresas", "Energía no renovable", "Energía eléctrica", "Economía", "Fuentes energía", "España", "Energía", "Política"], "newspaper": "elpais"}