{"id": "42519627-b30d-4d66-54a5-dad800e7fd80", "content": "Un CIS que no se parece al resto de sondeos\n\n😴 ¡Hola! Hoy os escribo tarde porque ayer llovieron los sondeos y fue un día de locos. La newsletter está peor escrita, pero a cambio os traigo un montón de datos sobre las elecciones.\nEl promedio de sondeos actualizado ayer: el PSOE se mantiene primero (27% de votos), seguido de PP (21,6%), Unidas Podemos (12,3%), Vox (12,1%), Ciudadanos (9,3%) y Más País (4,1%).\nUna clave: las fechas. Este promedio incluye sondeos que hicieron sus entrevistas hasta el viernes pasado y pueden capturar los efectos de la sentencia del procés, de las manifestaciones y de los disturbios en Cataluña. Pero son anteriores a la exhumación de Franco.\nLo básico: Ayer se publicó el sondeo preelectoral del CIS, que es un estudio valioso, porque tiene un cuestionario completo y una muestra enorme, pero cuya estimación de voto es controvertida y se aleja mucho de los pronósticos del resto de encuestadoras.\nLos números del CIS son muy buenos para el PSOE y para la izquierda en general. Según sus datos, la suma de la izquierda (PSOE, Unidas Podemos y Más País) rondaría el 50% de votos y superaría en casi 12,7 puntos a la suma de derechas (PP, Ciudadanos y Vox), que no pasa del 37%.\nPero eso entra en conflicto con dos datos. Sorprende, primero, porque supondría un gran movimiento a la izquierda desde abril (entonces los dos bloques prácticamente empataron al 43% de votos). Pero también porque aleja al CIS de los sondeos más recientes, cuyo promedio apenas le da un punto de ventaja a la izquierda (44% vs. 43%, como podéis ver en este gráfico). Esa distancia puede explicarse en parte por una cuestión de fechas, aunque solo en parte. Si el sondeo del CIS se desvía del resto de encuestas es porque la metodología de su estimación de voto, lo que se suele llamar la cocina, es diferente.\n¿Acertará más o menos? No podemos saber si el CIS de José Félix Tezanos acierta o se equivoca al separarse del consenso. Se recuerda a menudo que en abril su estimación acabó siendo bastante precisa. Pero, como muestran estos datos de Borja Andrino, desde la llegada de Tezanos el CIS ha tendido a sobrestimar el voto de la izquierda: lo hizo ligeramente en las Europeas de mayo (en 1,1 puntos), en Extremadura (4), en Aragón (4), en Murcia (4,1), en la Comunidad de Madrid (4,3) y en el Ayuntamiento (7,1), en Castilla y León (5,9), en Asturias (5,9), en las elecciones valencianas de abril (7,8) o en las andaluzas de diciembre de 2018 (12,5%).\nEl domingo publiqué dos baterías de simulaciones de escaños, una relativa a Más País (y la izquierda) y otro al PP (y la derecha).\nEl sábado hicimos un mapa para hablar del contraste entre campo y ciudad (con Daniele Grasso y Borja Andrino). Los resultados son aproximados y seguro que encontráis que hay omisiones, pero creo que la el mapa es una buena ilustración del fenómeno de la despoblación.\nRelacionado. ¿Os acordáis aquel tema que publicamos en verano sobre el origen —barrio por barrio– de los turistas que van a Benidorm y otros 55 destinos? Usamos datos de telefonía móvil. Pues bien, ayer supimos por una información de Antonio Maqueda que el INE va a usar datos parecidos en un estudio enorme de movilidad. ¡Bravo por el INE!\nEl otro día vi este mapa y me hizo gracia. Representa un mundo de marinos, donde las principales rutas comerciales ocurren a través de un mar interior. Podría ser otro universo, pero es (o era) el nuestro. Hay gente que enseguida ve el truco, pero si os coge desprevenidos, os dará que pensar: a veces basta cambiar la perspectiva para que algo nos sorprenda.\nSi te gusta la newsletter, ¡reenvíasela a tus contactos! Pueden apuntarse aquí. La newsletter se envía cada miércoles y está abierta a todo el mundo. Puedes escribirme con ideas o comentarios al correo: kllaneras@elpais.es.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Vox", "Unidas Podemos", "CIS", "Encuestas", "Elecciones Generales", "PSOE", "Partidos ultraderecha", "Coaliciones electorales", "Izquierda Unida", "Opinión pública", "PP", "Coaliciones políticas", "Podemos", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Sociedad", "Política"], "newspaper": "elpais"}