{"id": "42548d11-e668-45f4-691b-f497966af235", "content": "“Estimado juez, le escribo estas líneas para agradecerle que decidiera usted llevarme a prisión”\n\nAunque la finalidad principal de la pena es la reinserción, entrar en prisión por un delito no suele ser visto como algo distinto de un castigo. Hay excepciones. Es el caso del reo que remitió al titular del juzgado de lo Penal número 10 de Sevilla, David Candilejo, una carta agradeciéndole que hubiera decidido hace cinco años encarcelarle. El juez publicó el texto en su cuenta de Twitter el pasado 17 de septiembre y desde entonces ha sido visto por más de 470.000 personas y compartido por más de 120.000 usuarios.\n“Quizás usted podrá pensar '¿este hombre está loco? ¿agradecer entrar en prisión?”, escribe el recluso, quien le explica que precisamente esa decisión que tomó \"hace cinco años y cinco meses”, cambió su vida. “Después de más de 2.000 días recluido, la visión del mundo y la visión de la vida es absolutamente distinta al horizonte que tenía en aquellos momentos”, indica el remitente. En este tiempo, el preso ha aprobado secundaria y ahora cursa Bachillerato y el acceso a universidad enfocado a las ciencias sociales. “Creyendo en la justicia, la que me sacó de un infierno particular que tenía en aquellos momentos”, abunda.\nEl hombre era un delincuente habitual que cometía robos por los “problemas de drogadicción que padecía”, según ha relatado el juez al Diario de Sevilla. Ya entonces, Candilejo lo había encarcelado provisionalmente por uno de esos delitos.\nEsta no es la única decisión que ha tomado el magistrado que ha transformado la vida de alguno de sus enjuiciados. Otro interno ya le escribió agradeciendo la revisión de su pena, que se tradujo en la reducción de la condena, según explica en su perfil el juez. Incluso ha llegado a recibir a otro joven que tras salir de la cárcel le prometió que no volvería a delinquir.\nEl autor de la última misiva también expresa su deseo de acercarse a él para darle las gracias en persona. Así finaliza la carta, en la que, de nuevo, agradece al magistrado que le haya ayudado a crear “una vida nueva” que le ha hecho comprender que “el esfuerzo de una persona es el fruto y la mejor recompensa que uno puede cosechar”. La cárcel, más allá del castigo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Reinserción social", "Presos", "Política penitenciaria", "Jueces", "Prisiones", "Casos judiciales", "Andalucía", "Centros penitenciarios", "Régimen penitenciario", "Delitos", "Sucesos", "España", "Justicia"], "newspaper": "elpais"}