{"id": "42604a00-1c2a-4e57-661f-90ccdc82e818", "content": "El detenido en Cartagena dice que descuartizó a su pareja cuando la halló sin vida\n\nMaría Dolores Sándóval, de 54 años, lleva desaparecida desde la Navidad pasada. Vivía en Cartagena (Murcia) y sus hijos no denunciaron su ausencia —que creyeron voluntaria— hasta que comprobaron que llevaba tres meses sin usar su cartilla sanitaria pese a que era diabética. \"No podía estar sin medicación\", señalaron a los agentes de la Policía Nacional, que este jueves detenían a quien era su pareja como presunto responsable de su desaparición. El hombre sostiene que se encontró a la mujer sin vida en casa, se asustó y la descuartizó para deshacerse de ella, según fuentes del caso.\nAunque María Dolores era de Cieza, hacía un tiempo que vivía en Cartagena. Compartía casa con su actual pareja, que ya se encuentra detenido como presunto autor de su muerte. El tratamiento de esta desaparición como otro crimen machista convierte a Sandoval en la 47 mujer asesinada por su pareja en lo que va de año en España, y la segunda en la región de Murcia.\nSegún lo declarado por el hombre, se conocieron en un centro de desintoxicación y comenzaron una vida juntos tras salir. Meses antes de ser detenido por los agentes del grupo de Homicidios, el ahora presunto homicida dijo que la mujer \"se había ido\", que \"no sabía nada de ella\"... Sin embargo, los sucesivos registros en sus casas y hasta en las de sus anteriores parejas que los investigadores llevaron a cabo a lo largo de estos meses, \"le fueron poniendo nervioso\", aseguran fuentes cercanas al caso. Hasta que finalmente ha declarado.\nLos investigadores están ahora pendientes de los resultados de los análisis de los restos biológicos y demás pruebas obtenidas en esos registros.\nSegún lo declarado inicialmente por el detenido, se encontró a María Dolores muerta, se asustó, y decidió deshacerse del cadáver descuartizándola y tirándola a un vertedero. Aunque no ha dado detalles sobre el lugar en el que se deshizo del cuerpo, que todavía sigue buscando la policía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Cartagena", "Violencia machista", "Provincia Murcia", "Violencia género", "Machismo", "Región de Murcia", "Sexismo", "Derechos mujer", "Violencia", "Policía", "Relaciones género", "Mujeres", "Fuerzas seguridad", "Prejuicios", "Sucesos", "Problemas sociales", "España", "Sociedad", "Justicia", "Policía Nacional"], "newspaper": "elpais"}