{"id": "4262833c-e08e-43e5-5bff-6d875a7ea64f", "content": "¿Y la cooperación en educación? España a examen en Naciones Unidas\n\nEn el Foro Político de Alto Nivel que se celebra cada año en Nueva York para evaluar el progreso hacia los Objetivos de Desarrollo Sostenible (ODS), España sacó un notable suspenso en cuanto a su responsabilidad como donante en el cumplimiento del ODS 4: garantizar una educación inclusiva, equitativa y de calidad a todos los niños y niñas en 2030.\nEn esta edición se revisaron seis de los 17 ODS, incluyendo el 4 por primera vez. Las proyecciones del informe de seguimiento sobre la educación, muestran cuánto nos estamos alejando del camino hacia la consecución de este objetivo. Este hecho no es solo una mala noticia para la educación, sino también para todas las personas que trabajamos en la agenda de desarrollo sostenible.\nSi no alcanzamos el objetivo de educación, tampoco alcanzaremos los demás. Es ahora o nunca. Según los datos que arroja el informe, desde hace varios años no se ha avanzado en el acceso a la educación primaria y secundaria, se alerta de que solo uno de cada dos jóvenes finaliza la secundaria. Por otro lado, aunque muchos retos son universales, existe una necesidad de definir metas específicas por país, para poder así analizar si cada uno de ellos va bien encaminado. La Unión Europea ha adoptado ciertos niveles de referencia que facilitan esta labor.\nLas mismas ideas fueron repetidas en la sesión dedicada a la revisión de este objetivo donde participaron líderes de educación del mundo entero: estamos ante una crisis educativa y el progreso e implementación del ODS 4 son muy lentos.\nLas organizaciones de la sociedad civil juegan un papel clave: se precisa demandar a los Estados que cumplan con sus responsabilidades\nDurante las demás sesiones relativas a la educación se han puesto de manifiesto temas tan relevantes como son la importancia de la financiación de la formación pública o la preocupante criminalización de la defensa de los derechos humanos. Ambos temas cobran especial relevancia en la región de América Latina, donde Entreculturas y Fe y Alegría trabajamos.\nLas organizaciones de la sociedad civil juegan un papel clave en este contexto: se precisa demandar a los Estados que cumplan con sus responsabilidades fiscales asegurando una educación inclusiva y de calidad, así como promover un modelo de educación de desarrollo sostenible desde la ciudadanía global, formando al alumnado en claves de empatía y tolerancia. \nEl hecho de que la educación haya sido uno de los temas centrales del Foro Político de Alto Nivel nos alerta de la importancia que tiene el ODS 4, pero lamentamos que haya sido un tema ausente en la representación española. Esta ha contado, entre otros, con Cristina Gallach, Alta Comisionada para la Agenda 2030, y Juan Pablo de Laiglesia, Secretario de Estado de Cooperación Internacional y para Iberoamérica y el Caribe.\nEl comité desplazado a la sede de Naciones Unidas para la cita ha protagonizado numerosas intervenciones en sesiones oficiales y organizado eventos paralelos en torno a diversos ODS, pero hemos echado de menos una mención más explícita a su contribución en Ayuda Oficial al Desarrollo (AOD) destinada a educación, cifras que hoy por hoy resultan irrisorias. Esto se refleja en los Presupuestos Generales de 2019, donde la AOD total española se ha situado en 2.938 millones, un 0,23% de la Renta Nacional Bruta (RNB).\nEsta es una mala noticia para la figura de España como agente internacional en la defensa del derecho a la educación en el mundo. El cumplimiento de la Agenda 2030, por su carácter global, interdependiente y multisectorial, necesita que los países asuman con valentía las responsabilidades que tienen no solo en el entorno doméstico, sino también en su dimensión de cooperación y desde la mirada de la coherencia de políticas para el desarrollo sostenible. Esto pasa por incorporar en sus estrategias unos presupuestos de ayuda al desarrollo que refuercen a los países que presentan mayores brechas educativas si es que verdaderamente el Gobierno está convencido de que estos objetivos tienen una lógica local y global que interpela a la solidaridad internacional de España y a su papel en el mundo.\nMacarena Romero y Nuria Ferré trabajan en el área de incidencia de Entreculturas.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Opinión", "Agenda Post-2015", "Objetivos Milenio", "Programas ONU", "Infancia", "ONU", "Desarrollo sostenible", "Organizaciones internacionales", "Educación", "Relaciones exteriores", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}