{"id": "426a8bc3-dfc3-4ef1-50fe-a3dbd0090cb2", "content": "Berlín desbloquea el fondo de garantía de depósitos y allana el camino a la unión bancaria\n\nLos países de la zona euro están a un paso de encajar la pieza clave de la Unión Bancaria. Tras un lustro de negociaciones, Berlín ha levantado el veto a un reaseguro comunitario que proteja los depósitos de los ahorradores europeos. A cambio, los Diecinueve adoptarán un paquete de medidas para reforzar la supervisión bancaria, reducir riesgos y limitar la exposición de la banca a la deuda soberana. Un alto funcionario comunitario aseguró que el Eurogrupo podría cerrar un acuerdo en diciembre para trazar una hoja de ruta para crear ese instrumento.\nLos Diecinueve están más cerca de poner por fin los cimientos al tercer pilar de la Unión Bancaria. Tras haber fijado los mecanismos de supervisión y resolución bancaria, seguía pendiente la creación de un esquema para proteger los depósitos de los ciudadanos. Para Bruselas, ese mecanismo es clave para avanzar en el lento proceso de fusiones entre grupos bancarios de diferentes países del euro y evitar las fugas de capitales que se apreciaron en la última crisis, en especial en el sur de Europa. Entonces, miles de ciudadanos decidieron buscar refugio en otros países para sus ahorros ante la crisis financiera.\nSin embargo, Alemania ha mantenido durante casi un lustro un férreo bloqueo al proyecto de crear ese reaseguro de depósitos. El ministro de Finanzas alemán, Olaf Scholz, ha mostrado este miércoles en una conferencia organizada por Bloomberg en Fráncfort su disposición levantar ese veto a cambio de varias condiciones. Según un documento elaborado por su departamento al que ha tenido acceso EL PAÍS, Scholz propone un \"sistema de reaseguro de depósitos\". Ese mecanismo, amparado por la legislación comunitaria, se basaría en un acuerdo intergubernamental para complementar los depósitos nacionales con un fondo administrado por el Fondo de Resolución Bancaria que estaría compartimentado por países.\nEl documento fija que, en caso de quiebra bancaria, los depósitos se cubrirían de acuerdo con una secuencia de tres pasos. Primero, con los recursos de los fondos de garantías nacionales; en caso de que estos se agoten, se recurriría al reaseguro comunitario a través de préstamos que deberían ser devueltos. Si todavía se necesitara más financiación, el resto de socios de la moneda única intervendrían, aunque en ese caso con el apoyo de un programa del fondo de rescate (Mede).\nLa propuesta de Scholz contiene una de las reclamaciones de Berlín: la limitación de la deuda soberana en los balances de la banca para romper el círculo vicioso que hace que una crisis de la deuda soberana contagie a las entidades de su país rápidamente y viceversa. La propuesta consiste en el palo y la zanahoria. Se fijaría un mecanismo por el que se penalizaría a los bancos sobreexpuestos a los bonos de su país, incluso con la necesidad de realizar provisiones por los riesgos asociados a estos, pero también incentivos para que diversificaran sus carteras. La banca contaría, además, con un periodo de adaptación de entre cinco a siete años.\nEl Eurogrupo del jueves abordará los avances en este terreno. Un alto funcionario comunitario expresó su \"optimismo\", con cautela, y vio viable que en diciembre pueda haber un acuerdo para fijar una hoja de ruta sobre la que empezar a trabajar en enero. Hace apenas un año, en el seno del Eurogrupo se daba casi por muerto a ese instrumento. \"Está en respiración asistida\", se comentaba entonces. En diciembre del año pasado, ese fondo comunitario todavía era un tabú para la canciller alemana Angela Merkel. En la última cumbre de 2018, Merkel tuvo un áspero desencuentro con Pedro Sánchez, quien reclamó que la creación de ese mecanismo constara en las conclusiones del encuentro. Merkel se negó.\nSin embargo, este alto funcionario explica que los países se han movido por primera vez de sus \"líneas rojas\". España ha estado al frente, precisamente, del grupo técnico que ha coordinado los trabajos sobre ese fondo. Fuentes del Ministerio de Economía coincidieron en que los ministros de Finanzas de la zona euro tratarán de aprobar en diciembre una hoja de ruta que deberá ser ratificada por los jefes de Estado y de gobierno.\nEstas fuentes explican que el cambio de posiciones se debe a que, en esta ocasión, se ha colocado el fondo de garantías de depósitos dentro de un paquete más amplio, en el que también hay medidas de reducción de riesgos, limitación de la exposición de la banca a la deuda soberana o el refuerzo en los mecanismos de supervisión. \"Algunos países no estaban interesados en el fondo de garantías pero sí en otras áreas y eso ha permitido avanzar\", sostienen estas fuentes.\n\"Ya no podemos permitirnos este bloqueo. Esto afecta al funcionamiento de nuestro mercado interior. Y afecta la confianza de los ciudadanos de la Unión Europea en nuestra capacidad para solventar problemas\", ha afirmado Scholz en su conferencia. El ministro ha confirmado el temor de algunos países, incluida Alemania, de que ese esquema pueda incentivar a algunos países a trasladar deudas del nivel nacional al europeo. Pero a su juicio, el paquete de medidas despeja riesgos. \"Un seguro de depósitos europeo es visto como un instrumento para promover la igualdad de oportunidades entre bancos de todos los países de la UE\", ha añadido.\nLa propuesta alemana, de hecho, va acompañada de otras medidas: primero, el refuerzo del régimen de supervisión bancaria y la gestión de crisis, que incluiría una armonización de la legislación de insolvencias; segundo, una mayor integración bancaria en Europa reduciendo las exigencias de capital y liquidez para las filiales de un grupo financiero en épocas de bonanza; tercero, la reducción de deuda soberana y carteras morosas en los balances bancarios, y por último, una base común imponible para Sociedades a nivel comunitario.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["UBE", "FGD", "Angela Merkel", "Comisión Europea", "Economía europea", "Organismos financieros", "Política bancaria", "Unión Europea", "Organizaciones internacionales", "Europa", "Economía", "Banca", "Relaciones exteriores", "Finanzas"], "newspaper": "elpais"}