{"id": "42819c85-397d-46c9-4c14-4bf487ada132", "content": "Exceltur augura un estancamiento del turismo en el cuarto trimestre por la quiebra de Thomas Cook\n\nLa quiebra de Thomas Cook, el auge de la competencia en el Mediterráneo y la desaceleración económica forman una tormenta de problemas sobre el turismo de sol y playa en España. Exceltur, la patronal del sector turístico español, ha avisado este martes que espera que el PIB turístico se estanque en un crecimiento del 0% en el último trimestre del año. El adverso panorama económico ha hecho que la organización vuelva a rebajar las expectativas de crecimiento anual del turismo, que caen del 1,6% estimado el julio pasado al 1,4%. Todo esto sin valorar el impacto de un Brexit sin acuerdo ni las consecuencias económicas de los altercados provocados esta semana en Cataluña por la sentencia del procés. De cumplirse dichas previsiones, sería el segundo año consecutivo que el turismo crecería por debajo del resto de la economía española.\nEl litoral levantino y las islas Canarias han sido las regiones más afectadas por los problemas del sector, con un derrumbe de pernoctaciones del 4,9% y el 5,4% respectivamente durante julio y agosto, según cálculos de esta patronal. Exceltur ha alegado que esto es debido a un formato de turismo tradicional actualmente en declive y centrado en los hoteles de costa. El vicepresidente de Exceltur, José Luis Zoreda ha advertido este martes de las consecuencias que supondrá la quiebra de la turoperadora Thomas Cook en este modelo de negocio. Zoreda ha destacado el archipiélago canario, donde la compañía representaba más del 5% de su demanda turística, y ha urgido al Gobierno a aumentar el número de vuelos a escasas dos semanas del comienzo de la temporada alta: “Existe demanda turística, pero a día de hoy no hay suficientes vuelos para cubrirla. Si Aena (el turoperador público de España), no ofrece a las compañías incentivos para que desvíen sus vuelos hacia las islas, toda la temporada estará perdida”. El vicepresidente también ha pedido aclarar el tipo de interés que tendrán los 800 millones de euros en créditos prometidos el viernes por el Gobierno en funciones para paliar la desaparición de Thomas Cook.\nLa recuperación de países competidores en el mediterráneo oriental como Turquía y Egipto, que se habían visto mermados por la inseguridad de las revoluciones árabes y el terrorismo, ha empezado a atraer una buena parte de los extranjeros que hasta ahora canalizaba España, según Zoreda. El descenso de los visitantes extranjeros lo han encabezado los alemanes, con 1,3 millones de pernoctaciones menos en verano (cifra que coincide con las que ha aumentado Turquía, según datos recogidos por la organización).\nEn total, los turistas extranjeros registraron un 2,4% menos de pernoctaciones durante julio y agosto, dato que se compensó con un aumento de su gasto medio y con el incremento de la demanda turística de los españoles. Ambos factores evitaron que el crecimiento del sector cayera por debajo del PIB, situándose al 1,9%, la peor cifra desde 2014.\nA este cóctel de problemas podría sumarse a finales de mes un Brexit sin acuerdo. Aunque una vez más la Unión Europea prolongó la semana pasada las negociaciones con el Gobierno británico para evitar la salida caótica del Reino Unido, la posibilidad sigue sobre la mesa. El 31 de octubre, las Islas Británicas dejarán de ser parte de la Unión si no se alcanza un pacto o se acuerda una nueva prórroga y el impacto económico, según Exceltur, podría superar los 1.400 millones de euros para España tan solo en el sector turístico.\nLa demanda turística creció ligeramente (un 1,2%) entre julio y agosto de este año, según los datos de Exceltur. Pese a que los turistas extranjeros cayeron (-0,5%), la demanda española se intensificó (+3,7%) y llegó a copar un 40% de los alojamientos durante el verano. Las ciudades de interior y la España verde (Cantabria, Galicia, País Vasco y Asturias) registraron el mayor aumento de alojamientos, lo que sugirió un cambio de tendencia respecto al turismo tradicional de costa. Pese a los resultados positivos del verano, la creación de empleo en el sector sí ha notado una recesión. Los afiliados a la seguridad social de las ramas vinculadas al turismo han crecido menos que en junio, pasando del 3,7% al 3,2%. \nRespecto a los altercados debido a la sentencia del procés, que llevaron este lunes a la cancelación de un centenar de vuelos en El Prat de Barcelona, y causaron el bloqueo de trenes en Girona y el cierre de carreteras como la AP-7, Zoreda ha comunicado que “aún es muy pronto para entrar a valorar, pero no serán nada favorables”. También ha recordado las consecuencias económicas derivadas del referéndum de independencia del 1 de octubre de 2017 y de la inestabilidad política que lo siguió, donde se perdieron 319 millones de euros y más de 180.000 turistas, según los cálculos de la patronal.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Thomas Cook", "Exceltur", "PIB", "Patronal", "Independentismo", "Asociaciones políticas", "Indicadores económicos", "Canarias", "Organizaciones empresariales", "Cataluña", "Relaciones laborales", "Partidos políticos", "Ideologías", "Empresas", "Turismo", "Economía", "España", "Trabajo", "Política"], "newspaper": "elpais"}