{"id": "428260c7-6f9e-4eb0-6fa5-7b6a9f9584ef", "content": "Vientos negros en Europa\n\nLa nueva Europa ha empezado ya a moverse después de las últimas elecciones. Ursula von der Leyen llegó a la presidencia de la Comisión de manera poco ortodoxa, los candidatos propuestos no obtuvieron los apoyos suficientes, así que se pusieron en marcha negociaciones a varias bandas y su nombre terminó por imponerse. Para muchos fue un signo de la flexibilidad de las instituciones y de la habilidad de políticos experimentados para encontrar salidas a los atolladeros; para otros fue una mala señal: no se siguieron las reglas de juego y eso es siempre una muestra inequívoca de debilidad.\nHa cambiado el panorama. Por primera vez no existe una mayoría clara con la suma de las dos fuerzas que han gobernado el selecto club de Europa desde su fundación, los democristianos y los socialdemócratas. El Parlamento se ha fragmentado, como ocurre en los Estados miembros: entran nuevas fuerzas, otras sensibilidades, se refuerzan partidos que ponen en cuestión el propio proyecto europeo. Para muchos esto era inevitable y significa que la Unión es cada vez más plural. Para otros es una mala noticia. La fragmentación complica habitualmente los acuerdos, la unanimidad que se necesita para dar pasos más ambiciosos empieza a ser una quimera, pero sobre todo es que la extrema derecha ha entrado en las instituciones con vigor: con la alharaca previsible y una agenda peligrosamente xenófoba y ultranacionalista.\nDentro de poco, Bruselas tendrá que enfrentarse a la posibilidad de un Brexit sin acuerdo. Los poderosos engranajes de las instituciones europeas van a ser sometidos a una prueba para que la que no está escrito el guion, por muchos planes de contingencia que se puedan poner en marcha. Y es ahora cuando se verá hasta qué punto las costuras que mantienen unido el proyecto resisten el embate. Y, sobre todo, cómo.\nLa Unión va a seguir adelante sin el Reino Unido, se vaya como se vaya (si es que se va finalmente). La cuestión que importa es con cuanta fortaleza y cohesión afrontará el futuro. Los datos económicos no acompañan, el crecimiento es frágil y las amenazas, cada vez mayores: la guerra comercial y financiera entre Estados Unidos y China, los cambios profundos de un mundo donde reinan los colosos tecnológicos, las sutiles e irreversibles transformaciones del mercado de trabajo. Tampoco rema a favor la situación política: Trump está rompiendo los estrechos vínculos de Estados Unidos con Europa, el motor alemán anda un poco averiado, la Rusia de Putin siembra cizaña cada vez que puede.\nLa cuestión que importa es con cuanta fortaleza y cohesión afrontará Bruselas el futuro si finalmente se produce la salida del Reino Unido\nEn unas circunstancias tan delicadas conviene acordarse cómo empezó todo y por eso no queda más remedio que volver a las ruinas de la Europa destruida tras la II Guerra Mundial. La inmensa desolación, las largas caravanas de gente perdida, la depravación moral a la que obliga la necesidad de sobrevivir en un mundo desahuciado, la humillación que para tantos significó la derrota. Y es que, entre otras cosas, lo que ocurrió entonces es que una parte de Europa combatió contra otra parte de Europa. Los desgarramientos y contradicciones que produjo tanto horror quedan ilustrados en una anécdota que Curzio Malaparte recoge al principio de su novela La piel (1949), que reconstruye lo que sucedió en Nápoles tras la llegada de los aliados con las tropas americanas al frente. A los soldados y oficiales italianos que, hasta ese momento, habían estado luchando al lado de Hitler tuvieron que cambiarles de uniforme para que hicieran justamente lo contrario: perseguir a los alemanes. “Me sentía maravillosamente ridículo con mi uniforme inglés”, explica aquel escritor que estuvo en el Partido Nacional Fascista, del que fue expulsado por Mussolini a principios de los treinta, y que terminó su vida próximo al comunismo. Eran uniformes “de los que se había despojado a los soldados británicos caídos en El Alamein y en Tobruk”. “En mi guerrera”, escribe, “se veían tres agujeros de proyectiles de ametralladora. Mi camiseta, mi camisa y mis calzoncillos estaban manchados de sangre. Incluso mis zapatos habían sido quitados al cadáver de un soldado inglés”.\nA otro escritor, que entonces seguía siendo fascista, lo detuvieron los partisanos en su casa de Rapallo el 3 de mayo de 1945. Ezra Pound estaba traduciendo a un filósofo chino, heredero de Confucio, y les propuso a quienes lo habían atrapado hacer un programa de radio. Aquí las Cenizas de Europa, la Voz de Europa en Cenizas era su título. Lo cuenta Patricio Pron en su novela No derrames tus lágrimas por nadie que viva en estas calles.\nCon el episodio del Open Arms, donde la Italia de Salvini ha hecho bandera del rechazo al otro, ha soplado desde el Mediterráneo un viento negro. La Europa de ahora no puede olvidarse que surgió de aquellas cenizas que cubrieron otra Europa, la que fue devastada tras una larga guerra que se hizo para frenar las ambiciones que alentaban un proyecto totalitario de unos líderes que creían en la superioridad de su pueblo frente a todos los demás.\n \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/26/2019, 19:01:45", "tags": ["Opinión", "Segunda Guerra Mundial", "Unión Europea", "Historia contemporánea", "Europa", "Organizaciones internacionales", "Historia", "Guerra", "Relaciones exteriores", "Conflictos armados", "Conflictos"], "newspaper": "elpais"}