{"id": "428205a9-2977-4824-5dc6-a845a1107430", "content": "La vida sigue, pero El Paso se resiste a olvidar\n\nLa fuerza del escorpión, la mascota del instituto Horizon, que se yergue imponente en el desierto a las afueras de El Paso, acompañaba este lunes a los alumnos en su regreso a las aulas después de la matanza. Tendrán que aprender a vivir con una ausencia, la de Javier Rodríguez, 15 años, jugador del equipo de fútbol, a quien muchos recordaban por un aparatoso flequillo, cuyo segundo año en el centro se vio truncado por una desdichada visita al Walmart. Por la megafonía, en los pasillos del instituto, se anunciaba una vigilia por la tarde para recordar al chico, que estudió toda su vida en el distrito. Carteles luminosos recuerdan su nombre en la autopista.\nLos psicólogos atendían a los amigos del muchacho. Y a todos aquellos jóvenes del centro, con un 83% de hispanos, que no alcanzaban a comprender por qué alguien condujo nueve horas para matar a quienes tenían su mismo color de piel. “Es incomprensible que alguien de fuera de la ciudad venga a matarnos simplemente por quiénes somos. Que haga eso por el color de nuestra piel. Javier no eligió el color de su piel, ninguno de nosotros lo hicimos”, lamentaba el superintendente del distrito escolar, Juan Martínez.\nEn otro distrito, el de Socorro, los alumnos acudieron a las clases vestidos de blanco en recuerdo de las víctimas. La vida sigue, pero en El Paso nadie quiere olvidar.\nEn las escuelas, en las calles, la normalidad buscaba abrirse paso en una ciudad conmocionada el primer día laborable tras la matanza. Pero en el Walmart el tiempo seguía detenido en el sábado. Los mismos coches de quienes compraban la fatídica mañana seguían estacionados en el extenso aparcamiento, que permanecía acordonado. Los cadáveres que yacían en el interior no fueron sacados hasta el domingo por la tarde.\nLa actividad sigue siendo frenética en los dos hospitales que atienden a los heridos, dos de los cuales fallecieron este lunes, elevando la cifra de muertes a 22. El colegio cercano al complejo comercial donde se improvisó el centro de atención a las familias ya no registra la tensión del fin de semana, cuando se pusieron perros para jugar con los niños, mientras los padres buscaban ansiosos respuestas que tardaban en llegar. Mientras, en Dayton, Ohio, las nueve víctimas mortales del tiroteo del domingo fueron identificadas el mismo día, en El Paso este lunes no se ha publicado aún oficialmente la lista de fallecidos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Matanza El Paso", "Patrick Crusius", "Tiroteos", "El Paso", "Texas ", "Incidentes", "Estados Unidos", "Asesinatos múltiples", "Racismo", "Norteamérica", "Asesinatos", "Delitos odio", "Discriminación", "América", "Prejuicios", "Sucesos", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}