{"id": "4289af48-cb6e-434a-7392-d759f949ff17", "content": "Una inusual ola de protestas en Egipto desafía al presidente Al Sisi\n\nEn una inusual ola de protestas contra la corrupción en Egipto, donde la disidencia permanece atenazada por la represión, centenares de jóvenes se concentraron la noche del viernes en El Cairo y otras ciudades del país. La policía dispersó a los manifestantes con gases lacrimógenos y material antidisturbios, en una acción sin precedentes desde 2016, informa Reuters. En las marchas se corearon consignas contra el presidente Abdelfatá al Sisi, en el poder desde 2013 tras haber derrocado al islamista Mohamed Morsi. Las fuerzas de seguridad practicaron decenas de detenciones en la capital egipcia, así como en Alejandría y Daimeta (delta del Nilo) y en Suez (en la costa del mar Rojo).\n“¡Al Sisi, lárgate!”, era el grito que se escuchó en la emblemática plaza de Tahrir de El Cairo, epicentro de la revolución popular que desembocó hace ocho años en el derrocamiento del dictador Hosni Mubarak después de tres décadas en el poder. Evocaba el célebre lema que recorrió las calles de la capital de Túnez antes de la caída, también en 2011, del presidente Zin el Abidín Ben Alí, fallecido el jueves en el destierro en Arabia Saudí. Las manifestaciones están prohibidas en Egipto desde el golpe de 2013, y miles de opositores han sido detenidos desde entonces.\nLa protesta fue convocada a través de las redes sociales por el empresario egipcio Mohamed Alí, autoexiliado en España. Este antiguo contratista con las Fuerzas Armadas ha difundido vídeos virales en Facebook en los que acusa al antiguo mariscal Al Sisi de encabezar una trama de corrupción en el Ejército, que controla empresas que representan el 3% del Producto Interior Bruto del país norteafricano. Denuncia que el presidente, su esposa y altos cargos del Gobierno se apropiaron de 13 millones de dólares que él había facturado a la Administración durante la construcción de un hotel de lujo para una compañía castrense. Abogados egipcios han presentado una querella contra Mohamed Alí por “alta tradición” y “difundir noticias falsas para confundir a la opinión pública”.\nEl mandatario egipcio se encuentra en Nueva York para asistir a las sesiones de la Asamblea General de la ONU, donde espera reunirse con el presidente de Estados Unidos, Donald Trump, quien, en tono desenfadado, le llamó hace una semana “mi dictador favorito”. Al Sisi ha negado las imputaciones del empresario Alí y asegura que los grandes proyectos que ha promovido “son de la nación”. Entre otras obras faraónicas durante su mandato en Egipto, donde uno de cada tres ciudadanos vive en la pobreza, figuran la ampliación del canal de Suez o la construcción de una nueva capital en el desierto. “Juro por Dios que en la Presidencia cada uno se paga su comida”, declaró, de acuerdo con información de Efe.\n“Las fuerzas de seguridad han ejercido con reiteración un uso brutal de la fuerza bajo el presidente Al Sisi para aplastar protestas pacíficas”, advirtió este sábado en un comunicado Michael Page, subdirector regional de la ONG basada en EE UU Human Rights Watch. “Las autoridades deben adoptar medidas para evitar las atrocidades cometidas en el pasado”.\nTras encabezar el golpe militar y civil que depuso a Morsi, primer presidente civil y democráticamente elegido en Egipto, Al Sisi obtuvo el 97% de los votos en las presidenciales organizadas en 2014. Cuatro años después fue ratificado en el cargo con un porcentaje similar, en medio de una abstención cercana al 60% del censo y sin candidatos rivales.\nEn 2016 más de 150 personas fueron condenadas a penas de cárcel de hasta cinco años por haber participado en protestas pacíficas contra la entrega a Arabia Saudí de dos estratégicas islas del mar Rojo por parte del presidente Al Sisi. Los manifestantes fueron acusados de no contar con aprobación gubernamental para las marchas, en virtud de una legislación a aprobada en 2013 para reprimir a la oposición islamista.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Abdel Fatah al Sisi", "Hosni Mubarak", "Donald Trump", "Egipto", "Primavera árabe", "Protestas sociales", "Revoluciones", "Malestar social", "Oriente próximo", "África", "Corrupción", "Conflictos políticos", "Asia", "Delitos", "Problemas sociales", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}