{"id": "428a3e46-e7d1-4aaf-450b-56692d6d7776", "content": "Alves, la vuelta a casa del futbolista con más títulos\n\nMás de 20.000 aficionados han recibido este martes por la noche en el estadio de Morumbí por todo lo alto a Dani Alves, 36 años, el nuevo fichaje del São Paulo. \"Soñé con este momento y ha llegado. Es la primera vez que recibo la camiseta de un equipo del que soy fan\", ha dicho cuando Kaká le ha entregado la camiseta con el 10 a la espalda. Es el segundo gran recibimiento en el regreso a casa del brasileño, que desde los 19 años jugaba en Europa. La estrella de Brasil en la reciente Copa América y exjugador del Paris Saint-Germain fue recibida el lunes en el aeropuerto de vuelos domésticos –venía de Fortaleza, donde estaba de vacaciones - por una multitud enfervorecida de aficionados. El club no ha revelado por ahora cuándo se estrenará, pero el futbolista más premiado del mundo tiene un objetivo claro: disputar el Mundial de Qatar, en 2022. Una lesión le impidió ir al de Rusia en 2018.\n“Por mi país, por mi pueblo, por el club de mi corazón”. Con esta frase del veterano lateral derecho en un tuit sobre una foto del futbolista de crío, anunció el São Paulo el fichaje la semana pasada. El lunes aterrizó con la chaqueta oficial del club y besó el escudo. Jugará con el 10 gracias a un contrato hasta 2022, según la prensa local. Él mismo ha contado que su sueño era jugar con el São Paulo y el Barça, y que ahora es el momento de completar aquel sueño adolescente. El club paulistano es el quinto en la liga brasileña a notable distancia del líder, el Santos. Según el portal UOL Esporte, Alves se convierte en el jugador mejor pagado de la liga brasileña con un sueldo de 1,5 millones de reales (337.000 euros). Ni el club ni el jugador han hablado de cifras.\nCompartirá equipo con el español Juanfran, que juega en el mismo puesto y ha firmado con el club paulistano hasta 2020. El único español que hasta ahora había jugado en el São Paulo lo hizo hace décadas, en los años treinta del XX.\nEl brasileño, al que España también dio la nacionalidad hace años, tiene la costumbre de terminar sus contratos antes de cambiar de club, de modo que sus traspasos a lo largo de su carrera solo han supuesto 35 millones de euros. Los representantes de Alves también han negociado con el Flamengo de Río de Janeiro en esta ocasión, según ha admitido su presidente, pero ha elegido el proyecto de largo plazo del São Paulo con la vista puesta en jugar en Qatar. Entonces tendrá 39 años.\nAlves estaba sin club desde que terminó su contrato de dos temporadas con el PSG, pese a que lideró a la Canarinha hasta la victoria en la Copa América, este julio, y fue designado el mejor jugador del torneo. El caso es que tras el triunfo en ese campeonato seguía sin club para la próxima temporada. Tanto es así que el pasado 26 de julio escribió en su página de Facebook: “Busco trabajo, ¿dónde pongo mi currículo? Que alguien me avise por aquí si lee esto!!”. Era un mensaje en portugués junto a una foto suya con el 13 de la selección brasileña.\nEl jugador más premiado de la historia ha levantado 40 copas frente a las 37 de Pelé antes de regresar a su patria a jugar profesionalmente al fútbol. Alves ha hecho prácticamente toda su carrera en Europa, adonde llegó en 2002 para jugar con el Sevilla. Después vinieron sus años de mayor gloria con el Barça de Messi; los años de los mayores triunfos, incluidas tres Champions. El brasileño pasó más tarde por el Juventus y el PSG.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Daniel Alves", "São Paulo FC", "Mundial 2022", "São Paulo", "Estado São Paulo", "Mundial fútbol", "Copa del Mundo", "Brasil", "Fútbol", "Equipos", "Campeonato mundial", "Sudamérica", "Latinoamérica", "Competiciones", "América", "Deportes"], "newspaper": "elpais"}