{"id": "429800d3-086c-460c-4819-0cc97c37daa1", "content": "Devolvednos la ‘regla de oro’ y quedaos el resto\n\nDevolvednos ya la regla de oro de la inversión pública y quedaos con todo lo demás... O mantenedlo a cocción lenta, si queréis. Las propuestas de una reforma profunda del Pacto de Estabilidad son estupendas, pero tardías. No esperemos, no aplacemos actuar en política presupuestaria (fiscal) a que la desaceleración vire a recesión. Activémosla ya.\nLo más urgente es recuperar esa regla, que el Ecofin censuró a Jacques Delors cuando se ultimaba Maastricht en 1990-1991: que la inversión pública productiva no compute al contabilizar el déficit público, para que no se convierta en la primera víctima de eventuales recortes, al ser políticamente más fácil de aplicar que otros.\nHasta el Consejo Fiscal Europeo, poco sospechoso de heterodoxia, lo acaba de recomendar (con cautelas): introducir “alguna versión de la regla de oro en la normativa fiscal para estimular la inversión pública (...) puede haberse convertido ahora en justificado” (Assesment of the EU fiscal rules). Albricias.\nPorque recortar la inversión pública “puede tener un considerable efecto negativo a corto plazo”, reconoce. Y los más afectados han sido ya los países vulnerables rescatados, que “han visto reducirse sus cotas” de esa inversión. Lo que es clave, en negativo, “para su futura evolución” de cara a recuperarse.\nEl recelo del Consejo estriba en que esa despenalización de la inversión pública productiva se convierta en un “incentivo para recalificar [disfrazar] gastos normales a la categoría de inversiones”. Para evitarlo, propone las soluciones de que quien pretenda excluirla de la austeridad someta su carácter “productivo” al “escrutinio reforzado” de la Comisión”. Y que esta deba contar con un dictamen preceptivo previo de la Autoridad Fiscal independiente nacional (en España, la AIREF).\nY es que el Consejo calcula que este declinante factor de estímulo “apenas” ha servido para sostener un insuficiente crecimiento económico de la eurozona, de un 1,5% anual.\nBienvenida recomendación. Ojalá triunfe más que sus precedentes: Delors (1990); Mario Monti, Cristine Lagarde, Henrik Enderlei/Jean Pisany-Feerry y Economistas contra la crisis (2014). Amén de la contribución española de 2015 a la unión fiscal (Better economic governance in the euro area). Entre otras.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/15/2019, 19:01:45", "tags": ["Pacto estabilidad UE", "Comisión Europea", "Austeridad", "UEM", "Recortes presupuestarios", "Política económica", "Unión Europea", "Finanzas públicas", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Economía", "Finanzas"], "newspaper": "elpais"}