{"id": "429b8e5c-d272-4800-6504-d50389cabf01", "content": "The Greta Thunberg generation\n\nOn a sunny afternoon in late summer, Roger Pallás, a 22-year-old Catalan student with blond hair and a wiry build, sits behind the wheel of his van on his way to the Costa Brava while he sings: “The people gonna rise like the waters, we’re gonna face this crisis now…” He has been trying to promote this song at the climate change protests in the city of Girona, but though he has sent it out to plenty of contacts via WhatsApp, he says people struggle with the lyrics.\nSomewhere along the way, he stops to pick up his classmate and fellow climate-change warrior Lucas Barrero, another 22-year-old who hails from Andalusia. As they head for the sea, Barrero talks about the book he has just published, El mundo que nos dejáis (or, The World You Are Leaving Us) which he says is more like a manifesto aimed at “creating a bit of awareness.”\nOne line in the book reads: “We are the first generation that will suffer, or rather, is already suffering the effects of the ecological and climate crisis. But we are the last generation that can do something to stop the disaster.”\nAs the van cuts through the pine trees to reveal an expanse of sea ahead, the conversation turns to veganism. Roger, who was born in a region of industrial pig farming, eats no animal products. The talk moves on to the Climate Change Law, which Lucas declares was a non-starter. And then they start to discuss the Belgian environment minister, who was forced to resign at the start of the year after suggesting that the student climate change protests that have taken the world by storm are being directed by unnamed powers instead of being a spontaneous movement.\nYour excuses have run out. And for us, time is running out\nActivist Greta Thunberg\nBarrero points out that the protests started by the Swedish teenager Greta Thunberg a year ago may be led by young people and children, but for every youngster there are potentially two parents and four grandparents. So for every million students, there could be six million adults behind them. And this means that while it may be a children’s movement, its influence is massive.\nIt’s what they are discussing when Roger turns onto a track and stops in front of a diving school at the beach of Sant Pere Pescador. This is the workplace of Ander Congil, a 22-year-old from the Basque Country and the third member of the trio that is responsible for importing Thunberg’s movement to Spain. Emerging from a rack of wetsuits with a broad smile, he throws his arms around his friends.\nBound by a love of nature, the three young men met while studying for a combined Environmental Science and Biology degree at the University of Girona. Since then they have shared apartments, hiked and traveled together. All three were blown away by the arguments that Thunberg laid before world leaders in Katowice, Poland, during the UN conference on Climate Change at the end of 2018. “Your excuses have run out,” she told them. “And for us, time is running out.”\nMoved to action, the three young men decided to stand outside the Girona offices of the regional government on a Friday in January with a banner reading “Vaga pel clima” (Strike for the climate). It was  the first protest in the country. Two friends and two curious bystanders boosted their numbers to seven.\nSeveral weeks later, they were being called by people from other cities wanting to know how to join the Fridays for Future movement. As it gathered momentum internationally, they attended regional, national and international meetings, met with scientists, traveled to the European Parliament and managed to get hundreds of people out onto the streets of Girona. As Roger Pallàs says as he sits on the beach at dusk: “The whole thing exploded in a way we didn’t expect. It gave us strength and we haven’t stopped since.”\nThere has possibly never been a mass movement that has spread this fast. Thunberg held her first vigil on August 20, 2018. She was alone. Seven months later, during the first global climate strike on March 15, 1.4 million people flooded the streets of more than 2,000 cities in 128 countries, according to the organizers, and Thunberg consolidated her role as the inspiration for a generation drawn together by a mounting frustration with the passive approach of adults and political leaders to the state of the planet.\n“When I saw Greta, it gave me hope. Hope because there are many more of us Gretas in the world, moving with one voice and one demand: Leave us a liveable planet,” says Hugo Abad, a 19-year-old student from Tomelloso, in Ciudad Real province.\nAfter joining the movement in Madrid, where he studies, Abad went home for the holidays this summer and engaged young people in Tomelloso, a town of 36,000, via Instagram. In August, dozens of them got together and demanded that the city council declare a climate emergency, which is the movement’s standard request.\nAdelaïde Charlier, a 19-year-old Belgian and the face of the protests in Brussels, has marched with Thunberg and has been received, among others, by French President Emmanuel Macron. She became active after watching Thunberg’s first video on Facebook, the one where she tells politicians, bankers and businessmen at the World Economic Forum in Davos that “our house is in flames … I want you to panic,” and reminds them that, according to the UN’s Intergovernmental Panel on Climate Change (IPCC), “we have less than 12 years left in which to correct our mistakes.”\n“What she says is so powerful,” notes Charlier. “All those points she makes… when you hear them said by such a young girl, you want to do the same, to join her, and you think everybody else should too. I believe that her stance has changed young people’s mentality. We were aware there were problems but we weren’t aware of the emergency. It’s important to realize that this is a crisis. And the only way to be heard and put pressure on adults is by protesting.”\nThe movement continues to spread. This summer, 400 youths from 38 countries met in Lausanne, Switzerland, to try to establish common ground and coordinate actions such as the next global climate strike on September 27. In the declaration, drawn up in Lausanne, they say that global warming should be less than 1.5°C from pre-industrial levels. And they issue their generation’s warning: “The collapse of our society and our ecosystems are on the horizon, and time is running out. What happens in the next months and years will determine what humanity’s future looks like. Our collective extinction is one possible consequence… We have met in Lausanne, united by our common fears and goals and because the time to act is now.”\nKelmy Martinez, a 21-year-old from Switzerland who helped organize the summit, believes her generation is united by issues that can no longer be ignored. “Our parents grew up in a world in which everything was going well; it was the end of the Cold War and the economy was growing,” she says. “We, on the other hand, have witnessed 9/11, the Madrid and London attacks, the 2008 economic crisis, the 2011 debt crisis. And we’ve started to ask questions, like is this the right way to live and do business? And to realize that there is a human and environmental crisis; that something in the system is faulty because this wouldn’t happen in a system that works. Greta appeared at a crucial moment. People were ready to get together to protest.”\nCamila González, for example, had never been to a demonstration in her life, but she decided to join this movement in Mexico City, almost 10,000 kilometers from where it began. At 15, she was tired of feeling that her opinion didn’t count, and the fact that it was a girl of her age who was making her voice heard and leading the protest gave her courage.\n“Before this, it was frowned upon if a child made demands on an adult, but the roles are being reversed,” says González, who has become one of the most active Fridays for Future activists in Mexico. “Today, it’s our generation who has a voice and the power to improve things.”\nIn Mexico, it is not only the young but also the girls who are taking the reins. There are around three females for every male coordinating the movement here. “It’s a total revolution,” says Clara Martínez, 22, one of the organizers of the global climate strike in March. It was all arranged in less than a month using WhatsApp, Instagram and video calls. “My heart was racing,” she says of the event. “We didn’t know what to expect.”\nThe Mexican contingent has been the most active in Latin America, with 220 events under its belt and a presence in 60 cities. But Mexico is not Sweden, and importing Fridays for Future involves recognizing the conflicting realities in a country where 52 million people are living in poverty, where corruption has paved the way for atrocities, and violence takes tens of thousands of lives a year. In 2018, for example, 21 environmentalists were murdered, according to the Mexican Center for Environmental Law.\nLatin America is the most dangerous region when it comes to defending the environment. According to Global Witness, more than half the murders of environmentalists are committed there. Still, the continent has a long tradition of fighting for the environment. In fact, before Greta hit the world stage, Colombian youngsters had squared up to their elders in a bid to protect the Colombian Amazon. In 2017, 25 children and students sued the State for not guaranteeing their rights to life and the future of the environment. To everyone’s surprise, the Supreme Court ruled in their favor last year.\nThanks to these 25 youngsters, the Colombian Amazon is now recognized as being a legal subject; the State is obliged to make an inter-generational pact, and the government has had to take on board the fact that deforestation triggers imminent and serious danger for all Colombians, for present and future generations as it destroys the planet’s only means of controlling the damage done by carbon dioxide emissions.\nThe 25 plaintiffs, in one degree or another, have become symbols of the green movement. Ten-year-old Aymara Cuevas, for example, from Itagüí near Medellín, now leads the environment committee in her school and can be seen fronting protests along with her classmates.\nYurshell Rodríguez, 24, was born in the Colombian archipelago of San Andrés y Providencia. Just weeks ago, she stood in front of more than a thousand businesspeople and academics at a summit on sustainability in Bogotá. “The forecasts say that in 2070, 17% of my island will be under water,” she told them. “That means that the beaches where I have been and probably my Raizal culture [an indigenous group from San Andrés] will disappear. We can’t let that happen.”\nAnother young woman who sued the state, Laura Jiménez, 23, says that when Greta broke onto the environmental scene, young people realized there were many different ways to protest. “It doesn’t matter if you are not a pure environmentalist,” she says. “We don’t need a hundred perfect activists; what we need is for all of us, though imperfect, to be aware that each of us, wherever we are, can do something.”\nThunberg has made the movement solid and homogenous, centering around the request that scientists should be listened to. “This is not a future problem,” says 21-year-old Brazilian Nayara Almeida, who helped to mobilize support in Río de Janeiro for the global climate strike in March, which spread to 24 cities across Brazil. “We are already experiencing the climate emergency.”\nAccording to Almeida, the movement now has 2,000 young members in 50 cities. And when the Amazon started to burn in August, they protested along with Fridays for Future groups all over the world, who mobilized in record time to demonstrate in front of Brazil’s embassies. In Buenos Aires, on August 23, the Brazilian embassy was confronted with a banner that read: “The planet is going to be uninhabitable by 2050.” Among the protestors was Bruno Rodríguez, 18, a law student wearing a shirt bearing the words Youth for the Climate – a group he belongs to and which he represented at the UN’s Youth Climate Summit in New York. Of the hundred participants subsidized by the UN, 13 are Latin American and Rodríguez is the only one from Argentina. “The idea is for each region to present one proposal so they understand what is happening in our countries,” he says.\nThis youth encounter preceded the UN’s official Climate Action Summit that opened on September 23 in New York. It was this event that saw Greta sail across the Atlantic, eschewing, as might be expected, air travel to get to Manhattan. The Economist wrote an article headlined The Greta Effect, which explored something called flygskam – a word meaning “flight-shame,” which has triggered a significant decline in the number of airline passengers in her country.\nThe Greta effect could also be responsible for the historic election results for the Greens at the last European elections, where they were the first choice for many young people in Germany, Austria and France, according to exit polls. But it wasn’t just the young. A post-electoral survey found that combating climate change and protecting the environment was the main reason for going to the polls in seven countries, namely Denmark, Sweden, the Netherlands, Germany, Luxembourg, Austria and France. And in the space of a year, it has moved from being the fifth- to the second-biggest concern for EU citizens.\nFridays for Future is no longer just attracting the young. According to Miriam Leirós, a 42-year-old teacher who heads Teachers for Future in Spain, the movement has triggered both hope and shame in equal parts among a number of demographics. “Hope because you see that some generations are not asleep and are capable of putting up a fight. And shame because it has had to be young people pulling us along by the ear.”\nAt midday on August 23 in the center of Madrid, young activists prepared to pull some ears a stone’s throw from the Brazilian embassy. Saúl Flores, a poet and student, instructs a group of novices in the art of performing a “die-in” – something like a sit-in except the activist simulates death and peacefully obstructs the police from doing their job.\nThis act is the trademark of the London ecology group Extinction Rebellion. Set up in 2018, Extinction Rebellion brought the center of London to a standstill for days last April when more than a thousand activists were arrested. In Madrid, civil disobedience workshops are being taught in which one participant plays dead while another takes the role of a police officer and tries to shift them.\n“Rebellion or extinction!”is the cry chanted outside the Brazilian embassy. Three teenagers join the group and memorize slogans, their eyes burning with the romantic fervor of their first protests. “It’s not fire, it’s capitalism!” they shout.\nA woman joins with her 12- and 16-year-old daughters. “Greta is a role model, a very brave person,” say the girls. “I’m an absolute fan. But I’m concerned she could suffer from overexposure by the media,” adds the mother.\nThe following day, a Fridays for Future group is meeting at a squatter center called La Ingobernable (The Ungovernable), which has been turned into the center of operations for climate activists. They don’t let the reporters in, but during their lunch break, some agree to talk inside a room under the watchful gaze of a Mickey Mouse wall graffiti (judging by his eyes, Mickey looks like he is on LSD.) On the table is a spread of gazpacho, chickpea salad and vegetable pasta – a sign that there is a concerted effort to pursue a more environmentally friendly lifestyle.\nAlejandro Martínez, 25, speaks first: “Up to now, the messages of the previous generations were always hopeful,” he says. “But the climate emergency is real. According to the IPCC, we have 10 years to stop the global temperature rising more than 1.5°C. We have grown up aware of the danger and aware that nothing is being done about it.”\n“There have been a lot of people concerned about this but not knowing what action to take. This has been a way of channeling all that energy,”adds Koro López de Uralde, 23, the daughter of the former director of Greenpeace Spain and leader of the green party Equo, Juantxo López de Uralde.\nAnd Manuela Martín, who at 16 is the youngest member here, sums up what her generation feels in a word: “Rage.”\nEL PAÍS is part of Covering Climate Now, a global initiative involving 220 news organizations focused on drawing attention to the climate crisis.\nEnglish version by Heather Galloway", "date": "09/27/2019, 19:01:45", "tags": [], "newspaper": "elpais"}