{"id": "429eef55-1631-49ba-7477-ed3c1ea77943", "content": "El malestar de los españoles con los políticos marca\nun récord en septiembre\n\nLa desafección ciudadana hacia los partidos y los políticos ha marcado un nuevo récord en septiembre. El 45,3% de los encuestados en el último barómetro del Centro de Investigaciones Sociológicas (CIS) los sitúan como uno de los tres principales problemas del país, solo por detrás del paro (60%) y a menos de 15 puntos de distancia. La encuesta se realizó entre los pasados días 1 y 18, cuando se quemaban los últimos cartuchos para lograr un pacto de investidura finalmente frustrado, pero el malestar viene creciendo desde 2015.\nNo hay que remontarse mucho en el tiempo para encontrar el que hasta ayer era el peor dato en la serie histórica del CIS sobre la percepción de la clase política. El anterior peor registro se produjo en el barómetro de julio (38,1%), cuando el porcentaje de los preocupados subió seis puntos respecto a junio.\nLa serie se inició en mayo de 1985. Entonces los políticos eran el problema de mayor calado solo para el 4,7% de encuestados. La falta de trabajo era, mucho más que ahora, la preocupación más acuciante (94,4%) seguida del terrorismo de ETA (37,6%) y la inseguridad ciudadana (32,9%). La parálisis institucional provocada por la incapacidad para alcanzar pactos entre los partidos ha disparado la animadversión hacia los políticos desde 2015. Su imagen ha empeorado más de 30 puntos desde diciembre de ese año, cuando se celebraron las elecciones generales que acabaron con el bipartidismo y los partidos generaban el recelo del 14,8% de encuestados.\nEl paro supone el principal problema (y no solo uno de los tres principales) para el 36,2% de los 5.906 entrevistados entre el 1 y 18 de septiembre —periodo que coincide con los últimos tanteos para alcanzar un pacto, aunque el plazo para formar Gobierno concluyó el día 23 —, frente a un 21,7% que señala a los políticos. El bloqueo y hastío político de los últimos tiempos se reflejan en que casi cuatro de cada diez españoles sienten que la situación es peor que en 2018. La situación política recibe una nota muy negativa, pues casi el 77% estima que es mala o muy mala.\nLa mala opinión de los políticos queda patente en la valoración de los principales líderes. Todos suspenden. El presidente del Gobierno en funciones, Pedro Sánchez (PSOE), es el que más se acerca al aprobado, con 4,3 puntos sobre 10, tres décimas menos que en julio. Le siguen, igualados a 3,2 puntos, Albert Rivera (Ciudadanos), que pierde dos décimas, y el coordinador federal de IU Alberto Garzón, cuatro. El líder de Podemos, Pablo Iglesias (3,3 en julio), iguala a 3,1 con Pablo Casado (PP), que mantiene la misma valoración. También empeora Santiago Abascal, de Vox, con un 2,2 (una décima menos que en julio).\nEl CIS atribuye al PSOE una estimación de voto del 34,2%, 5,5 puntos más que en las elecciones generales del 28 de abril (28,68%). Los socialistas doblan al PP, que con un 17,1% mejoraría ligeramente el resultado del 28-A (16,70%). Ciudadanos es el partido que peor parado sale en comparación con las últimas generales. La formación de Albert Rivera se deja tres puntos respecto a abril (15,86%). Vox también sufre un fuerte retroceso y cae al 7,5% (10,26%). Unidas Podemos —14,3% en abril— obtendría un 15,5% en estimación de voto, resultado de la suma de Podemos (11,2%), En Comú Podem (1%) e Izquierda Unida (3,3%).\nEn esta ocasión no se computa a Unidas Podemos sino que las formaciones de Pablo Iglesias y de Alberto Garzón aparecen desagregadas. “Lo dice así la gente. Es una pregunta abierta. No lo vamos a ocultar. Es un fenómeno nuevo”, expuso José Félix Tezanos en conversación con este diario. El director del CIS afirmó que no se cambió la metodología, pero reconoció que la estimación de voto “no es comparable” con la de julio. Por las fechas en que se realizó el sondeo no se tiene en cuenta el impacto de Más País, la plataforma que Íñigo Errejón encabezará el 10-N, en el tablero político.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Políticos", "CIS", "Encuestas", "Opinión pública", "Elecciones", "España", "Sociedad", "Política"], "newspaper": "elpais"}