{"id": "42ab331a-eba2-4a89-665b-02811fcd4675", "content": "Los juzgados mercantiles de Madrid están saturados por las demandas hipotecarias\n\nNi lenta ni politizada. La Justicia en España, según el presidente de la Audiencia Provincial de Madrid, Juan Pablo González, es \"de las mejores de Europa\", aunque reconoce que hay asuntos en los que la respuesta al ciudadano no es todo lo rápida que desearían los jueces. Las secciones mercantiles de la Audiencia Provincial de Madrid están llegando a \"una situación de extrema gravedad\" por que la Justicia \"no está preparada\" para asumir la ingente cantidad de recursos de apelación sobre asuntos hipotecarias que llegan. \"Las demandas en masa son imposibles de resolver de forma rápida\", indicó. \nGónzalez  reclamó a \"los poderes  ejecutivo y legislativo que articulen mecanismos alternativos para evitar las demoras y los gastos innecesarios de los ciudadanos\". Las reclamaciones a entidades bancarias por créditos hipotecarios se contabilizan por miles y, por tanto, en palabras de González  \"la situación es extrema por la incidencia de recursos sobre contrataciones, sobre todo, de derecho bancario (hipotecas, multidivisas, IRPH). La Administración de Justicia no esta preparada para hacer frente a este litigiosidad en masa porque hablamos de decenas de procedimientos en los juzgados. Hay más de 4.000 recursos  y los ciudadanos tienen el derecho de obtener respuesta por otras vías\", ha subrayado el magistrado.\nAsimismo, González cree que \"la respuesta pasa por impulsar y reforzar las medidas legislativas que favorezcan e impulsen mecanismos de reclamaciones extrajudiciales sobre todo en asuntos de hipotecas donde el debate jurídico está agotado\".\nLa Audiencia madrileña constituye el tribunal más grande de España con 146 magistrados y 30 secciones, quince de la jurisdicción civil y quince en la jurisdicción penal. Las secciones civiles cuentan solo con siete magistrados, una cifra \"insuficiente\" ante la avalancha de recursos sobre condiciones generales de contratación (4.000 más respecto al 2017), según consta en la Memoria Anual de la Audiencia Provincial.\nGonzález ha solicitado un número mayor de magistrados en secciones penales y civiles, más equipos psicosociales para las secciones de familia y la implantación del expediente digital, ya que considera que se está \"muy atrasado\" en este aspecto.\nDurante 2018, la cifra de asuntos ingresados en las secciones penales aumentó en 564 casos, ya que en 2017 se registraron 32.877 asuntos y en 2018,  33.441, aumentando un 1,71 por ciento. La memoria destaca que la situación es \"óptima\" ya que cuenta con un tiempo de respuesta de 1,82 meses, si bien la carga de trabajo continua siendo muy alta.\n\"La lentitud es un estereotipo y no se puede aplicar a todas las secciones\", ha destacado Juan Pablo González en referencia a la jurisdicción penal, quien ha detallado que un magistrado al año puede firmar cerca de 1.200 resoluciones de asuntos penales, unas seis al día (tres sentencias y tres autos). En Madrid, se juzgaron en 2018 un total de 21 delitos contra la vida. \"En una comunidad con casi siete millones de personas es una cifra bastante razonable. El índice de criminalidad es de los más bajos de España\", apostilló el presidente de la Audiencia madrileña.\nEl mayor atasco se produce en las secciones de familia y mercantiles. Las primeras han recibido un 2,93 por ciento más de asuntos que el pasado año y ha aumentado la tasa de resolución, ya que en 2017 se resolvieron 3.418 asuntos y en 2018 se dieron respuesta a 3.662 recursos. \"El ciudadano no puede esperar una respuesta judicial de más 11 meses y por ello es necesario incrementar la plantilla y crear secciones con competencias exclusivas en violencia de género\", explicó González. Según los datos de 2018 los delitos de violencia de género se han incrementado notablementea habido un incremento de los recursos sobre violencia de genero que proceden de estos juzgados, hasta el extremo que se tuvo que proveer un refuerzo de la Sección 27 con un nuevo magistrado. \"Había síntoma de agotamiento en las secciones. Resuelven 1.500 recursos cada uno al año. El incremento es paulatino\", ha señalado .\nEn cuanto a la sección de familia, el presidente de esta sede judicial ha explicado que desde su llegada se ha reforzado esta sección con ocho magistrados de refuerzo en comisión de Justicia y ha indicado que es necesario una nueva sección.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["AP Madrid", "Hipotecas IRPH", "Préstamos hipotecarios", "Audiencias provinciales", "Hipotecas", "Préstamos", "Tribunales", "Mercado hipotecario", "Poder judicial", "Mercados financieros", "Créditos", "Comunidad de Madrid", "Servicios bancarios", "España", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}