{"id": "42ab1643-57fd-4558-5a49-7f9365e93dbc", "content": "Ecuador elimina los subsidios a la gasolina para corregir sus estrecheces fiscales\n\nEl Gobierno de Lenín Moreno lleva más de dos años a contracorriente en una economía de abultado déficit fiscal y endeudamiento pero este martes realizó un cambio de rumbo en su política económica y resolvió el dilema sobre cómo elevar el margen de ingresos. Anunció una serie de ajustes que atacan directamente al gasto público. El más controvertido es la retirada del subsidio a la gasolina diésel por su impacto en el transporte público y de mercancías e, indirectamente, en los precios.\nLa medida, que entró en vigor desde la medianoche de este jueves, busca liberar los 1.400 millones de dólares anuales que el Estado gasta en beneficios al consumo de combustible. “Son decisiones postergadas durante décadas. Muchos de mis opositores, críticos y futuros candidatos no lo van a decir en público, pero lo dicen en privado”, apreció el presidente, Lenín Moreno, el martes por la noche al anunciar las medidas en televisión nacional. Horas después del anuncio, el gremio del transporte comunicó su decisión de paralizar sus actividades y los colegios han suspendido clases.\nNo es la primera vez que un presidente ecuatoriano se plantea retirar la subvención al consumo de gasolina pero la inevitable factura política de una medida tan impopular siempre ha frenado o comedido los recortes. Ya en 2015, el expresidente Rafael Correa achicó el gasto público en unos 300 millones de dólares al suprimir la ayuda a los combustibles de navieras, aerolíneas y carga pesada internacional. Los sindicatos y la oposición política ya han comenzado a organizar protestas e incluso una huelga nacional. y todo el sector del transporte —incluidos los servicios públicos y los taxistas— comenzarán un paro total la medianoche de este jueves.\nEl Gobierno de Lenín Moreno había anunciado hace unas semanas que impondría medidas para reducir el déficit fiscal. Entre las reformas que se barajaban estaba, además de la eliminación de los subsidios al combustible, una subida de varios puntos del IVA. Para los analistas económicos, el dilema se ha resuelto por la vía adecuada. “Quitar los subsidios es sin lugar a dudas una mejor opción que subir el IVA. Una tercera parte de todos los ingresos petroleros que ha recibido Ecuador en toda la era petrolera se han ido a subvencionar el consumo combustible. Esto ha traído una serie de distorsiones, incluyendo el impacto del contrabando, que no es poca cosa”, comenta para EL PAÍS el exministro de Finanzas, Francisco Swett. Coincide con él, el director del Observatorio de Política Fiscal, Jaime Carrera, al precisar que Ecuador “ha malgastado más de 40.000 millones de dólares en subsidios a los combustibles”, una cifra que es igual a la actual deuda externa del país.\nReconoce que “tendrá efectos en los precios del transporte público y de bienes”, pero es un “tema que puede sobrellevarse cuando hay deflación de precios”. Para Carrera, “aumentar el IVA es regresivo, afecta más a los más pobres y, en una economía estancada, profundiza el estancamiento al reducir el consumo, lo cual afecta a las empresas que venden menos, impactando en el empleo en un círculo vicioso”. El exministro de Economía Fausto Ortiz atribuye precisamente a los subsidios el problema que arrastra el país desde hace años con unos ingresos menores a sus gastos: “Tenemos déficit fiscal porque tenemos subsidios. Tomamos deuda para financiar ese déficit fiscal porque nadie ha tenido valentía de eliminarlos”.\nCoincidiendo con el anuncio de estas medidas, las autoridades económicas dieron a conocer las cifras oficiales de crecimiento económico. Por cuarto trimestre consecutivo, Ecuador cosechó una evolución del Producto Interno Bruto en tasas cercanas al 0 %. Entre marzo y junio, según se publicó este martes, el país creció un 0,4 % comparado con el primer trimestre del año y un 0,3 % comparado con el mismo periodo de 2018, debido a la caída del consumo y de la inversión.\nPara el próximo año, el ministro de Finanzas, Richard Martínez, aspira a darle la vuelta a la inercia. “Tenemos cuatro semanas para presentar el presupuesto general de 2020 y este tendrá un nuevo rostro. Por fin habrá una ruptura de la inercia de crecimiento de la masa salarial. Y empezaremos a sincerar la economía al quitar los subsidios. El plan de inversiones se adecuará a lo que genere crecimiento, como la construcción o inversión social de infraestructura”, dijo este miércoles, tras el anuncio presidencial.\nAparte del recorte en subsidios, la estrategia económica del país latinoamericano incluye una reforma laboral que abre la puerta a la contratación temporal y una serie de incentivos tributarios en comercio exterior con la retirada de aranceles a bienes de capital y materias primas. Es una respuesta a los reclamos de los sectores productivos “por la falta de competitividad y los altos costos de producción”, según la explicación de Iván Ontaneda, ministro de Producción y Comercio Exterior.\nSi pasa el filtro de la Asamblea —en un trámite urgente de 30 días—, las medidas incluirán la creación de nuevos contratos como el de emprendimiento —por el que las nuevas empresas podrán despedir sin indemnización durante sus primeros tres años—, el de duración determinada por 12 meses o el de sustitución por permisos de maternidad, paternidad y enfermedades catastróficas. Los empleados públicos perderán 15 de sus 30 días de vacaciones para igualarse a los trabajadores del sector privado y en las empresas públicas cada funcionario contribuirá al Estado con un día de sueldo.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Lenín Moreno", "Ecuador", "Impuestos", "Tributos", "Sudamérica", "Latinoamérica", "Finanzas públicas", "América", "Economía", "Finanzas"], "newspaper": "elpais"}