{"id": "42ae0f49-48de-4c38-5088-a468d22b359d", "content": "La quiebra de los hermanos Carter que se solventa vía Twitter\n\nLas conversaciones entre los miembros de la familia Carter se producen en los últimos años a golpe de tuit. Aaron Carter advirtió a su hermano Nick, integrante de la banda Backstreet Boys, de que le llamara por teléfono en lugar de mostrarle su apoyo a través de una red social cuando este fue detenido por conducir ebrio y posesión de drogas en 2017. Pero la familia ha seguido en su tónica habitual, exponiendo públicamente la relación cada vez más desquebrajada de sus miembros.\nEl cantante Aaron Carter publicó el pasado jueves el siguiente mensaje en su cuenta de Twitter: \"Mi hermana [Leslie Carter] me violó de los 10 a los 13 años cuando no estaba medicada y no solo fui abusado sexualmente por ella. Mis dos primeras bailarinas hicieron lo mismo cuando tenía ocho años. Y mi hermano abusó de mí toda la vida\". Según había explicado en un comentario anterior, su hermana padeció bipolaridad por lo que se medicaba con litio. Leslie falleció en 2012 a los 25 años por una sobredosis de medicamentos recetados, algo por lo que Nick Carter ha confesado sentirse culpable, ya que se distanció de ella durante los últimos meses de su vida por la complicada relación que tenían entre ellos. Incluso no asistió a su funeral porque su familia, especialmente su padre Bob Carter, le culpó de su muerte según desveló el cantante en el programa estadounidense Dr. Phil un año después de aquel momento. \nmy sister raped me from the age of 10 to 13 years old when she wasn’t on her medications and I was absused not only sexually by her but by my first two back up dancers when I was 8 years old. And my brother absused me my whole life.\nLa grave acusación de Aaron Carter se produjo dos días después de que sus hermanos Nick y Angel solicitaran una orden de alejamiento contra él. \"A la luz del comportamiento cada vez más alarmante y de su reciente confesión de que alberga pensamientos e intenciones de matar a mi mujer embarazada y a nuestro hijo nonato, no nos ha quedado más elección que tomar todas las medidas posibles para protegernos a nosotros y a nuestras familias\", anunció Nick Carter en su cuenta de Twitter. Y como es habitual entre los hermanos, obtuvo su correspondiente respuesta a través de la misma red social. Aaron Carter negó haber amenazado a su familia y dio por terminada la relación con sus hermanos, dedicándole a Nick Carter el siguiente mensaje: \"Me torturaste cuando era un niño. Y todo el mundo lo sabe, es público, y ahora tienes miedo de la verdad\".\nEl hermano pequeño de esta complicada familia, Aaron Carter, de 31 años, ha protagonizado varios escándalos durante las últimas semanas, ya sea por sus comentarios en Twitter, sus vídeos en directo a través de Instagram a altas horas de la noche o la visita que tuvo que realizar la policía a su domicilio por miedo a que pudiera suicidarse. El pasado agosto rompió con su última novia, la artista rusa Lina Valentina, una ruptura que tuvo tintes violentos y que obligó a un juez a imponerle una orden de alejamiento. Carter también intentó obtener esa misma orden judicial contra Valentina, alegando que ella le atacó con un cuchillo a finales de julio; una denuncia fue desestimada. El joven también ha sido fotografiado recientemente comprando armas.\nAaron Carter confesó recientemente que padece un trastonro bipolar (al igual que su difunta hermana), esquizofrenia, depresión y ansiedad, por lo que le han sido recetados varios medicamentos, como mostró en el programa estadounidense The Doctors. En los dos episodios que versan sobre él apareció también su madre, Jane Elizabeth Carter, para hablar sobre todo de sus problemas con el alcohol. No fue la primera vez que el artista pisaba el plató de este programa. Ya lo hizo en 2017 cuando contó su adicción a ciertos medicamentos.\nPor su parte, la situación de Nick Carter, de 39 años, mejora después de que la oficina del Fiscal del Distrito de Los Ángeles desestimara este mismo mes la causa contra él por agresión sexual, unos hechos que presuntamente se produjeron hace más de 10 años. La cantante estadounidense Melissa Schuman le acusó en 2017 de violarla cuando ella tenía 18 años y él, 22. Tras conocerse la decisión, el abogado de Carter, Michael Holtz, reiteró que su cliente siempre había negado las acusaciones en su contra y que tras la absolución de la fiscalía, el cantante \"está feliz de dejar este asunto atrás\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Aaron Carter", "Nick Carter", "Backstreet Boys", "Gente", "Grupos música", "Drogas", "Artistas", "Estados Unidos", "Famosos", "Norteamérica", "Música", "América", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}