{"id": "42c7e49b-683b-4285-4749-1f5e5ea3ddd0", "content": "El retorno de los Avengers patrios\n\nEn Francia, suele utilizarse la expresión “como ejército mexicano” para hacer referencia a un grupo indisciplinado, en el que todos quieren mandar y nadie obedece. Debo aceptar que me da risa la frasecita (que, al parecer, proviene de las opiniones de los franceses que vivían en nuestro país en tiempos de la Revolución y atestiguaron el caos de las tropas rebeldes, que, no olvidemos, operaban de modos tan enredados que se autoapodaron con el mote de la “Bola”), pero sé que a muchos compatriotas les indigna profundamente.\nPor allá del año 2009, el político galo Christian Estrosi, alcalde de la ciudad de Niza, criticó a sus compañeros de partido por comportarse como “un ejército mexicano”. Los medios nacionales hirvieron de cólera y nuestro embajador en París, Carlos de Icaza, presentó incluso una protesta formal, en la que lamentaba que Estrosi hubiera empleado “una expresión perjudicial para un país amigo”. Los mexicanos, que parodiamos incansablemente a gringos, españoles, asiáticos, centroamericanos, argentinos, etcétera, somos así de susceptibles cuando nos tocan la identidad con el pétalo de unas palabras.\nA la vez, México incuba contradicciones centrales en la manera en la que se ve a sí mismo. Por decenios (los del largo dominio político del PRI) contemplamos la exaltación de un puñado de héroes patrios, cuyas historias se repetían incesantemente en las escuelas y los discursos políticos y cuya iconografía formaba parte fundamental de la imagen del régimen. Las vidas y palabras de Hidalgo, Morelos, Guerrero, la Corregidora Ortiz de Domínguez, Benito Juárez, Madero, Zapata, etcétera, nos fueron repetidas al modo de un catecismo, tal y como hacía la Iglesia con las vidas de santos, en busca de inculcarnos un fervor patriótico de tintes religiosos. El país estaba (y sigue) tapizado de sus bustos, monumentos y retratos, así como de miles de calles con sus nombres (en cada ciudad de mediana para arriba suele haber más de cinco o seis Hidalgos…).\nLa contraparte es que siempre existió una tendencia enfrentada, sostenida por los herederos políticos de los conservadores y los porfiristas, que rebajó a los personajes centrales de nuestra historia a monigotes sin mérito alguno o canallas funestos (Hidalgo, decían, fue un prepotente y un inepto; la Corregidora, una infiel; Juárez se había vendido a los gringos y los masones; Madero no era sino un supersticioso y Zapata, un bárbaro, etcétera). Las tornas se invertían al referirse a los antagonistas de los héroes. En la escuela y los discursos, Iturbide (a pesar de haber sido, para todo efecto práctico, el “libertador”), Maximiliano, Porfirio Díaz, Huerta, eran ritualmente cubiertos de lodo y acusados de todas las taras y retrasos del país. Pero aquellos que opinaban que el Cura Hidalgo era un botarate se animaban a prenderles una velita en su altar.\nCualquier mexicano mayor de 35 años sabe esto. Y sabe que fuimos educados en un universo histórico tan plano y despojado de matices que bien podría decirse que esos héroes fueron los Avengers de nuestra infancia. Y que Maximiliano y Porfirio oficiaron como los Thanos de ocasión…\nCuando los conservadores le ganaron las elecciones al PRI y lo sacaron del poder, al inicio de este siglo, la cosa se puso confusa. Algunos quisieron añadir a don Porfirio a la letanía de vivas del Grito de Independencia; otros pugnaron por “limpiar” las imágenes de Maximiliano o Miramón, la nemésis de Juárez, en los libros escolares. Pero esos mensajes contradictorios (y muy mal enviados) hicieron crisis con los anteriores. Y lo que pasó fue que el discurso oficial y el educativo se enfocaron en otros campos y dejaron empolvarse el tema de los héroes y los villanos. En unos pocos años, Hidalgo se volvió pasto de memes y chistes de Whatsapp y poco más.\nHoy el nuevo gobierno tiene un discurso marcial y reivindicativo y cada lunes y cada martes el presidente habla de Juárez, Morelos y Guerrero como si citara a los Profetas. Y me pregunto si el regreso de la historia ñoña de Avengers patrios del pasado no es solo un intento de legitimación simbólica y de explotación de atavismos. Y me pregunto de qué les servirá a los niños que les cuenten los mismos cuentos planos que nos contaron a nosotros.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/17/2019, 19:01:45", "tags": ["Opinión", "PRI", "México", "Norteamérica", "Latinoamérica", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}