{"id": "42cb91cf-eb43-4151-636b-962ff3d45d70", "content": "Mirotic vuelve a Madrid con un Barça más rodado\n\nNo será la primera vez que pise el WiZink Center desde que fichó por el Barça, pero Nikola Mirotic seguirá acaparando los focos, miradas y, seguramente, silbidos en su vuelta a la que fue su casa. “Ganó muchos títulos aquí. Igual le regalan una estatua”, ironizó Ante Tomic, capitán blaugrana, que algo sabe de recibimientos hostiles por cambiar de bando. “No recuerdo cómo fue [la primera vez jugó de azulgrana en Madrid], pero mejor”, rio el croata.\nEl nombre de Mirotic flota en el ambiente de este primer clásico de Euroliga. En septiembre, los dos archirrivales se disputaron la Supercopa, con claro triunfo madridista (89-79). “Si aprendimos algo es que ya sabemos lo que nos espera”, señaló Stevislav Pesic, técnico culé, que cree que dos meses después su equipo “ha mejorado en todos los detalles”.\nAquel día Deck complicó la vida a Mirotic con su defensa y Pablo Laso podría volver a apostar por el argentino. “No voy a descubrir a Niko, es un gran jugador, pero el Barça tiene muchos, no podemos fijarnos solo en uno”, apuntó el entrenador madridista en la previa. Laso posiblemente piense en Cory Higgins, cuya explosión anotadora la semana pasada en Kaunas dio el triunfo a los azulgrana y fue nombrado MVP de la jornada. “Hay muchos que pueden ser decisivos. Delaney, Higgins, Davies, Kuric...”, enumeró Laso el arsenal del Barça, que solo ha perdido un partido de siete y lidera la Euroliga. El que no estará será Abrines, afectado de un proceso vírico. “Eso significa que jugamos bien. Hemos ganado bastantes partidos fuera e iremos a ganar también”, incidió Tomic. De vencer, serían los primeros que lo hacen este curso en la pista del Madrid, que llega con cuatro victorias y tres derrotas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Nikola Mirotic", "Ante Tomic", "Svetislav Pesic", "Euroliga", "FC Barcelona baloncesto", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}