{"id": "42cc0d3a-5438-40fb-7867-b707b68f1313", "content": "La secretaria municipal que acabó implicada en el narco\n\nUnos bolsos de Louis Vuitton y Gucci han llevado a Cayetana Marmolejo a prisión de forma provisional. Con los 60.000 euros anuales que ganaba como funcionaria, podía permitirse los más de 17.000 euros que gastó en ropa o 6.000 euros en un hotel de Ibiza. La perdición de esta mujer de 30 años fue financiar sus opulentos caprichos con supuesto dinero del narco del hachís. Y así es como la secretaria municipal del Ayuntamiento de Jimena de la Frontera (Cádiz) ha acabado detenida, acusada de blanqueo de capitales vinculado a la salud pública y de pertenencia a grupo criminal.\nLa funcionaria presumía de una acomodada vida en el Campo de Gibraltar, aparentemente fruto de una brillante carrera de estudio y esfuerzo. Hija del histórico dirigente socialista de La Línea Nono Marmolejo, vivía en la elitista urbanización de Sotogrande. “Es una niña bien, refinada y educada. No le hacía falta meterse en este lío”, asegura un agente linense. Pero todo se torció el pasado 26 de septiembre cuando la funcionaria, sin antecedentes penales hasta ahora, acabó detenida en el marco de una investigación liderada por la Policía Nacional y Vigilancia Aduanera.\nHacía más de seis meses que los agentes seguían cada paso de Marmolejo. Algo no encajaba en el idílico día a día que, desde hacía años, compartía con su pareja Juan D. L. R. M., familiar del clan de Los Pelúos, un peligroso grupo de narcotraficantes de La Línea. Él, que tiene antecedentes por narcotráfico, también ha acabado detenido junto a sus padres. “Debe de ser que le van las compañías peligrosas”, asegura otro agente.\nAmbos compartían una vivienda cercana a La Reserva, el área más exclusiva de Sotogrande, donde hacían gala de “una capacidad económica que no les era acorde”, según una fuente judicial conocedora del caso. Las sospechas no las despertó Marmolejo sino el hecho de que su pareja, de unos 48 años, “no tuviera oficio ni beneficio” en la actualidad.\nLa funcionaria y licenciada en Derecho consiguió su plaza en 2015 en unas oposiciones de habilitación nacional que la llevaron al Ayuntamiento de Manilva, en la provincia de Málaga, como primer destino. Allí, la televisión local la inmortalizó sonriente mientras charlaba con el alcalde y prometía “guardar y hacer guardar la Constitución”.\nLos agentes creen que la opulenta vida de Juan y Cayetana ya ocultaba entonces movimientos extraños que iban más allá de los ingresos legales de Marmolejo. En las diferentes cuentas de las que es titular o cotitular, los investigadores encontraron ingresos de efectivo de más de 230.000 euros de 2015 a 2018, tiempo en el que estaba dada de alta de autónoma como gestora de una tienda de moda.\nHan sido las compras en las tiendas Louis Vuitton y Gucci de Marbella en esos años las que han resultado claves para su detención. La funcionaria adquirió más de 17.000 euros en artículos de lujo. Los investigadores creen que gastó otros 25.000 euros en bolsos y productos de Gucci a través de dos testaferros que también están detenidos. Tampoco les encaja el desorbitado desembolso de más de 6.000 euros que la pareja hizo en 2015 en un hotel de Ibiza.\nLa titular del Juzgado de Instrucción número 4 de La Línea también tiene indicios de que Marmolejo hizo supuestos movimientos de blanqueo de dinero procedente del narcotráfico y que formó parte de una organización criminal, por lo que sigue en prisión provisional sin fianza. “Es la capacidad del narcotráfico de corromperlo todo y a todos”, aseguran desde una de las asociaciones de la zona implicadas en la lucha antidroga.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Jimena de la Frontera", "Funcionarios", "Función pública", "Narcotraficantes", "Provincia Cádiz", "Crimen organizado", "Narcotráfico", "Andalucía", "Delincuencia", "Delitos contra salud pública", "Delitos", "España", "Administración pública", "Justicia"], "newspaper": "elpais"}