{"id": "42e23850-ef10-4ec3-7f2b-bfd486b13f6f", "content": "Merkel da 30 días a Johnson para una solución que evite el Brexit duro\n\nEl reloj corre y sigue sin haber acuerdo para el Brexit. A poco más de dos meses de la fecha para que el Reino Unido abandone la Unión Europea, su primer ministro, Boris Johnson, aterrizó este miércoles en Berlín para tratar de arrancar nuevas concesiones a la UE. Eso, o un Brexit salvaje, con consecuencias imprevisibles para la ya delicada economía europea. Johnson aseguró “que queremos un acuerdo” pero pidió acabar con la salvaguarda irlandesa. Berlín no movió ficha, pero le animó a ofrecer una solución alternativa en 30 días.\nLa canciller alemana, Angela Merkel, mostró cierta flexibilidad, a pesar del rechazo de sus socios a prescindir del protocolo norirlandés, al considerar posible alcanzar una solución alternativa. Explicó que la salvaguarda es “la expresión de un problema sin solución. Cuando se resuelva el problema, no será necesaria”. Insistió en que el protocolo de la frontera norirlandesa fue concebido como un último recurso y que en principio se habían dado un plazo de dos años para lograr encontrar una solución para asegurar que se respetan los Acuerdos del Viernes Santo de 1998. “¡Pero tal vez podamos encontrar una solución en 30 días, ¿por qué no?!\", se preguntó. Más allá de las buenas palabras, no se escucharon en la sala de prensa de la Cancillería de Berlín propuestas concretas.\nJohnson quiere convencer a los Veintisiete de que reabran el acuerdo del Brexit para hacerlo digerible en el Parlamento británico y evitar que se abra un periodo de máxima incertidumbre e inestabilidad con una salida a las bravas. El Parlamento británico ha tumbado hasta tres veces el acuerdo firmado con la UE y Johnson argumenta que, sin cambios en el plan para la frontera irlandesa, volverán a rechazarlo. El propósito de Johnson, firme defensor del Brexit, es que el Reino Unido abandone la UE el 31 de octubre.\n“Hay un amplio margen para un acuerdo”, pero siempre que “el backstop sea eliminado”, reiteró el primer ministro en Berlín. Merkel devolvió la pelota al tejado británico, asegurando que le corresponde a Londres hacer propuestas y dar con nuevas soluciones. Johnson recogió el guante de la canciller y dio por inaugurada una nueva ronda de negociaciones con un plazo de 30 días. Merkel “dice que la carga recae sobre nosotros para dar con ideas y soluciones […] y es lo que queremos hacer”, aseguró Johnson sin ofrecer detalles.\nEl líder británico hizo gala de un optimismo arrollador y sacó a relucir su experiencia internacional para considerar que un acuerdo es posible. “A lo largo de mi vida he observado muchas negociaciones europeas y al principio parece que es una fuerza inamovible, pero mi experiencia me dice que es posible encontrar una solución”.\nLos Veintisiete han rechazado hasta ahora de plano cambios en el también conocido como protocolo del backstop, que trata de evitar una frontera dura entre Irlanda e Irlanda del Norte, como estipularon los acuerdos de 1998. Establece que en caso de que no hubiera acuerdo tras el periodo transitorio, Irlanda del Norte quedaría sujeta, en principio, temporalmente, a las reglas del mercado único y la unión aduanera, mientras el Reino Unido los abandona, como garantía de que la frontera va a seguir abierta.\nJunto a las buenas palabras y la supuesta voluntad de entendimiento, no hubo sin embargo ninguna concreción que permitiera vislumbrar que esta vez va a ser diferente. Tampoco de si más allá de la literalidad de las palabras, hay un acercamiento real o si por el contrario se trata de fingir una supuesta flexibilidad con el objetivo último de hacer cargar al contrario con la culpa de la falta de acuerdo.\nJohnson tiene previsto reunirse hoy con el presidente francés, Emmanuel Macron, y el sábado participará en la reunión del G7 con el resto de líderes mundiales, incluido con el presidente estadounidense, Donald Trump. Del resultado de esas conversaciones se desprenderá si hay de verdad un acercamiento con vistas a un acuerdo.\nEsta semana, el primer ministro británico ya había pedido formalmente por carta a los Veintisiete un acuerdo de Brexit sin cláusula de salvaguarda irlandesa. Lo consideró “antidemocrático” por permitir al Reino Unido poner fin unilateralmente al backstop y porque a su juicio pondría en peligro el proceso de paz de Irlanda del Norte. A cambio, propuso algún tipo de acuerdo alternativo sin precisar. El presidente del Consejo Europeo, Donald Tusk, rechazó tajante la propuesta.\nEl sucesor de Theresa May acude a su primer encuentro con la canciller alemana sometido a una considerable presión interna por parte del líder de la oposición británica, que aspira a convertirse en jefe de un Gobierno provisional y alternativo cuando se reanude el periodo de sesiones a partir del 3 de septiembre. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Berlín", "Angela Merkel", "Boris Johnson", "Brexit", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Alemania", "Referéndum", "Centroeuropa", "Elecciones", "Unión Europea", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}