{"id": "42f14ea5-26ab-42c6-7dd4-5c5237eabcd8", "content": "Díaz Ayuso, sobre Telemadrid: “Ya no es un servicio público esencial”\n\nIsabel Díaz Ayuso, la presidenta de la Comunidad de Madrid, ha avanzado este lunes que revisará el funcionamiento, las cuentas y las audiencias de Telemadrid, porque “ya no es un servicio esencial” y se deben priorizar otras inversiones. El PP, Ciudadanos (Cs) y Vox, los tres partidos que se unieron para investir a la líder popular, coinciden en su deseo de impulsar un auditoría de todas las empresas públicas. En función del resultado que tenga en ella Telemadrid, ¿puede llegar a cerrarse, o esa opción está completamente descartada? “Esperemos a los resultados”, ha respondido un portavoz gubernamental. “En cualquier caso, es algo que, en estos momentos, el Gobierno no se ha planteado”.\nEl acuerdo de gobierno que une a Díaz Ayuso con Ignacio Aguado especifica que se eliminarán “aquellos organismos que no respondan a criterios de interés general, eficacia y eficiencia”. Al mismo tiempo, el documento que aceptaron el PP y Cs para poder contar con los decisivos votos de Vox para la investidura detalla que “se racionalizará la estructura del sector público institucional, eliminando aquellas agencias, empresas públicas, entes y organismos que no respondan a criterios razonables de uso del dinero público”. Finalmente, Miguel Ángel Rodríguez, exsecretario de Estado con José María Aznar y durante meses asesor de la máxima confianza de Díaz Ayuso, se ha mostrado crítico con la línea editorial de la televisión pública (aunque luego ha matizado que su opinión es a título personal), que el PP controló férreamente en la época de Esperanza Aguirre.\n“Voy a exigir a Telemadrid, como al resto de organismos públicos que sufragan los ciudadanos con sus impuestos, que justifique las cuentas, que sea un servicio público con audiencia, porque un servicio público sin audiencia no es un servicio público, y le voy a pedir la misma austeridad que al resto”, ha dicho Díaz Ayuso este lunes durante una entrevista en Es Radio. “Vamos a ver cómo funciona”, ha seguido. “Ya no es un servicio público esencial, luego lo que tiene que demostrar es que tiene ese público, que se ajusta a un presupuesto, teniendo en cuenta que ahora mismo estamos en una situación delicada”, ha añadido. Y ha contrapuesto: “Yo tengo que bajar, reducir las listas de espera, me importa seguir reformando el Metro, que tiene una serie de problemas acumulados, tenemos que seguir construyendo colegios… una serie de necesidades evidentes. Las prioridades son las que son”.\nRadio Televisión Madrid, que engloba a Telemadrid, La Otra y Onda Madrid, cuenta con 83 millones de euros de presupuesto en las cuentas públicas de 2019. Esa cifra, aprobada al final de la pasada legislatura con los votos de PP y Cs, supuso un aumento del 4,2% con respecto a la de 2018 (tres millones de euros).\nLos dos partidos de derechas también se unieron en 2015 para reformar la ley que regula las actividades de la entidad, que rechazaron el PSOE y Podemos. Como consecuencia, el ente público y las dos sociedades anónimas adjuntas que tenía se disolvieron para dar paso a una sola sociedad cuya junta general de accionistas estará constituida por el Consejo de Gobierno de la Comunidad de Madrid. Díaz Ayuso fue, precisamente, quien defendió el proyecto como portavoz del PP en la comisión de control de Telemadrid en la Asamblea.\n\"Les da miedo porque no lo pueden controlar, pero tienen que estar tranquilos porque nosotros tampoco\", les espetó a los partidos de izquierdas. Estos, por su parte, vieron en el nuevo texto legal una vía para que Telemadrid deje de ser pública, y que el Gobierno de la Comunidad pueda privatizarla, o cerrarla de manera unilateral.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Telemadrid", "PP Madrid", "Televisión autonómica", "Televisión pública", "PP", "Gobierno autonómico", "Partidos políticos", "Política autonómica", "Comunidades autónomas", "Televisión", "Comunidad de Madrid", "Administración autonómica", "Medios comunicación", "España", "Comunicación", "Política", "Administración pública"], "newspaper": "elpais"}