{"id": "42f20788-d044-4f53-5ae0-3f843732367d", "content": "El uso inapropiado de células madre\n\nEl pasado día 25 de agosto, EL PAÍS publicaba un artículo sobre un supuesto tratamiento contra la disfunción eréctil ofrecido por la clínica Doctor Life. Dicho tratamiento se basaba en la inyección en el pene de plasma rico en plaquetas, es decir, una fracción de plasma sanguíneo obtenido del propio paciente y centrifugado para aumentar la concentración de plaquetas en el mismo. En la publicidad del centro se aseguraba que el tratamiento se realizaba con células madre, aunque es evidente que no existen células madre en la fracción del plasma. La Red de Terapia Celular (TerCel) puso en conocimiento de la Agencia Española del Medicamento y Productos Sanitarios (AEMPS) lo que consideraba mala práctica clínica.\nEsta noticia, y la polémica que ha suscitado, han situado en el foco de la atención mediática a la terapia celular. Estamos hablando de la utilización de células, sea del propio paciente o de un donante, para el tratamiento de diversas patologías. Se asocia el concepto de la terapia celular con el de células madre, mucho más popular. La idea más divulgada acerca de las células madre pretende que son células capaces de dar lugar a diversos tipos celulares y, por tanto, capaces de regenerar órganos y tejidos dañados.\nLa situación real es mucho más compleja. En primer lugar, es cierto que muchos de nuestros órganos cuentan con poblaciones de células progenitoras que contribuyen a su mantenimiento y eventual reparación. Esto sucede en el sistema sanguíneo, en la piel o el hígado. Por citar un caso, las células madre hematopoyéticas, que producen y renuevan los distintos tipos de células sanguíneas, son conocidas y aplicadas para curar enfermedades hematológicas mediante el trasplante de médula ósea desde hace décadas. No obstante, la mayor parte de las aplicaciones potenciales de las células madre y de la terapia celular en general son todavía objeto de investigación y desarrollo en todo el mundo.\nEn nuestro país, la terapia celular se realiza sobre la base legal recomendada por la UE de considerar a las células como medicamentos de terapia avanzada. Esto significa que la terapia celular debe seguir el mismo procedimiento científico que los medicamentos convencionales, y someterse a las distintas fases de los ensayos clínicos. De esta forma se trata de garantizar la seguridad de los procedimientos y la eficacia real de estas terapias. TerCel es un proyecto colaborativo que tiene como fin promover la investigación en terapia celular y trasladar los avances científicos en este campo a los pacientes. La Red TerCel está formada por 32 grupos de toda España que incluyen 385 investigadores básicos, clínicos y profesionales médicos. Estos grupos han participado o participan en 122 ensayos clínicos de aplicaciones de terapia celular, liderando durante años este campo de la ciencia en Europa.\nLos investigadores y las investigadoras nos sentimos concernidos por el uso inapropiado que puede estar haciéndose de las razonables expectativas que generan las terapias avanzadas. A pesar de lo que hemos indicado antes (toda terapia celular debe someterse a los controles de cualquier medicamento), existen resquicios en la normativa vigente que pueden ser aprovechados con fines puramente lucrativos y sin garantía de seguridad y eficacia. Este ha sido, a nuestro juicio, lo que ha sucedido con el caso de la oferta de Doctor Life, y lo que está sucediendo en otros muchos casos que no tienen la misma repercusión mediática. Sabemos que la AEMPS es consciente de estos problemas y actúa eficazmente en consecuencia, en coordinación con las comunidades autónomas.\nNo obstante, las ofertas proliferan de forma exponencial, el control de las mismas es muy difícil, y por ello es esencial que los pacientes que puedan estar considerando someterse a estos tratamientos se informen exhaustivamente de los mismos antes de tomar una decisión.\nLa terapia celular y las terapias avanzadas en general cuentan con un futuro prometedor en España. Pero para que estas expectativas no se frustren será necesario un mayor apoyo, más investigación y, por otro lado, evitar que prácticas inapropiadas y fraudulentas generen descrédito y desconfianza.\nJosé María Moraleda es el coordinador de la Red de Terapia celular y catedrático de Medicina. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Opinión", "Comunidad de Madrid", "España"], "newspaper": "elpais"}