{"id": "42f7f0a4-416b-429a-54da-2f4f611d55f3", "content": "Barbara Jatta: “La Capilla Sixtina es del Papa y no se alquila”\n\nLa historiadora romana es la primera mujer que dirige los Museos Vaticanos. Apuesta por actualizar su gestión “con moderación” y está empeñada en que los turistas no visiten solo los frescos de Miguel Ángel\nEN LA SALA de las estatuas del Museo Pío Clementino han cortado parte del recorrido para retratar a una sonriente Barbara Jatta (Roma, 1962). La primera mujer en dirigir los museos del Papa (2016) lleva media vida trabajando aquí. Fue directora de la Biblioteca Vaticana dos décadas. Conoció la Capilla Sixtina como una ruina oscurecida por la suciedad y ha visto cómo su éxito desviaba la atención sobre los siete kilómetros de tesoros que constituyen los museos de la colección pontificia. Tiene ante sí el reto de actualizar el mensaje de la fe y de acoger a las hordas de visitantes, que en la última década han pasado de dos a seis millones anuales. Jatta recibe a El País Semanal poco después de la cumbre sobre los abusos sexuales en la Iglesia. En la antesala de su despacho, un funcionario muy protocolario ofrece agua y un cuenco con caramelos. La directora se hace esperar. Cuando aparece lo hace jovial, atareada, alegre y diplomática a partes iguales. Apenas habla de la Iglesia. Evita las preguntas que salen de su campo.\n¿Qué es hoy la Capilla Sixtina? ¿Cultura? ¿Religión? ¿Turismo? De entrada es un lugar de culto, el Papa y la curia la utilizan como capilla. En las entradas, una nota advierte de que si el Papa tiene una celebración, las visitas se interrumpirán.\n¿Eso sucede? Poco, pero ahora mismo con las reuniones sobre abusos en la sede de la Iglesia, un día se cerró. La capilla ha sido utilizada para bautizos y para celebrar sacramentos. Es del Papa. Pero es evidente que, además de su uso original, es uno de los lugares más maravillosos de la historia del arte y, en el imaginario de quienes visitan los Museos Vaticanos, el lugar que visitar.\n¿Unos pocos metros cuadrados eclipsan el museo más grande del mundo? Nos esforzamos para que se conozca el resto. Hasta finales de los años ochenta, la gente venía a ver las antigüedades clásicas y las estancias de Rafael. Entonces, la Capilla Sixtina era oscura y apenas se veían los frescos de Miguel Ángel. Tras una restauración que duró una década aparecieron los colores, un festival cromático que descubrió los pintores que conviven en la Sixtina: de Botticelli a Pinturicchio o Ghirlandaio. Yo ya trabajaba en la biblioteca y recuerdo la impresión: fue como correr una cortina. Hasta entonces teníamos un Miguel Ángel oscuro, casi caravaggiesco.\n¿La Capilla Sixtina se alquila? ¿Qué quiere decir?\nTengo entendido que la empresa Porsche la alquiló para una cena de gala. No, en absoluto.\nEn 2014, informó la CNN. En el pasado no lo sé. De vez en cuando hacemos cenas para nuestros grandes patronos de las artes, pero bajo mi dirección las hemos reducido muchísimo. Para mí estos son los museos del Papa, un lugar de arte y de fe para que todo el mundo lo visite. No soy contraria a actualizarlos, pero hay maneras de hacerlo, y algunas decisiones exigen moderación.\n¿Alguien que no puede pagar la entrada puede visitar los museos? Hace poco nos escribió una pareja. Celebraban 50 años de casados y querían visitar los museos, pero no tenían con qué pagar la entrada. Claro que se las regalamos. Además, el último domingo del mes la entrada es gratuita.\n¿Los creyentes pagan menos? La tarifa de peregrino cuesta cuatro euros, pero tiene que ser un grupo con un sacerdote. Pícaros hay en todas partes, no basta con decir que crees.\n¿La colección de los papas está hecha de encargos? Sí y no. Recibimos donaciones. Y en el pasado los papas también compraron. El arte contemporáneo lo donaron a Pablo VI cuando se cumplieron 10 años de su pontificado y él lo donó a los museos.\n¿Cuál es el criterio del Vaticano para hacer encargos o aceptar trabajos? El criterio es la calidad y la coherencia con el mensaje de la colección. La decisión final hoy es de los comisarios, antes el responsable era un obispo, un cardenal o el Papa.\n“El Louvre es la expresión de la grandeur de Francia, el Prado muestra las colecciones reales y el Vaticano expone un mensaje de fe. Es una colección peculiar”\n¿Ha visitado las colecciones con el Papa? No. Ha venido a las exposiciones que organizamos, pero es un hombre tan ocupado…\n¿Sabe si tiene alguna obra favorita? ¡Nunca se lo he preguntado!\n¿Qué relación hay entre el catolicismo y la colección? Una muy fuerte, fruto de siglos de una misión: llevar adelante el conocimiento histórico y artístico de la fe. Estas son las obras del Papa. Eso la convierte en una colección muy peculiar frente a cualquier otro gran museo del mundo, sea el Ermitage, el Louvre o el Prado.\nPero esa temática es común a casi todo el arte occidental prerrenacentista. Seguramente sí, pero aquí esa idea continúa vigente. El Louvre es la expresión de la grandeur de Francia. El Prado muestra las colecciones reales y el Vaticano expone un mensaje de fe.\nAntonio Paolucci, el anterior director, hablaba del fomento del civismo de la gente que visita estos museos: “Un empleado más eficaz, un dirigente más responsable”. ¿Comparte esa opinión? Yo hablo de la belleza que hace creer. Fui al mecánico a arreglar el coche. Acabé contándole a qué me dedicaba y me dijo: “Doctora, ¿sabe que mi esposa y yo fuimos a la apertura vespertina?”. Para mí, que un mecánico y su mujer quieran venir a estos museos en lugar de irse a comer una pizza es maravilloso.\nPueden hacer las dos cosas, venir al museo y comerse la pizza. Claro. Y lo pueden hacer aquí, que también tenemos restaurantes.\n¿Qué porcentaje de su presupuesto sale de esas ventas? Apenas el 5% de las tiendas y restaurantes. Nuestra fuente de ingresos son las entradas. Es verdad que el turismo de masas es incómodo. Pero también nos permite conocer y disfrutar a todos. Mis hijos viajan por Europa con vuelos de 30 euros. Hoy es posible conocer lo que antes parecía vetado a muy pocos. Compartir es nuestro mensaje. Defendemos compartir la belleza con muchas personas.\n¿El nombramiento del papa Francisco ha aumentado las visitas a los museos? En 10 años hemos pasado de dos millones de visitantes al año a seis, pero esto ha sucedido en todos los grandes museos del mundo por la posibilidad de viajar barato.\n¿Cuántos visitantes más cabrían? Si quisieran visitar los siete kilómetros de museo, tenemos sitio. Uno puede encontrar salas vacías para él solo. Escríbalo por favor: que visiten el Museo Etrusco, que es maravilloso.\n¿Hay muchas mujeres en el Vaticano? Cuando llegué a la biblioteca, hace 22 años, éramos tres entre cien. Cuando salí, éramos ya el 50% reflejando los cambios de la sociedad. Hoy en los museos trabajan casi 1.000 personas y puede que las mujeres sean un 40% porque casi todos los vigilantes son hombres. La sociedad ha ido cambiando. En la generación de mi madre, pocas mujeres trabajaban. En la nuestra, un 70%. En la de mi hija es impensable que una mujer no trabaje. Es bueno no ser solo una cosa. Conozco a mujeres dedicadas a sus labores que cuando se separan o se muere su marido tienen un gran problema. Mi padre, que era un hombre del sur y tenía tres hijas, siempre nos aconsejaba autonomía mental y económica.\n¿A qué se dedicaba? Era abogado.\n¿Su madre vive? Sí. No la veo casi nunca. Pero sabe dónde estoy. Cuando me nombraron vio una entrevista a Paolucci en la que hablaba de cuánto había descuidado a su familia por este trabajo y se puso a llorar. Aunque ella era restauradora y siempre trabajó, igual que su madre, que era pintora.\n¿Su abuela? Assia Olsoufiev Busiri Vice era su nombre. Era rusa y bastante conocida en Roma.\n¿Su nombramiento fue algo inesperado hasta para usted? Pues sí. Llevaba 20 años trabajando tranquilamente en la Biblioteca Vaticana. Un día me pidió mi jefe que por la tarde fuera a ver al cardenal. Me ofrecieron ser subdirectora para luego sustituir a Paolucci.\n¿Dudó? Al principio, mucho.\nPaolucci había dirigido los Uffizi, en cambio usted pasó de la investigación a la gestión. Pero existía ya una estructura que funcionaba muy bien. Tuve suerte porque estaba en el lugar apropiado: conocía la casa, Paolucci se jubilaba y tal vez quisieron enviar un mensaje situando a una mujer en el cargo más alto.\nNo lo han hecho en otros asuntos de la Iglesia. Yo puedo haberme beneficiado de algo que los nuevos tiempos requieren.\nHa sacrificado el deporte, su afición al ciclismo y buena parte de la vida familiar. Le puedo asegurar que mi vida ha cambiado mucho, pero hay un momento para cada cosa. Hace 10 años hubiera sido imposible meterme en un reto de este calibre: los hijos, la madurez… Es cierto que hago menos deporte del que quisiera, aunque también me empezaban a doler las rodillas. No me gusta hablar de sacrificios. Son elecciones.\nEstudió literatura en Roma y arte en Estados Unidos, a donde fue siguiendo a su marido, que es médico. ¿Usted dónde se ha hecho? Estuve dos años en Estados Unidos y dos décadas en la Biblioteca Vaticana. Creo que ahí me formé. Los museos son la belleza que se percibe con los ojos, con el alma si quiere, pero la biblioteca es lo invisible. Es la belleza oculta de las ideas.\n“No quiero que los visitantes desfilen como ovejas. Tenemos siete kilómetros de museo. Uno puede encontrar salas vacías para él solo, espacios maravillosos”\n¿Siempre ha tenido fe? Sí. Vengo de una familia muy católica.\n¿Y no la ha cuestionado nunca? Oh, Dios. No.\nSin embargo, es una persona que investiga, que se hace preguntas… No sobre este tema. Se piensa en la Biblioteca Vaticana como en un lugar de textos teológicos, y es una biblioteca humanística. Ese espíritu solo acrecienta la fe. El conocimiento del saber humano es la fuerza de la Iglesia. Y ha reforzado mi fe.\n¿Cómo ha decidido sus prioridades como directora? No quiero que los visitantes desfilen como ovejas, hay otras maneras de visitar nuestros museos. Quiero que se conozcan los siete kilómetros. Por eso ideamos la muestra del tricentenario de Winckelmann, que los atraviesa buscando la colección del que fuera bibliotecario del Vaticano. Soy más partidaria de los diálogos entre piezas de la colección con obras de otras instituciones que de las exposiciones mediáticas.\nAlgunos de los grandes museos del mundo, el Louvre o el Ermitage, han apostado por las franquicias. ¿Habrá alguna vez una franquicia de los Museos Vaticanos? Tenemos una: Castelgandolfo. El papa Francisco ha decidido que no sea su residencia de verano y lo ha abierto al público. Hemos llevado piezas de la colección, aunque el apartamento del Papa ha querido mantenerlo tal como lo dejó el último Pontífice. Además, tenemos más de 50 exposiciones temporales al año que viajan a museos diocesanos del mundo.\nEl primer director no italiano de los Uffizi, el alemán Eike Schmidt, ha reclamado a una familia alemana el bodegón de Jan van Huysum que supuestamente pertenecía al museo. ¿Puede suceder lo mismo en el Vaticano, reclamar algo que les fue usurpado? Oh, Dios, no.\nO al contrario, ¿teme que le reclamen algo? Oh, Dios. No, eso no. [El escultor Antonio] Canova recuperó lo que Napoleón había cogido: muchas esculturas como el Laocoonte o el Apolo de Belvedere, que hoy tenemos. Por nuestra parte, hace un año restituimos a Ecuador las tzantzas, cabezas reducidas de guerreros.\n¿Eso abre una puerta? Fue un caso específico. Nosotros no hemos hecho restituciones. Pero sí hemos tratado de ser más justos con las autorías de piezas aborígenes. Lo hacemos para crear puentes.\n¿Recuerda la primera vez que pisó estos museos? Creo que tenía 18 años. Debí venir antes con el colegio, pero recuerdo esa vez con una amiga y me pareció un ­lugar fuera del mundo. Lo que más me impresionó fue la Capilla Sixtina antes y después de la restauración. Todavía vivimos del descubrimiento de esos colores.\n¿Ha cambiado de preferencias? Mi formación me hacía centrarme en la pintura. Las artes decorativas no se estudiaban en La Sapienza. Pero yo elegí una especialidad en las artes emergentes y otra en las descuidadas: fotografía y grabado. Eso te hace ver desde otro punto de vista. Hoy algunos tapices me parecen obras maestras. Hay niveles en la mirada y en el conocimiento. Cuando conoces la técnica ves con otros ojos. Yo de joven era mucho más drástica en mis juicios. Y al mismo tiempo no tenía opinión sobre casi nada. Ahora opino de todo, me veo capaz de argumentar cualquier idea.\nTiene tres hijos. ¿Su relación con el arte ha cambiado desde que usted dirige los museos? Los mayores viven fuera. Mi hija es antropóloga y, claro, de todos, elige el museo etnológico. En casa queda un hijo que de vez en cuando viene aquí a comer conmigo. Pero estudia finanzas y todas sus preguntas van encaminadas hacia ese tema: ¿cuánto ganan los museos?\nSomos la primera generación sin una cultura mitológica, y muchos de nuestros hijos, la primera —en España e Italia— sin una cultura religiosa. ¿Cuánto conocimiento se necesita para disfrutar de la historia del arte? Sin conocimiento se tiene una visión parcial, y nosotros tratamos de explicar lo básico con textos de sala.\nEsos textos son cada vez más extensos porque cada vez sabemos menos de esos temas. En las estancias de Rafael ocupan mucho espacio y cuesta moverse. El equilibrio no es fácil. La gente suele ir con prisa. Y muchas veces llega poco informada. Hemos tratado de mejorar la web para que la gente lea antes de venir. La preparación personalizada, tirando del hilo de los propios intereses, es el futuro. En España creo que es igual porque he visto la web del Prado. La informática es clave. El 85% de las entradas las vendemos online. Si quieres venir, reservas y te preparas. Si pagas más, esperas menos. Normalmente los que esperan son los jóvenes como mis hijos: no tienen dinero, pero tienen tiempo. No hay otro museo italiano con tanta información online. Aunque nosotros no somos italianos, claro… Aconsejo prepararse antes. Es lo que hacen los profesores con los niños: darles claves para ver más y luego motivos para investigar. El conocimiento es lo que hace posible que cuaje la curiosidad. Cada persona tiene una llave personal que le abre la grandeza del arte. Debe dejarse guiar por la intuición y buscar. Cuando uno busca algo que quiere encontrar él, no que le mandan buscar, no lo olvida nunca.", "date": "08/11/2019, 19:01:45", "tags": ["Papa Francisco", "Roma", "Capilla Sixtina", "Cuadros", "Museos privados", "Ciudad del Vaticano", "Papa", "Italia", "Pintura", "Artistas", "Museos", "Clero", "Francia", "Alemania", "Artes plásticas", "Instituciones culturales", "Iglesia católica", "Europa occidental", "Centroeuropa", "Cristianismo", "Religión", "Europa", "Turismo", "Cultura", "Arte"], "newspaper": "elpais"}