{"id": "430ab906-135e-40de-6d00-cc95be1f7d84", "content": "El agua de Mercurio\n\nNos preguntábamos la semana pasada si alguna de las bolas de golf lanzadas por Shepard en la Luna pudo perderse en el espacio, dada la baja gravedad lunar y la ausencia de atmósfera. La respuesta es un rotundo no: las pelotas de golf más rápidas van a unos 350 kilómetros por hora, y para zafarse de la gravedad lunar tendrían que alcanzar una velocidad unas veinticinco veces mayor, ya que la velocidad de escape en la superficie lunar es de 2,4 kilómetros por segundo.\nEn cuanto a la flotabilidad en una hipotética piscina lunar, sería la misma que en la Tierra; nuestro cuerpo pesaría seis veces menos, pero el agua desalojada también. Al bucear, sin embargo, sí que notaríamos una diferencia significativa (suponiendo que hubiera piscinas lo suficientemente profundas). En la Tierra, con cada diez metros de profundidad aumenta la presión una atmósfera, por lo que es normal, a partir de los cuatro o cinco metros, notar la presión en los oídos. En la Luna, ni siquiera los tímpanos más sensibles notarían la menor molestia a profundidades inferiores a los veinte metros.\nEl riesgo de ahogarse sería menor en la Luna, pues, aunque la flotabilidad sería la misma, nuestra fuerza muscular “terrestre” movería un cuerpo seis veces más ligero. Y, por eso mismo, deportes como el waterpolo, la natación sincronizada y el salto de trampolín podrían tener un desarrollo espectacular en la Luna. Y, por increíble que parezca, también en Mercurio.\nA pesar de las temperaturas infernales del planeta más próximo al Sol, que pueden superar los 400º centígrados, en los polos de Mercurio, al igual que en los de Marte, hay grandes cantidades de agua helada. ¿Cómo es posible? La explicación estriba en la pequeñísima oblicuidad de su eclíptica (de apenas una centésima de grado), lo que hace que en los polos haya cráteres en los que nunca incide la luz solar. Y en algunos de estos cráteres la sonda Messenger de la NASA detectó, en 2012, grandes cantidades de hielo.\nAdemás de ser el más próximo al Sol, Mercurio es el planeta más pequeño del Sistema Solar (sin contar al dudoso Plutón): 4.880 km de diámetro; pero es muy denso, pues su núcleo metálico ocupa un 42 % del volumen total del planeta. La densidad de Mercurio es 5,43, ligeramente inferior a la de la Tierra, por lo que la gravedad en su superficie es similar a la marciana (invito a mis sagaces lectoras/es a calcularla), a pesar de que Marte es considerablemente mayor.\nDurante mucho tiempo se creyó que Mercurio siempre mostraba la misma cara al Sol, como la Luna a la Tierra, debido a un similar “acoplamiento de marea”; pero ahora sabemos que no es así, pues la rotación de Mercurio no es sincrónica (es decir, su período no es igual al de traslación). Mercurio tarda 88 días en describir una órbita completa alrededor del Sol y 58,7 días en dar una vuelta alrededor de su eje. ¿Cuánto dura, por término medio, el día mercuriano? ¿Y por qué en el caso de Mercurio hay que decir “por término medio” al hablar de la duración del día?\nTeniendo en cuenta todo lo anterior, ¿tendría sentido la instalación de una base en uno de los polos mercurianos? ¿Qué ventajas e inconvenientes tendría? ¿Cuál sería su utilidad?\nCarlo Frabetti es escritor y matemático, miembro de la Academia de Ciencias de Nueva York. Ha publicado más de 50 obras de divulgación científica para adultos, niños y jóvenes, entre ellos Maldita física,Malditas matemáticas o El gran juego. Fue guionista de La bola de cristal.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Mercurio", "Hielo", "Planetas", "Astros", "Sistema solar", "Agua", "Universo", "Meteorología", "Astronomía", "Ciencia"], "newspaper": "elpais"}