{"id": "430cfc0f-1de6-4a35-4d7b-6ebc617ac1df", "content": "El Espanyol disfruta en la Europa League\n\nFINALIZADO\nEl Espanyol sufre en LaLiga y disfruta en Europa. Maldita paradoja para el cuadro blanquiazul. Valió la pena para el Espanyol esperar 12 años para regresar a las competiciones europeas. Dudó en su estreno ante el Ferencvaros (1-1), sorprendió ante el CSKA (0-2) y superó con comodidad al Ludogorets de Bulgaria en su casa (0-1). Campuzano firmó la victoria para el Espanyol, que jugó los últimos minutos del duelo con un jugador menos por la expulsión por doble amarilla del capitán Javi López. El cuadro blanquiazul ya es el líder del grupo H, mientras en la LaLiga está penúltimo, suma cinco puntos y está a cuatro de la salvación.\nLa revolución de Pablo Machín en el banquillo del Espanyol comenzó en LaLiga y continúo en la Europa League. La misma idea, distintos intérpretes y resultados. Si ante el Villarreal, en el primer partido del entrenador de Soria, el cuadro blanquiazul mostró su nueva identidad, ante el Ludogorets profundizó en su idea. Esta vez, con éxito. Ya son 24 partidos sin conocer la derrota del Espanyol en competiciones europeas, un récord inédito en las competiciones continentales.\nApretado en LaLiga y con un calendario complicado– visita al Levante, Athletic y Atlético y recibe al Valencia-, Pablo Machín apostó por cuidar a sus jugadores franquicias. Repitió solo a dos futbolistas respecto del once que perdió (aunque dejó una buena imagen) ante el Villarreal el pasado domingo en Cornellà: el portero Diego López y el líbero Bernardo.\nNo decepcionó ante el campeón de la liga búlgara. Un equipo tan modélico como organizado, adquirido por el multimillonario Kiril Domuschiev en 2011, desde entonces animador principal del fútbol búlgaro. Controló el duelo el Espanyol en el campo del Ludogorets, sin la necesidad de tener el balón. La posesión fue para el cuadro de Razgrad (una ciudad de 33.000 habitantes), las oportunidades se las repartieron (ocho para los búlgaros y nueve para los catalanes), mientras que el acierto estuvo en las botas de los muchachos de Machín.\nComo ante el CSKA Moscú, cuando Espanyol entonces comandado por David Gallego, sorprendió en Rusia, Campuzano volvió a anotar su nombre en el marcador. El canterano aprovechó el error en la defensa del Ludogorets y con el exterior de su bota izquierda firmó el 0-1. No sufrió el Espanyol para custodiar la ventaja, ni siquiera cuando padeció la expulsión de Javi López a falta de cuatro minutos para el final.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Ludogorets FC", "Pablo Machín", "Liga Europa", "RCD Espanyol", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}