{"id": "431169bd-43aa-46ff-4d4e-dc88adbeca5f", "content": "La Junta y el Gobierno pactan rebajar la Ley andaluza de Igualdad\n\nEliminan las referencias que afectan a la legislación laboral, que es una competencia exclusiva del Estado\nEl Gobierno andaluz ha pactado con el de Pedro Sánchez una rebaja de la Ley de Igualdad de Andalucía (aprobada durante el mandato de Susana Díaz) que afecta a la definición y sanción de los casos de discriminación y acoso sexual por razones de género en el ámbito laboral. \nSegún el acuerdo publicado en el Boletín Oficial de la Junta de Andalucía (BOJA), el texto normativo prescinde de las aportaciones relativas a la lucha contra situaciones de desigualdad en el puesto de trabajo, ya que la comunidad autónoma no es competente para legislar en materia laboral y es por tanto al Estado al que corresponde intervenir normativamente. \nAsí lo han valorado ambas administraciones y dejado por escrito en el acuerdo alcanzado el pasado 26 de junio en el marco de la Comisión Bilateral de Cooperación Administración General del Estado-Comunidad Autónoma de Andalucía. En el texto resultante del pacto se subraya que «la ley autonómica debe realizarse de conformidad con la competencia exclusiva de la que es titular el Estado en materia de legislación laboral». «La competencia estatal en esta materia debe entenderse en el sentido más amplio, de modo que las competencias normativas de la comunidades autónomas en materia laboral se limitan a los aspectos de auto-organización».\nEl resultado es que la ley andaluza debe eliminar aquellos párrafos que hacen referencia al entorno laboral. Por ejemplo, en los apartados 6 y 7 del artículo 3 de la norma, cuando se refiere a un caso de acoso sexual, éste se define como el comportamiento verbal, no verbal o físico de índole sexual realizado por el hombre contra la mujer, que tenga como objeto o produzca el efecto de atentar contra su dignidad o crear un entorno intimidatorio, hostil, degradante, humillante u ofensivo, cualquiera que sea el ámbito en que se produzca, incluido el laboral». Pues bien, la ley deberá eliminar la expresión «incluido el laboral» y sustituirla por el siguiente texto: «En cuanto a las relaciones laborales, se estará a lo establecido en la legislación del Estado». La misma modificación deberá realizarse en el apartado 7 que define el acoso no sexual.\nIgualmente, deberán modificarse los apartados de la ley que detallan el tipo de infracciones, en los que se ha pactado añadir una frase para dejar claro que, en el caso de las relaciones sujetas al derecho laboral, deberá aplicarse la normativa estatal. \nAunque las modificaciones introducidas en el texto son cuantitativamente menores, desde el punto de vista cualitativo suponen una significativa rebaja del ámbito de aplicación de la ley andaluza de 2018, que reformó otra anterior del año 2007 precisamente para dotar de mayor capacidad de intervenir a la Junta de Andalucía en la lucha contra la discriminación. \nDe hecho, en la exposición de motivos de la nueva ley, se hacía referencia a que «una de las grandes aportaciones» era la inclusión de un nuevo título V que abordaba las infracciones y sanciones.\nEl Ejecutivo central ya había advertido a la Junta de que la legislación laboral es competencia exclusiva del Estado, por lo que algunos artículos de la ley aprobada en 2018 podían incurrir en causa de inconstitucionalidad. Esa advertencia le llegó a la Junta antes incluso del cambio de gobierno, aunque ha sido el actual consejero de Presidencia, Elías Bendodo, el que ha firmado el acuerdo definitivo con el ministro Luis Planas (en sustitución de la ministra de Política Territorial), dentro de la comisión bilateral Estado-Junta. \nLa reforma de la Ley de Igualdad en Andalucía fue aprobada en el Parlamento andaluz en 2018 y contó con el voto a favor del PSOE, Cs y el PP. Podemos e IU se abstuvieron, llegando a calificar el proyecto como la nueva ley mordaza, por sus discrepancias con la manera en la que el texto aborda la lucha contra la prostitución. \nLos cambios introducidos en la ley tras el pacto entre la Junta y el Gobierno de Pedro Sánchez en funciones deberán someterse también a la aprobación del Parlamento para que sean efectivos y puedan corregirse las razones de inconstitucionalidad.\nEl Gobierno en funciones de Pedro Sánchez y la Junta de Andalucía han llegado a un acuerdo también para modificar también la Ley 8/2018, de 8 de octubre, de medidas frente al cambio climático y para la transición hacia un nuevo modelo energético en Andalucía, por intromisión en competencias que son del Estado. Así, en el pacto alcanzado se recuerda que las leyes aprobadas en el marco autonómico no podrán nunca extender sus efectos a sectores y actividades desarrollados por órganos y entidades de la Administración del Estado. De esta forma, la Junta se compromete a modificar la norma de forma que quede claro que «la Administración General del Estado queda fuera de su ámbito de aplicación».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY luego dicen que Vox no ha servido para nada. Algo se mueve pasito a pasito...", "date": "08/03/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}