{"id": "4312c2cf-5b96-4633-70f6-b646c66b2cc9", "content": "Créeme, me avergüenza escribir esta columna tan vil y pelota\n\nSiento mucho pudor al escribir esta columna, porque a las pocas horas de que se publique, me tocará sentarme frente al micrófono que hay a su izquierda, en la misma silla donde se sientan, muy incómodos, los políticos que entrevista a diario. Para entonces, él ya habrá leído este texto, porque se lo habrá encontrado al repasar la prensa o porque alguien de la redacción se lo habrá señalado (eh, mira lo que dice el Del Molino de ti en EL PAÍS), y tendrá preparado algún comentario divertido que me soltará fuera de micro o alguna inconveniencia que me sonrojará en antena y a la que tendré que reaccionar muy rápido.\nEs un privilegio del escritor de periódicos dedicar una de cada mil columnas a hablar bien de un amigo, pero no estoy gastando el cupo que me corresponde con estas líneas, porque en realidad estoy escribiendo sobre un periodista excepcional que acaba de ganar un Ondas, el segundo de su carrera. Así que no menciono gratuitamente a Carlos Alsina: créeme, la actualidad me obliga a hacerlo.\nHa ganado un Ondas por un programa especial en el que tuve la suerte de participar. Un programa callejero y gélido (helaba) que hicimos por el centro de Madrid como homenaje a la radio a la que ha dedicado su vida. Varios paseos en los que puso en escena su idea de la radio como un medio enemigo de toda solemnidad y de todo efectismo.\nIba a aprovechar el premio para darle las gracias por dejarme sentarme a su lado, por no afearme las tonterías que digo en antena y por hacerme quedar mejor de lo que soy, pero no voy a enfangarme en un ditirambo tan vil y pelota, pues sé que le repugnaría. Además, menuda vergüenza me daría mirarle a la cara tras publicar algo así.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/18/2019, 19:01:45", "tags": ["Premios Ondas", "Carlos Alsina", "Premios comunicación", "Ràdio Barcelona", "Periodismo", "Cadena SER", "Premios", "Prisa Radio", "Radio", "Grupo Prisa", "Grupo comunicación", "Eventos", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}