{"id": "4313b8f9-7a98-43ab-6127-733e95af289d", "content": "Al menos nueve muertos y 27 heridos en un nuevo tiroteo en Ohio\n\nFin de semana trágico en Estados Unidos. Un segundo tiroteo masivo en solo 13 horas tuvo lugar pasada la una de la madrugada del domingo en el centro de la localidad de Dayton (Ohio). El pistolero abrió fuego frente al bar Ned Peppers matando a al menos de nueve personas y provocando 27 heridos. Uno de ellos se encuentra en estado crítico y hay varios graves. La policía mató al autor en menos de un minuto. Después fue identificado como un varón blanco de 24 años, llamado Connor Betts y residente de Bellbrook. Las autoridades confirmaron además de que entre las víctimas mortales se encuentra su propia hermana.\nEs el tercer tiroteo con más de cuatro fallecidos que se registra en una semana en EE UU, que superan en total la treintena de muertes y el doble de heridos. En lo que va de año, se contabilizaron 250 ataques con armas de fuego por todo el país. Los motivos de este nuevo episodio se desconocen, pero se investiga si el autor pudo verse inspirado por la masacre en El Paso. El pasado fin de semana se produjo otro tiroteo en el festival gastronómico en Gilroy (California).\nLas autoridades locales indicaron que las edades de las nueve víctimas mortales rondaban entre los 22 y los 57 de años. La hermana del tirador, identificada como Megan Betts, era la más joven. Es una pieza clave en la investigación para entender el motivo del ataque. La policía procedió de inmediato a registrar su residencia en Bellbrook, también en Ohio. Supuestamente vivía con su familia.\nSeis de los fallecidos eran de raza negra, los tres restantes blancos. La primera línea de investigación indica que el atacante tenía interés por matar a gente a partir de manuscritos encontrados en su casa. Las autoridades están procesando ahora toda la información y sus pertenencias, pero en principio la policía no tiene evidencias que indiquen una motivación racial o política como detonante de su acción.\nUna patrulla que se encontraba en la zona afrontó al sospechoso a los 20 segundos de escuchar el primer disparo. A los 10 segundos quedó neutralizado. Llevaba una máscara, protecciones en el cuerpo y varios cargadores para realizar hasta 100 rondas. Aunque tenía dos armas, la que utilizó era un fusil de asalto tipo AR-15. Lo compró por Internet y le fue entregada desde Texas en una tienda en la localidad. El atacante no tenía historial criminal.\nEl autor murió en el acto por las heridas de bala producidas por la respuesta policial. La alcaldesa de Dayton, Nan Whaley, explicó después en rueda de prensa que el tirador fue \"neutralizado en menos de 10 segundos”. El incidente tuvo lugar en el distrito histórico de la ciudad, donde hay cerca de una decena de bares. Los testigos comentaban que los fines de semana suele haber peleas.\nEn esta ocasión fue diferente. “Nunca tuve tanto miedo en mi vida”, comenta Daniel Williams, antiguo miembro de la banda The Devil Wears Prada. La alcaldesa sugirió que el ataque era premeditado, por las protecciones que llevaba el tirador, el tipo de arma y la abundante munición. “Es triste que la matanza número 250 de este año haya tenido lugar en nuestra ciudad”, lamentó, “los últimos seis meses fueron ya muy duros\".\nEl distrito Oregón está considerado una de las zonas seguras más seguras de la localidad de Dayton. Es un área principalmente comercial, aunque hay residencias sobre los bares y restaurantes. Los locales suelen cerrarse a las dos de la madrugada. “No es el lugar donde esperas algo así”, comenta Nikita Papillon a la filial local de la NBC. Todos salieron en estampida cuando se escucharon los disparos.\n#OregonDistrict #update Mayor Whaley: This is a day that we all dread happening. I've been in touch with Gov. DeWine, who offered his condolences.\nDayton tiene 140.000 habitantes. El pasado mayo hubo una protesta en la ciudad del grupo supremacista blanco KKK y recientemente esta comunidad sufrió el azote de los tornados. El gobernador de Ohio, Mike Dewine, emitió una declaración en la que calificó el tiroteo de “atroz”, y elogió la “rápida respuesta” de la policía “al poner fin a esta tragedia”.\n\"Cientos de personas podrían haber muerto si la policía no hubiera intervenido tan rápido. Había miles de personas en la zona en una noche de sábado en verano\", describió la alcaldesa. \"La pregunta es por qué es la masacre número 250\", concluyó al tiempo que reiteraba que este \"acto sin sentido\" refleja la situación que se vive por todo EE UU. \"Puede pasar en cualquier lugar. Cuándo se va a decir que es suficiente\".\nEste incidente alimenta aún más el debate sobre las armas. “Claramente este es un problema que debe afrontarse”, comentó el congresista republicano Niraj Antani que representa a la ciudad al referirse a la violencia con armas, “es un problema local, estatal y nacional. Todos debemos trabajar juntos para dar con una solución”. La hija de también congresista Mike Turner se encontraba en la zona en el momento del tiroteo.\nLa violencia por armas de fuego arrasa la vida de 34.000 personas al año en EE UU. El de El Paso es el octavo ataque más letal desde que se empezaron a contabilizar los tiroteos masivos. El autor colgó un manifiesto en las redes sociales una veintena de minutos antes de ejecutar la matanza en la ciudad fronteriza de Texas. La policía lo está investigando como un posible crimen de odio.\nGod bless the people of El Paso Texas. God bless the people of Dayton, Ohio.\nEl presidente estadounidense, Donald Trump, que se encuentra este el fin de semana en el club de golf familiar en Nueva Jersey, se limitó a decir en un mensaje en las redes sociales que el FBI y las fuerzas del orden en El Paso y en Dayton están trabajando en la investigación de los dos tiroteos. También destacó que en los dos casos, los policías actuaran \"muy rápido\".\nEl senador Sherrod Brown, del partido demócrata, denunció el inmovilismo de los republicanos y del presidente ante el poderoso lobby de los fabricantes de armas, “no quieren decepcionarles”. “Ningún país tiene este problema de violencia”, reiteró, al tiempo que explicó que se “pueden hacer cosas” para prevenir que circulen “armas de guerra” sin restringir el derecho a la posesión.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Tiroteos", "Ohio", "Incidentes", "Control armas", "Estados Unidos", "Norteamérica", "Armamento", "Racismo", "Defensa", "Delitos odio", "Discriminación", "Sucesos", "América", "Prejuicios", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}