{"id": "4314ce36-8f25-4094-4282-441a00b3059c", "content": "Eufemismos colombianos (Calle 80, Bogotá)\n\nEs que a la gente le da rabia que le nieguen lo que está viendo con sus propios ojos: los políticos del mundo y los analistas juiciosos se preguntan por la crisis de la democracia –y se llenan de respuestas urgentes e importantes–, pero buena parte del asunto es que los candidatos suelen mentirles en la cara a los electores y los gobernantes suelen lavarse las manos enfrente de los gobernados y los poderosos vitalicios suelen negarse a sí mismos los horrores que han liderado o permitido para vivir a salvo en el poder. Colombia es un ejemplo claro de todo esto. Esta semana se acabó por fin la campaña violenta, llena de propaganda sucia y plagada de mentiras, para las elecciones regionales del próximo domingo. Se habló de desgobierno día y noche. Y, en el país de “aquí no ha habido conflicto armado sino terrorismo”, un puñado de miembros del ejército borraron un mural en el cual se hacía la pregunta de quién dio la orden de cometer los “falsos positivos”.\nColombia ha sido tierra de eufemismos. Solo acá se le llama “unidad nacional” a la persecución al pluralismo, “cerco diplomático” al doble vínculo con los Estados Unidos, “ley de financiamiento” a la enésima reforma tributaria. Y sí, en muchos lugares del mundo se le llama “polémico empresario” al mafioso, y se le llama “comisión” a un grupo de zánganos expertos en que todo cambie para que todo siga igual, pero solamente aquí nos ha dado por llamar “falsos positivos” a las “ejecuciones extrajudiciales”: la Jurisdicción Especial para la Paz (JEP) las llama “Muertes ilegítimamente presentadas como bajas en combate por agentes del Estado”, en el Auto número 005 de 2018, para que no quepa duda de que Colombia tiene que poner la cara por ello y que se trata de homicidios deliberados y agravados de colombianos que tuvieron la mala suerte de estar ahí.\nSe habla, de acuerdo con la Fiscalía General, de por lo menos 2248 inocentes asesinados y disfrazados de enemigos para saciar al insaciable monstruo de la guerra.\nEl pasado jueves 17 de octubre, desde las ocho de la mañana hasta las cuatro de la tarde, la JEP escuchó a los familiares de los jóvenes ejecutados extrajudicialmente en una escalofriante audiencia pública: “Estamos hablando de más de diez mil casos”, “queremos saber la verdad desde todos los puntos de vista”, “tengo la esperanza de conocer qué pasó con mi hijo”, “aquí estamos para limpiar el nombre de nuestros hijos”, “quiero y exijo enterarme de quién lo hizo y por qué lo hizo”, “no hemos podido entender”, “en este momento yo solo me siento respaldada por ustedes”, se dijo, y una y otra vez quedó claro que lo que más les duele a los deudos de las víctimas es que les nieguen hasta la náusea el conflicto armado y la barbarie estatal y el derecho al buen nombre y al duelo.\nEl pasado viernes 18 de octubre, un poco después de las ocho de la noche, se dio a conocer un video en el que un grupo de militares pinta de blanco un mural en la calle 80 con carrera 30 de Bogotá en el que varios artistas se preguntaban –sobre la imagen de cinco comandantes del ejército– quién dio la orden de los miles de falsos positivos que se cometieron en los primeros diez años del siglo XXI. Así ha sido esto. Así es. Pero, ya que hoy en día es imposible una versión oficial y tiránica de los hechos, el sábado 19 en la mañana no solo circulaban por los medios las imágenes del mural censurado sino las imágenes del mural tal como era. Yo no digo que la solución sea meter y podrir a los poderosos impunes en la cárcel. Digo que, si la idea es insistir en las democracias, los Estados no pueden seguir negando los desmanes que cometieron. Y que hoy, más que nunca, aquel que quiera gobernar está condenado a decir la verdad.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/23/2019, 19:01:45", "tags": ["Opinión", "Ricardo Silva Romero", "Falsos positivos", "Ejército Nacional Colombia", "Ejecuciones sumarias", "Guerrilleros", "Personas desaparecidas", "Detenciones", "Homicidios", "Colombia", "Casos sin resolver", "Fuerzas Militares Colombia", "Conflicto Colombia", "Paramilitares", "Casos judiciales", "Combatientes", "Fuerza Pública", "Sudamérica", "Latinoamérica", "Defensa", "América", "Proceso judicial", "Conflictos armados", "Conflictos", "Justicia"], "newspaper": "elpais"}