{"id": "432ef51c-2ee0-4ac2-48f2-5a428554a3ea", "content": "“Hay que demostrar que el Estado es capaz de levantarse y doblar el brazo a la violencia”\n\nFernando Carrillo Flórez (Bogotá, 57 años), procurador general de Colombia, está al frente de un organismo decisivo para garantizar la institucionalidad del país, el control de la función pública y la transición hacia la consolidación de la paz y la convivencia, especialmente en los territorios rurales. El próximo 27 de octubre los ciudadanos están llamados a las urnas para elegir alcaldes y gobernadores. En medio de la campaña electoral ha aflorado de nuevo lo peor del pasado reciente, con asesinatos y amenazas a candidatos. En esta entrevista con EL PAÍS, Carrillo, exministro y exembajador en España, reflexiona sobre los desafíos que afronta el Estado. \nPregunta. ¿Representan estas elecciones el momento más inseguro desde la firma de los acuerdos con las FARC?\nRespuesta. Son las primeras regionales en el marco de la implementación de los acuerdos. La prueba de fuego más grande para la transición política y electoral está sobre la mesa. La pregunta es si el Estado va a dejarse doblar el brazo o le va a doblar el brazo a la violencia. En los últimos días elaboramos un mapa de riesgos electorales. El elemento central es el control territorial del Estado, que lamentablemente no se ha logrado todavía con posterioridad a la firma de los acuerdos. Los resultados son dramáticos: 315 municipios del país están en alerta roja, lo que nos obliga a una acción inmediata. Le hemos pedido al Gobierno que convoque un puesto de mando unificado para darle seguimiento a las rutas de protección de los candidatos. Se comete algún tipo de atentado o se configura alguna amenaza cada 24 horas, sobre todo en los territorios que antes estaban siendo controlados por fuerzas ilegales o la guerrilla. Aquí el problema es el narcotráfico, una especie de narcotráfico 2.0, mucho más sofisticado, y una presencia de los carteles mexicanos, particularmente del cartel de Sinaloa en el norte del Cauca. Le hemos puesto un gran énfasis exclusivamente en los cultivos ilícitos, pero con toda la cadena de narcotráfico estamos en mora de dar resultados mucho más verificables. Hay violencia física y verbal contra líderes y lideresas sociales y tenemos que demostrar que la institucionalidad, el Estado, es capaz de levantarse y doblar el brazo a la violencia y al crimen organizado que quiere interferir en el resultado electoral.\nP. ¿Se ha hecho lo suficiente para protegerlos?\nR. Todo lo que hemos hecho ha sido lamentablemente insuficiente, porque sigue ese peaje que las organizaciones criminales quieren hacer pagar a esos liderazgos, que son nuevos y son el resultado de las nuevas coordenadas. Hemos venido insistiendo mucho en el cambio de paradigma de la protección en Colombia. Sí se puede priorizar y focalizar en los departamentos que tienen el mayor número de líderes asesinados, que coinciden normalmente con el mayor número de candidatos amenazados. El Gobierno tiene ese doble desafío, proteger el liderazgo social y proteger adicionalmente a los líderes sociales candidatos a las corporaciones públicas. Hemos convocado lo que hemos denominado unas “mesas por la vida” a nivel territorial. El gran pecado de todo esto ha sido la bogotanización de la estrategia. Desde un despacho de Bogotá no puede uno definir una ruta de protección efectiva de un líder que está dedicado a la restitución de tierras en Buenaventura, como de hecho sucedió en la práctica. Aquí la clave es sumar fuerzas de las autoridades.\nP. Con esas premisas, ¿cuán preocupante es el anuncio de Iván Márquez [disidente de las FARC] y su regreso a las armas?\nR. Es absolutamente torpe desde el punto de vista de la historia que está viviendo Colombia. Es un grito trasnochado, anacrónico. De alguna manera es una invocación al pasado y a la guerra que no entienden unas generaciones de colombianos. Uno habla con los menores de 30 años y no entienden cómo un tipo se puede alzar en armas acudiendo a argumentos de hace 100 años para decir que hay una injusticia social. Por supuesto, nadie cree en ese discurso, las motivaciones políticas que dieron lugar a la creación de las FARC hoy no tienen ninguna justificación histórica ni política. Creo que se equivocaron no solo por una mala lectura de lo que está pasando, sino porque ellos nunca dejaron el narcotráfico. Ellos tenían otro tipo de negocios y se quitaron la careta, un compromiso con la paz que nunca se dio. Y ese grito hacia el pasado no tiene ningún eco en Colombia. Creo que la paz ha venido echando raíces. Por supuesto necesitamos acelerar todos los procesos de presencia territorial, oferta social del Estado, los programas de desarrollo, pero pensar en que eso va a tener alguna repercusión a nivel de resonancia en Colombia, no lo creo. Están lamentablemente amparados por la dictadura de Maduro. Es evidente, escudados en la frontera de Venezuela. Eso representa una amenaza, una amenaza regional, con lo cual hay que activar los mecanismos de defensa regional es importante como lo está haciendo el Gobierno. Esto nos obliga a todos a radicalizar nuestra convicción en relación con la paz. Hasta el grito lastimero y lamentable de Márquez y sus secuaces el país estaba dividido entre el sí y el no. Ahora la gente está convencida de que hay un 80%, un 90% de guerrilleros que sí creyeron en el proceso y hay que apoyarlos. Uno es el modelo de Timochenko y otro es el regreso al pasado. La gente ese discurso no lo va a comprar. Hay una amenaza terrorista y habrá que combatirlos como terroristas y narcotraficantes.\nP. ¿Cómo está funcionando la Jurisdicción Especial para la Paz (JEP)?\nR. Es una justicia que ha comenzado a acomodarse a la realidad institucional, que sufrió muchos embates desde diversos sectores, que está acabando de entenderse a sí misma. Nosotros hemos experimentado frustraciones como Procuraduría. Hemos aplaudido unas decisiones, pero hemos cuestionado otras. Nosotros hubiéramos querido que hubiera habido celeridad en el recurso de apelación contra Santrich y la JEP ha debido actuar en otra dirección. Necesitamos mucha mayor celeridad. Pero ese escenario de justicia, verdad, reparación y no repetición que es esencial el futuro de la JEP tiene que echar raíces y seguir consolidándose. Que puede equivocar y ahí estamos nosotros para tratar de que no se den esas equivocaciones. Cuestionar decisiones de la JEP no es cuestionar a la JEP. Sigo pensando que llegó para quedarse y que hay que apostar a su éxito.\nP. Usted ha estado en la primera línea de la defensa de los venezolanos que llegan a Colombia.\nR. Por un concepto de la Procuraduría se logró con la Cancillería, el Gobierno y Bienestar Familiar y la Defensoría del Pueblo entregáramos la nacionalidad a 25.000 bebés que nacieron en Colombia hijos de venezolanos y que estaban en condición de apatridia, que es solo propia de regímenes dictatoriales después de conflictos bélicos. Logramos dotarlos de un sistema de seguridad social y en estas elecciones hemos iniciado una campaña donde decimos abiertamente que es inaceptable que se utilicen los derechos de los venezolanos o la situación de vulnerabilidad de los venezolanos como carne de cañón para la campaña electoral en Colombia. Se llama Aquí cabemos todos, Colombia libre de xenofobia. La xenofobia es gasolina.\nP. La Procuraduría ha afrontado, entre otros, la investigación del caso Odebrecht y del Grupo Aval. ¿Puede expicar qué ha logrado? ¿En qué ha consistido su intervención como procurador?\nR. Mi gestión como procurador hay que juzgarla por sus resultados contundentes en materia de defensa de los recursos públicos de los colombianos al lograr gruesas sanciones económicas contra empresas contaminadas de corrupción.  La Procuraduría ha tocado los bolsillos de las empresas protagonistas de la corrupción de la multinacional Odebrecht y sus socios locales. Logró la más importante condena económica en América Latina contra Odebrecht y sus socios colombianos mediante una acción popular interpuesta en un tribunal, 260 millones de dólares de indemnización a Colombia. También evitó que el Estado colombiano tuviera que pagar a esas mismas firmas el equivalente a un billón de dólares, al solicitar la nulidad absoluta por corrupción en el contrato de la llamada Ruta del Sol en un tribunal arbitral. También se ha opuesto a pagos a los bancos por casi 400 millones de dólares adicionales por obligaciones derivadas de contratos infectados por sobornos. El arma más efectiva contra la corrupción es afectar los bienes de los corruptos, es lo que más les duele.\nP. Cada vez que hay una cita electoral en Colombia hay que contemplar otro tipo de corrupción a escala local. ¿Cómo pueden actuar?\nR. Venimos de un escenario dramático. En la politiquería hay una serie de prácticas electorales como la compra de votos, la trashumancia electoral, que es llevarse votos de un municipio a otro, hemos sancionado ya a seis alcaldes. Esos ya son delitos, afortunadamente. La inscripción de candidatos inhabilitados. Se está acelerando para estas elecciones toda una batería de delitos electorales y aquí el verdadero protagonista que puede denunciar es el ciudadano.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Fernando Carrillo Flórez", "Bogotá", "Cundinamarca", "Proceso paz Colombia", "Colombia", "Conflicto Colombia", "FARC", "Proceso paz", "Gobierno Colombia", "Sudamérica", "Latinoamérica", "Grupos terroristas", "Guerrillas", "Gobierno", "América", "Terrorismo", "Guerra", "Administración Estado", "Conflictos armados", "Conflictos", "Administración pública", "Política"], "newspaper": "elpais"}