{"id": "432fe169-62ac-46a0-7004-9d21c378fb8b", "content": "Señales de alarma\n\nAgosto se ha ido dejando negros nubarrones económicos. Se suceden los titulares con presagios inquietantes y muchos economistas coinciden en que es altamente probable que una nueva recesión caiga sobre nuestras doloridas espaldas. En España los vientos de cola se desvanecen y abundan también las señales de alerta. Sería fácil atribuirlas a tendencias económicas globales, que sin duda influyen, pero sería un error ignorar ciertas fragilidades propias que nos debilitan ante una coyuntura adversa.\nTomemos dos marcadores recientes: la caída en la venta de coches y la atonía del mercado hipotecario. La demanda de coches en el mercado interno ha caído más de un 6% en el primer semestre, más que las exportaciones. En junio de 2017 las hipotecas crecieron un 16% respecto al año anterior; en junio de 2018 apenas un 4% y este año han retrocedido un 2,5%. Aunque parte de la caída pueda deberse a un efecto puntual de la nueva normativa, la tendencia contractiva parece inequívoca.\nAmbos mercados se habían beneficiado de la demanda dormida de quienes durante la crisis aplazaron la compra de un piso o apuraron la vida útil del coche a la espera de tiempos mejores. Pero detrás de las estadísticas menguantes hay un fenómeno nuevo: muchos de los jóvenes que antes corrían a comprarse un coche en cuanto cobraban su primer salario digno, ahora no lo hacen. Muchos no pueden y otros, especialmente lo que viven en grandes ciudades, tampoco quieren. No les sale a cuenta.\nDejar de tener coche puede ser una opción razonable y ventajosa. Pero, en ausencia de una oferta pública de vivienda asequible, no poder hipotecarse para comprar una vivienda puede convertirse en una dolorosa renuncia con consecuencias a largo plazo. La burbuja inmobiliaria se ha trasladado al precio del alquiler, que ha subido un 50% en cinco años. Siempre se ha criticado la querencia de los españoles por la vivienda en propiedad, pero ¿qué habría sido de muchas familias durante la pasada crisis si no hubieran tenido el pisito en propiedad? Los salarios llevan diez meses consecutivos perdiendo poder adquisitivo y los jóvenes son los que más sufren la devaluación salarial y la precariedad laboral. Es una nueva fragilidad estructural heredada de las políticas aplicadas contra la crisis. Si ahora viene otra recesión, nos va a encontrar mucho más débiles y vulnerables.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/02/2019, 19:01:45", "tags": ["Opinión", "Crisis económica", "Viviendas alquiler", "Recesión económica", "Coyuntura económica", "Mercado inmobiliario", "Coches", "Vivienda", "Vehículos", "Economía", "Urbanismo", "Transporte"], "newspaper": "elpais"}