{"id": "43303ba3-d5c2-4868-4802-83d0282f77d0", "content": "La ONU denuncia “acciones represivas” en las protestas en Bolivia\n\nLa grave crisis por la que atraviesa Bolivia desde las elecciones del pasado 20 octubre ha despertado una gran preocupación en la Oficina de la Alta Comisionada para los Derechos Humanos de la ONU por las “acciones represivas” de las fuerzas de seguridad. Las protestas que convulsionan al país han dejado ya 23 muertos, de acuerdo con el último balance de la Comisión Interamericana de Derechos Humanos (CIDH). Se han registrado disturbios y actos vandálicos, pero también se han contado varios episodios de represión.\n“Mientras que las primeras muertes se produjeron como resultado de enfrentamientos violentos entre manifestantes rivales, las más recientes parecen derivar de un uso innecesario o desproporcionado de la fuerza por parte de personal policial o militar”, manifestó este sábado a través de un comunicado la alta comisionada, Michelle Bachelet.\nEste pronunciamiento llega después de que unos duros enfrentamientos entre manifestantes y policías y militares —que desde esta semana actúan conjuntamente para tratar de frenar las movilizaciones— se saldaran con la muerte de al menos nueve cocaleros en la provincia del Chapare. Las víctimas fallecieron, señala Bachelet, “presuntamente a consecuencia del uso de munición letal por parte de las fuerzas de seguridad”. Los choques se produjeron cuando los cocaleros trataban de cruzar un puente para llegar a la ciudad de Cochabamba.\n“Realmente me preocupa que la situación en Bolivia pueda salirse de control si las autoridades no la manejan cuidadosamente, de acuerdo con las normas y estándares internacionales que rigen el uso de la fuerza y con un respeto pleno por los derechos humanos”, continúa la alta comisionada.\nTras la renuncia del expresidente Evo Morales, que se encuentra asilado en México, el pasado martes asumió el cargo Jeanine Áñez. La mandataria interina nombró un Gobierno provisional encargado de “pacificar” el país y convocar elecciones con la mayor brevedad. Mientras la fecha de los próximos comicios está todavía en el aire, las protestas no han remitido. Ni en La Paz, donde el Palacio de Gobierno está blindado por el Ejército, ni en Cochabamba o en las zonas de producción de coca.\n“En una situación como esta, las acciones represivas de parte de las autoridades simplemente avivarán más esa ira, y pueden poner en peligro cualquier camino de diálogo posible”, mantiene Bachelet.\nEl Ejecutivo interino y el Movimiento al Socialismo (MAS), que sostuvo a Morales durante casi 14 años en el poder, han intentado esta semana algunos acercamientos, aunque de momento sin avances sustanciales. De hecho, la toma de posesión de Áñez fue boicoteada por el MAS en el Parlamento, donde el partido todavía tiene mayoría absoluta.\n“Esta situación no será resuelta por medio de la fuerza y la represión. Todos los sectores tienen el derecho a hacer oír sus voces, cuestión fundamental para la democracia. Insto a todos los actores, incluyendo a los manifestantes, a que renuncien a la violencia para transitar hacia una solución pacífica a la crisis actual”, insiste la alta comisionada. Esta semana en el municipio de El Alto, adyacente a La Paz, a los manifestantes se sumaron algunos grupos de violentos que bloquearon sus calles y sembraron el caos.\nPrecisamente a ellos atribuye el Gobierno interino un intento de desestabilizar el país tras la renuncia de Evo Morales. En este contexto, el secretario general de Naciones Unidas, António Guterres, encomendó al diplomático Jean Arnault viajar a Bolivia para establecer contactos con todas las partes y ofrecer el respaldo de la organización en la resolución de este conflicto. “Llevamos a cabo consultas con varias partes antes del nombramiento y nos quedó claro que esta sería una señal positiva, por lo que el secretario general tomó la decisión”, señaló su portavoz.\nEl Ejecutivo de Áñez está duramente enfrentado a Morales y a su partido. La presidenta, que asumió el cargo el martes sin mayoría parlamentaria, defiende que para la convocatoria de elecciones  transparentes y con garantías se tiene que proceder primero a la renovación de algunas instituciones, empezando por el Tribunal Supremo Electoral, en el ojo del huracán por las acusaciones de fraude tras los comicios celebrados el 20 de octubre, certificadas por la auditoría que hizo pública el pasado domingo la Organización de los Estados Americanos, que recomendó repetirlos.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["La Paz", "Evo Morales", "Jeanine Áñez", "Michelle Bachelet", "Bolivia", "Abuso policial", "Disturbios", "Muertes", "Golpes estado", "Víctimas", "ONU", "Policía", "Sudamérica", "Latinoamérica", "Conflictos políticos", "Fuerzas seguridad", "América", "Organizaciones internacionales", "Delitos", "Sucesos", "Relaciones exteriores", "Política", "Conflictos", "Justicia"], "newspaper": "elpais"}