{"id": "4338bff7-82bb-4d80-7136-5de01bd65796", "content": "Luci Gutiérrez y el humor como arma de autodefensa\n\nLas viñetas de Luci Gutiérrez (Barcelona, 1977), una ilustradora con una larga trayectoria internacional —colabora de forma asidua con The New Yorker, Time y The Wall Street Journal—, nos acompañarán durante todo el mes de agosto en la Revista de Verano de EL PAÍS. La dibujante barcelonesa define su relación con la ilustración como “natural” y “terapéutica”, y sus dibujos como “una válvula de escape” a través de la que construye una “relación auténtica” consigo misma a partir de todo aquello que le ocurre.\nLa serie que publicará pertenece al libro Manual de autodefensa, que sacará a la venta en otoño la editorial Blackie Books. La ilustradora es también autora de English is not Easy, del mismo sello, que ha sido traducido a 16 idiomas desde que se lanzó en 2013. Una obra de difícil clasificación, que a primera vista se confunde con un manual para aprender inglés, pero que también “puede ser leída a través del punto de humor que incluye, independiente a la práctica del idioma que propone”. Para la ilustradora, el éxito de este proyecto se debe a esta doble lectura que propone, así como al tono con el que se dirige al público: “Trata al lector como adulto, elude toda condescendencia”.\nPor su trabajo ha recibido diferentes premios, como la Medalla de Plata de la Sociedad de Ilustradores de EE UU por una portada para la revista The New Yorker.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Verano", "The New Yorker", "Prensa", "Ilustración", "Artes gráficas", "Arte"], "newspaper": "elpais"}