{"id": "433a4023-abd5-44dd-4d39-5f6f3b3cb691", "content": "Las empresas huidas se resisten a volver a Cataluña\n\nDos años después de la celebración de la consulta ilegal del 1-O y la frustrada declaración de independencia, ninguna de las grandes empresas que trasladaron su sede social fuera de Cataluña ha vuelto, excepto Agbar. Los efectos de la fuga de más de 5.400 compañías desde 2017 son, en todo caso, menores, según los expertos, ya que por ahora no se han trasladado los centros de producción. El impacto del procés en la economía catalana, que sufre la desaceleración global, se ha limitado por ahora a una caída del consumo y del turismo.\nEntre 2017 y el primer semestre de este año, un total de 5.454 empresas trasladaron su sede social fuera de Cataluña, mientras que, en el mismo periodo, fueron 1.374 las que se mudaron a territorio catalán desde otras comunidades. Los datos del Colegio de Registradores de España recogen el goteo de empresas que, desde la crisis política de octubre de hace dos años, optaron por ubicar su sede fuera de Cataluña por temor a los efectos de una ruptura con los marcos jurídicos español y europeo. En estas estadísticas, Madrid figura como la segunda comunidad en número de empresas que abandonan (1.279 hace dos años y 1.263 el pasado), pero también es la que más empresas recibe, unas 2.500 cada año.\nNinguna de las grandes compañías catalanas cotizadas que trasladaron su sede social ha vuelto, excepto Agbar, que lo hizo en septiembre de 2018. Las demás —Caixabank, Banco Sabadell o Naturgy, entre otras— no se plantean un retorno y optan de momento por mantener su decisión.\nA pesar del traslado de las sedes sociales, las empresas mantuvieron en el territorio los centros de producción. Pero uno de los efectos de la mudanza es que las inversiones extranjeras en las empresas figuran como realizadas en la comunidad donde está la sede. Así, en 2018 la entrada de capital extranjero cayó un 11,7% en Cataluña. Además, según Salvador Guillermo, director del área de Economía de la patronal Foment del Treball, el traslado arrastró parte de la actividad que conllevaban las reuniones, como la reserva de hoteles, transporte o restaurantes. También, según Guillermo, algunas empresas han optado por contratar servicios de gestión donde está la sede.\nSin embargo, el efecto negativo fue menor de lo esperado. “Podría haber sido peor, pero sí hubo un cierto impacto económico, sobre todo en el turismo, que luego se recuperó, o con las sedes de empresas que se fueron o la reducción de los depósitos bancarios”, explica Oriol Amat, catedrático de Economía de la Universidad Pompeu Fabra. Amat, que fue diputado de Junts pel Sí en el Parlament, receta “diálogo” para resolver el conflicto y mejorar en el turismo, el retorno de las sedes y la captación de inversión extranjera. El departamento de Empresa de la Generalitat, que rechazó dar incentivos a las empresas para que volvieran, sostiene que “el 1-O tuvo un impacto nulo en la economía” y defiende que las exportaciones catalanas y las inversiones extranjeras han vuelto a crecer en el primer semestre de este año.\nEl turismo fue el sector que quedó más afectado, aunque ya da señales de recuperación. Cayó un 6,5% en el último trimestre de 2017, marcado por la crisis política pero también por los atentados terroristas en Barcelona y Cambrils, pero se recuperó. Según los datos de turismo internacional publicados ayer por el INE, Cataluña es la comunidad líder en recepción de turistas extranjeros, con un crecimiento del 0,7% entre enero y agosto en comparación con el mismo periodo del año anterior. El turismo nacional también sufrió un bache en 2018, no tanto en viajeros (cayó un 1,7%) como en pernoctaciones (se redujeron un 5,1%), pero ha vuelto a crecer en lo que llevamos de 2019.\nEn los demás indicadores, la economía catalana da muestras, desde el cuarto trimestre de 2017, de un enfriamiento mayor que el promedio español. Según los datos del Instituto Catalán de Estadística (Idescat), ya acumula tres trimestres con avances por debajo de la media nacional, justo la tendencia contraria a la que muestra la Comunidad de Madrid. El PIB catalán creció un 2% interanual en el segundo trimestre de 2019, el mismo porcentaje que en los tres meses anteriores. Este crecimiento es tres décimas menor al de la media española. El PIB de la Comunidad de Madrid creció más que el promedio, un 3,3%. El conjunto de la Unión Europea se sitúa en un 1,4% y la eurozona en un 1,8%.\nLos expertos lo explican, más que por el procés, por el impacto en la industria —que tiene más peso en Cataluña que en otras comunidades— de la desaceleración global y de las guerras comerciales. Para explicar la diferencia con Madrid, el economista principal de BBVA Research, Pep Ruiz, argumenta que la economía catalana se ha especializado más en el turismo y en la industria, sectores cuya ralentización afecta negativamente al PIB catalán. “La capacidad para atraer inversión extranjera o recursos humanos explican también este diferencial”, añade.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Sedes sociales", "Referéndum 1 de Octubre", "Independentismo", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Ideologías", "Administración autonómica", "Empresas", "España", "Economía", "Administración pública", "Política"], "newspaper": "elpais"}