{"id": "433ba136-9fdc-449f-4b46-617c4b2ae5ae", "content": "Diana de Gales buscaba la normalidad con sus hijos con hamburguesas de McDonald’s y telebasura\n\nSi Diana de Gales tuvo un objetivo a lo largo de su vida fue que sus hijos se criaran de la forma más normal posible. Su abrupta llegada a la familia real británica (se casó con 20 años recién cumplidos después de a ver visto a su futuro marido, el príncipe Carlos, apenas media docena de veces), sus orígenes aristocráticos (el divorcio de sus padres con solo ocho años la marcó) y su difícil encaje en la familia real británica hizo que tratara de meter la normalidad en palacio.\nLa princesa trató de que esos actos normales del día a día llegaran a Guillermo y Enrique de muchos modos. Si públicamente se les vio con ellos paseando, llevándolos al colegio —Guillermo fue el primer heredero al trono en acudir a la escuela— o disfrutando de unas vacaciones en la nieve o en un parque de atracciones, ahora se han conocido nuevos detalles sobre otras actividades que realizaba con ellos. Así, su mayordomo, Paul Burrell, y un chef que trabajó para Diana en el palacio de Kensington han contado estos días a la revista Marie Claire cómo, algunos sábados por la noche, Diana de Gales llevaba a sus hijos a cenar a un McDonald's.\nDarren McGrady, cocinero de la familia real, ha explicado que a menudo hacía hamburguesas en casa para Guillermo y Enrique, pero que ellos preferían ir a uno de estos establecimientos de comida rápida. \"Me acuerdo de un día que la princesa entró en la cocina y me dijo: 'Cancela la comida para los chicos, me las llevo fuera, al McDonald's'. Y yo le dije: 'Pero Dios mío, su Alteza Real, yo puedo hacer unas hamburguesas'. Y ella me contestó: 'No, si lo que quieren es el juguete\". \n\"Sí, a los chicos les encantaba ir a McDonald's, y salir a comer una pizza, y comerse las pieles de las patatas asadas, ese tipo de comida estadounidense. Eran príncipes de la realeza pero tenían paladares de niños\", relata el chef.\nUna historia que refrenda para el diario The Mirror el mayordomo de la princesa, que cuenta que las hamburguesas con patatas fritas eran \"una rutina normal de fin de semana\". \"Después venían a casa y se sentaban en un hipopótamo gigante que tenía Diana enfrente de la televisión, en la sala de estar, y veían Blind Date\", un histórico programa de citas de la televisión británica. \"Les encantaba el programa y se les oía a todos gritando: '¡No, no le escojas a él!\".\nHace unos meses Burrell ya dio cuenta de esa normalidad en un documental llamado Serving the Royals: Inside the Firm (A servicio de la Familia Real: dentro de 'La Firma'), disponible en Amazon Prime Video. \"Diana me solía pedir que comprara revistas eróticas para sus hijos\". Según contaba entonces el mayordomo de Lady Di, la princesa pretendía con ello que sus hijos, los príncipes Guillermo y Enrique, supieran como eran físicamente las mujeres. \"Pensaba que era bueno que sus hijos vieran a otras damas\", ha dicho Burrell. \"Lady Di quería que sus hijos crecieran con una visión positiva del sexo opuesto, motivo por el que normalmente me encargaba ir al quiosco de prensa a realizar este tipo de compras\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Lady Di", "Guillermo de Inglaterra", "Enrique de Inglaterra", "Mcdonald's", "Paul Burrell", "Gente", "Comida rápida", "Monarquía", "Empresas", "Alimentación", "Economía", "Industria", "Política"], "newspaper": "elpais"}