{"id": "43461a05-5875-495e-5461-ba38ad4df61d", "content": "Doctorandos increpan a Torra por su “precarización” en la inauguración del curso universitario\n\nUna protesta de doctorandos y otros estudiantes ha retrasado este viernes el acto de inauguración de curso del sistema universitario catalán. El acto se celebraba a las doce del mediodía en el auditorio del campus de la Ciutadella de la Universidad Pompeu Fabra (UPF) de Barcelona. Entre otras autoridades, la ceremonia contaba con la presencia del presidente de la Generalitat, Quim Torra. Doctorands en Lluita ha explicado que han pedido reunirse brevemente con Torra y le han expresado sus demandas. Entre ellas se encuentra la aplicación inmediata del Estatuto del personal investigador en formación, aprobado vía decreto en 2006 a nivel estatal. La medida garantiza un salario mínimo a sus beneficiarios, renueva automáticamente los contratos predoctorales al transcurrir cuatro años de la firma y regula la carga docente hasta un máximo de 180 horas durante la extensión del contrato.\n⚠️ Després d'impedir l'inici de l'acte d'inauguració del curs universitari i retrassar-lo 1h, hem obligat al President @QuimTorraiPla a escoltar les nostres exigències: aplicació immediata de l'#EPIF, més finançament i prou precarietat!#DoctorandesContraataquem pic.twitter.com/XJ7r50fsqF\nSegún han explicado fuentes del colectivo Doctorands en Lluita, un centenar de manifestantes se ha concentrado a las puertas del auditorio donde se ha celebrado el acto para expresar a Torra y los rectores sus demandas contra la \"precarización\". El colectivo ha asegurado en Twitter que han retrasado la celebración del acto durante una hora.\nLos manifestantes también han solicitado mayor financiación para el sistema universitario, así como una reducción de las tasas universitarias. El Govern rechazó el año pasado rebajar los precios de las matrículas en un 30%. Se trata de una demanda histórica de la comunidad estudiantil desde que la administración de Artur Mas aplicase una subida de hasta un 66% en el precio de los créditos de las carreras. Cataluña encabeza el ranquin de las tasas en la educación superior: el precio medio por crédito en la primera matrícula de grado es de 33,5 euros; una cifra tres veces más cara que en Galicia, la última de la cola. También ocurre lo mismo en el caso de los másteres, donde el precio se dispara a los 3.952 euros por crédito.\nTras el acto de protesta, el colectivo educativo leyó un manifiesto ante los rectores en el exterior del campus, y posteriormente permitió la reanudación del acto institucional programado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["UPF", "Quim Torra", "Sindicatos", "Cataluña", "Sindicalismo", "Universidad", "Educación superior", "Relaciones laborales", "Sistema educativo", "España", "Educación", "Trabajo"], "newspaper": "elpais"}