{"id": "4349cd47-0604-44b4-7a2d-998ec93ce352", "content": "Rod Stewart desvela que acaba de superar un cáncer de próstata\n\nEl cantante británico Rod Stewart ha desvelado en un evento de recaudación de fondos que ha sufrido un cáncer de próstata que ya ha superado.\nSegún explica el músico de 74 años y recoge el diario británico The Mirror, la enfermedad le fue diagnosticada en febrero de 2016, hace tres años y medio, durante un chequeo rutinario, y después de pasar tres años luchando contra ella ya está curado. Durante su discurso en ese evento y ante una audiencia de 500 personas, el cantante quiso animar a otros hombres a hacerse controles, puesto que el cáncer de próstata no tiene síntomas y solo se detecta a través de una prueba específica.\n\"Nadie lo sabía, pero creo que ya es hora de contárselo a todo el mundo\", desvelaba Stewart. \"Ahora estoy limpio, simplemente porque lo cogimos muy temprano. He pasado muchas pruebas\", explicó, contando que la enfermedad había remitido este mes de julio, mientras su compañero Ronnie Wood —que pasó un cáncer de pulmón— le ponía una mano en la espalda para darle ánimos. \nEl cáncer de próstata es la primera causa de muerte en hombres en el Reino Unido —con 11.000 fallecidos al año—, de ahí la preocupación del cantante y su intención de animar a otros posibles pacientes a controlarse. \"Tíos, en serio, tenéis que ir al médico\". En su tono sarcástico habitual, contó: \"Un dedo en el culo y no duele nada\".\n\"Si eres positivo y trabajas en ello y mantienes la sonrisa en la cara... He trabajado en ello durante dos años y he sido feliz, y Dios me ha cuidado\", relató entre los aplausos de la multitud. \"Es que ahí arriba hay alguien que nos quiere, Rod\", le decía Ronnie Wood.\nComo explicaba el presidente del Proyecto Próstata Europeo, para cuya fundación era el acto de recaudación de fondos de esa noche, \"la decisión de sir Rod Stewart de contar su lucha será una medida muy efectiva\". Uno de cada ocho hombres sufrirán cáncer de próstata a lo largo de su vida, según el Mirror, que explica que cada día en el Reino Unido se diagnostican 129 nuevos casos, 47.500 al año. Según datos de la Asociación Española Contra el Cáncer, el de próstata es el primer cáncer en incidencia y el tercero en mortalidad. En 2018 hubo 31.700 nuevos casos en España.\nSir Rod Stewart es uno de los músicos más reconocidos del Reino Unido a nivel internacional, tanto por su carrera profesional como por sus experiencias personales. El intérprete de Maggie May o Da Ya Think I'm Sexy cumplirá 75 años el próximo enero. Ha tenido ocho hijos con cinco mujeres distintas, y con todas ellas (excepto con Susannah Boffey, que se quedó embarazada cuando él tenía 17 años y cuya hija dieron en adopción) siguen siendo importantes en su vida, como demostró recientemente en una publicación de Instagram.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Rod Stewart", "Cáncer próstata", "Gente", "Músicos", "Cáncer", "Música", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}