{"id": "4351f10e-e0e2-4327-5f13-7e62bccf1013", "content": "Los dos diputados autonómicos de Podemos en Murcia se pasan al partido de Errejón\n\nLos dos únicos diputados que tiene Unidas Podemos (UP) en la Asamblea de Murcia han dimitido y entregarán sus actas para presentarse a las próximas elecciones del 10-N en la lista Más País, la nueva plataforma liderada por Íñigo Errejón. Óscar Urralburu, hasta ahora secretario general de Podemos en la Región de Murcia, se integrará en la nueva formación y liderará la candidatura de las próximas generales, según han confirmado fuentes de su equipo. En la comunidad autónoma la formación se llamará Más Región de Murcia. Según los estatutos del partido liderado por Pablo Iglesias, en el momento que dimite el secretario general cesa toda la ejecutiva de Podemos en Murcia y la dirección en Madrid tendrá que nombrar una gestora. Urralburu y su número dos, María Giménez Casalduero, han convocado una conferencia de prensa a las 10.00 para explicar su decisión. \"El Podemos que quisimos construir ya no existe\", ha justificado Urralburu. \"Nos vamos porque sentimos que aquí no podemos hacer lo que queremos hacer\".\n\nMurcia, bastión tradicional del PP, es una de las diez circunscripciones que aparece en el preacuerdo que alcanzaron Más País y Equo para concurrir a las próximas generales. El único diputado que tiene Unidas Podemos en el Congreso de los Diputados por la región de Murcia es Javier Sánchez Serna, afín a Iglesias. El dirigente, según un comunicado oficial del partido, se pondrá al frente de la formación y liderará la campaña electoral en esta comunidad. Lo hará a través de una gestora. María Marín, veterinaria, especialista en ciencias sociosanitarias y salud pública, y responsable de la Secretaría Derechos Sociales y Sociedad Civil de Podemos en Murcia, será la nueva portavoz en el Parlamento regional.\n\nUrralburu ha explicado que se enteró ayer de que Más País pensaba presentarse en Murcia, aunque su decepción con Unidas Podemos la ha situado meses atrás, en las negociaciones fallidas con el PSOE para formar un Ejecutivo de coalición. \"Pablo Iglesias no ha sabido ver la importancia que para una fuerza como UP tenía estar en el Gobierno. Esa oportunidad de gobernar con tres ministerios y una vicepresidencia se ha perdido. Para mí es un punto de inflexión. UP se creó para gobernar\", ha criticado Urralburu, que ha alabado el paso dado por Errejón para \"luchar contra la abstención\". Su número dos, Giménez Casalduero, ha dado las gracias por las personas que le votaron en las pasadas autonómicas, y ha defendido que sus compromisos \"siguen intactos\" para defender los intereses de sus ciudadanos. Momentos después de la rueda de prensa, Más País ha dado la bienvenida a los dirigentes en Twitter y ha creado la nueva cuenta Más Murcia, el nombre de la lista en esta región.\nSegún ha explicado el dirigente murciano, Más País no ha tomado aún la decisión definitiva sobre si presentará o no candidatura en la Región de Murcia, pero al saber que Errejón barajaba esa opción, no ha dudado en brindarle su apoyo y su disposición para encabezar la candidatura. En lo personal, ha señalado, le “resultaba imposible abordar una campaña a favor de Iglesias y en contra de Errejón”, que ha definido como su “referente intelectual y político” además de “una de las cabezas más lúcidas del país” y en quien confía plenamente.\nMás País será también Más Región de Murcia. Gracias a @oscarburu, y a todo su equipo, porque demuestran, una vez más, que el compromiso y la coherencia están para ellos muy por encima de cualquier interés particular ¡Seguimos creciendo! 📲Síguelo: @MasMurcia_Es\nSobre quién le acompañará en esta andadura, además de Giménez, no ha querido aventurar, y ha insistido en que es una “decisión personal”, pero lo cierto es que tras el congreso de Vistalegre II quedó patente que la mayoría de militantes y cargos de Podemos en la Región de Murcia compartían el proyecto de Errejón. Un claro ejemplo es la candidatura que se presentó a la Asamblea Regional: en los ocho puestos de salida, al menos seis saldrán previsiblemente de las filas de Podemos. Sin embargo, tras el congreso Urralburu decidió seguir en el proyecto apelando a la unidad del partido y apoyó la candidatura al congreso de los diputados de Sánchez Serna. Ha mostrado su respeto por Iglesias, pero ha insistido en que “hay una secuencia de errores progresiva que ya es incorregible” en el partido.\nEl salto de Urralburu se ha negociado directamente con Errejón, según las fuentes consultadas. El próximo cabeza de lista de Más País en la región murciana siempre se ha mostrado afín al cofundador de Podemos, aunque se mantuvo en el partido tras la salida de Errejón el pasado enero. En ese momento, cuando se organizó la conferencia de Toledo entre los líderes territoriales de Unidas Podemos, Urralburu apostó por la unidad y por seguir al lado de Iglesias.\nEl consejo ciudadano estatal de Podemos, máximo órgano entre asambleas y al que están convocados todos los líderes territoriales, se reunirá previsiblemente este sábado. En esta cita, Iglesias hará un balance de la situación política y adelantará alguna de las líneas estratégicas de su campaña.\nErrejón agradeció a Equo su apoyo el miércoles, pero reclamó la conformación de un comité electoral en Más País que estudie la viabilidad de sus candidaturas por cada provincia. \"Solo nos presentaremos donde sumemos al bloque progresista\", apuntó. Compromís y la Chunta Aragonesista, las otras dos formaciones que han mostrado su preferencia por Más País también se mantienen a la espera de cerrar un acuerdo definitivo para las elecciones del 10-N.\nEFE\nLa formación ecologista Equo Catalunya se ha desmarcado del partido de Íñigo Errejón, Más País, y se ha declarado fiel a Catalunya En Comú, formación que concurrirá otra vez con Podemos en las elecciones generales del próximo 10 de noviembre.\nEn el comunicado, Equo Catalunya ha advertido de que es un \"error histórico\" que el partido de Errejón \"no respete\" la \"singularidad del territorio catalán y la del espacio de los comunes\".\n\"Si queremos empezar una nueva experiencia en clave federal que sume, sería un grave error impulsar un partido desde Madrid; el espacio de los comunes representa un espacio unitario, plural y catalán, que es la referencia en la izquierda verde\", ha subrayado la formación verde, un partido por otro lado casi irrelevante en la política catalana.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Murcia", "Íñigo Errejón", "Elecciones Generales 10-N 2019", "Unidas Podemos", "Más País", "Elecciones Generales 2019", "Agrupaciones electores", "Elecciones Generales", "Coaliciones electorales", "Izquierda Unida", "Parlamentos autonómicos", "Región de Murcia", "Podemos", "Coaliciones políticas", "Elecciones", "Parlamento", "Partidos políticos", "Política autonómica", "España", "Política"], "newspaper": "elpais"}