{"id": "43679974-da92-4ba0-7719-234a6aca2640", "content": "El PNV moviliza a su electorado con llamamientos a la nación vasca y la política útil\n\nEl PNV ha empezado a movilizar a su electorado el Día del Partido, el Alderdi Eguna, recurriendo a dos ideas como ejes de su discurso: por una parte, la construcción de la nación vasca; y, por otra, la apuesta por \"políticas útiles\" para seguir avanzando es ese proceso. El presidente del partido, Andoni Ortuzar, y el lehendakari, Íñigo Urkullu, han insistido en ese camino, diferenciado del que impulsan algunas formaciones independentistas catalanas, frente a un público en el que estaba el presidente del PDeCat, David Bonvehí, y el diputado de Units per Avançar, Ramón Espadaler. Ortuzar ha advertido, sin embargo, que las políticas recentralizadoras les alejan de España. \nFrente a miles de afiliados y simpatizantes, y con una nutrida representación de formaciones nacionalistas españolas e internacionales, Ortuzar ha hecho un llamamiento a votar con fuerza el 10-N. Y a hacerlo para \"defender lo nuestro\", ante algunas intensiones recentralizadoras del Gobierno central. \"Han recortado las becas\", ha dicho. \"Nos quieren iguales, pero para que no salgamos del redil español. Luego querrán que los vascos se sientan españoles. Ni por el forro. Ni por el forro\", ha dicho en medio de fuertes aplausos.\nEn un discurso más breve de lo habitual, apenas ha sugerido que las encuestas les otorgan un buen resultado, incluso mejor que en las anteriores elecciones. Precisamente, por eso, y ante el riesgo de desmovilización, ha arengado a sus militantes y ha propuesto a su electorado seguir trabajando por la construcción de la nación vasca. \"Una nación que sabe lo que quiere y cómo lo quiere. Una nación que quiere seguir avanzando, sin atajos, sin distracciones\", ha dicho.\nPero no de cualquier manera ni a cualquier precio. Ese camino ha sido definido por el lehendakari. En su discurso, igual de pragmático, ha definido cuáles son las recetas de este PNV para hacer frente a las incertidumbres que está generando el panorama español, y a los problemas que genera la falta de un Ejecutivo y la dificultad para llegar a acuerdos entre los partidos de izquierda: \"Frente al desgobierno en el Estado, agenda vasca y política útil\", ha dicho.\nUna manera de hacer política que, ha precisado, seguirán ejerciendo en el Congreso y en el Senado. Una \"política útil\" que les ha llevado en los últimos dos años a pactar con el PP de Mariano Rajoy hasta unas horas antes de la moción de censura que acabó con su mandato, y que después del llevó a apoyar a Pedro Sánchez para desalojar al presidente popular tras conocerse la sentencia que implicaba al PP en la corrupción.\nPero, para eso, tanto Ortuzar como Urkullu, han reclamado acudir a votar el 10-N. \"Ojo con denigrar la política. Ojo con dimitir de la política\", ha advertido Ortuzar. \"Yo entiendo el cabreo, el hartazgo, el hastío por todo lo que está pasando en Madrid\", ha dicho, pero a renglón seguido ha solicitado transformar todo ese \"cabreo\" en una cascada de votos al PNV. \"El cabreo abertzale debe convertirse en voto abertzale. En abril demostramos que Euskadi es políticamente diferente. El 10 de noviembre volvamos a hacerlo. Mandemos una señal clara, nítida, fuerte, de que Euskadi es otra cosa y de que quiere otras cosas\".\nPara el presidente nacionalista, que tiene claro que, aunque no gratis, prestará su apoyo a un posible ejecutivo de izquierdas, la política nacional va a dar como resultado un otoño caliente con las elecciones y sus resultados, y una primavera \"movidita\" con los intentos para llegar a acuerdos de coalición. En ese contexto, ha explicado a su gente que, \"si hacemos las cosas bien en julio próximo\", el PNV cumplirá 125 años, \"vamos a poder recoger una buena cosecha\". \"Y vamos a llevar al partido y a Euskadi con paso firme hacia un futuro en libertad\".\n\"Hoy, pasadlo bien\", ha concluido, \"pero siendo firmes con el compromiso de los nacionalistas con el planeta\". \"Ni un vaso de plástico a la campa, que después de un par de txakolis nos ponemos eufóricos y hacemos lanzamiento de vaso\", ha ironizado ante un público rodeado de casetas en las que la gran mayoría comerán y beberán hasta bien entrada la tarde.\nEl secretario general de Units per Avançar y diputado del Parlament de Cataluña, Ramón Espadaler, ha exigido al presidente de la Generalitat, Quim Torra, \"un desmarque claro de la violencia\", sobre todo a punto de entrar en un octubre \"que va a ser complejo\" y en el que será más importante que nunca que \"el uso de la fuerza quede absolutamente al margen\".\nInvitado del PNV al Alderdi Eguna, Espadaler ha reclamado al president Quim Torra \"una condena radical y rotunda de cualquier expresión que pudiera haber de violencia\". Espadaler ha exigido \"un desmarque claro de la violencia\" por parte de Torra porque \"es, además, el presidente de los que son independentistas y de los que no nos reconocemos como independentistas, es el presidente de todos, de unos y de otros\".\nEl diputado ha apelado a \"su responsabilidad\" porque, según ha subrayado, a las puertas de un mes en el que va a haber una legítima expresión de la protesta, es imprescindible que el uso de la fuerza quede absolutamente al margen\". Para Espadaler la violencia \"deslegitima de alguna forma una protesta que es perfectamente legítima\", ha concluido.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/29/2019, 19:01:45", "tags": ["Vitoria", "Elecciones Generales 10-N 2019", "EAJ-PNV", "Elecciones Generales 2019", "Álava", "Elecciones Generales", "País Vasco", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}