{"id": "43670e62-92f7-4abd-4c0d-a06ee9cf4d53", "content": "Cómo metabolizar el dolor\n\nEste álbum doble ofrece la destilación de una tragedia: Arthur Cave, hijo de Nick, falleció a los 15 años, durante lo que se supone fue su primer viaje de LSD. Ahórrense los sarcasmos fáciles: la vida puede obsequiarte con estas bromas crueles. Encerrado en su casa, Nick convirtió en canciones todo lo que se le pasaba por la cabeza y (supongo) lo que compartía con su esposa Susie y con el hermano gemelo de Arthur, Earl.\nAsí que Ghosteen funciona como catarsis, la exploración de un dolor personal que también se revela como universal. Son músicas majestuosas, donde Nick explota sus recursos como vocalista. Se acumulan recuerdos, fantasías, la panoplia de respuestas con la que los humanos se enfrentan a la brutal irrupción de la muerte. Sugiere la posibilidad del consuelo de la religión, con referencias al Señor y a Jesucristo. Sí, estamos en los bosques del pensamiento mágico pero todo ayuda; Nick también cita la fábula budista de Kisa, que enfatiza que, a pesar de sentir la pérdida como algo único, todos pasamos por idéntica desolación.\nArtista: Nick Cave\nDisco: Ghosteen \nSello: Ghosteen Ltd.\nCalificación: 7 sobre 10\nEl oyente que consagre 70 minutos de su tiempo a sumergirse en Ghosteen va a quedar noqueado, conmovido, aplanado; en posteriores escuchas, puede brotar cierta frustración. De forma más evidente que en las dos anteriores entregas, resulta imposible reconocer aquí el sonido volcánico de los Bad Seeds: ya no cuentan con la toma a tierra que suponían Mick Harvey o Blixa Bargeld.\nCuestión de nomenclatura: en verdad, Ghosteen es obra conjunta de Nick y Warren Ellis. El teclista firma como coautor de todos los temas y está omnipresente. Sus sintetizadores tejen un clima que llega a lo abrumador, sin el espíritu juguetón que cabría atribuir al ghosteen, literalmente el “fantasma diminuto”. Se agradecen infinitamente las mínimas rupturas: los exquisitos coros, la entrada del bajo, las subidas de ritmo.\nNo siempre la música funeral ha sido solemne. Existió una tradición transgresora que fue asfixiada por la Iglesia. Imagino que Cave conoce la existencia de las danzas de la muerte, la Totentanz germana, la danse macabre francesa; relativizaban el duelo al celebrar el poder nivelador de la Parca. Un disco doble como Ghosteen le hubiera permitido conjugar lo mayestático con lo canalla, aparte de comprobar si los Bad Seeds todavía tienen pulso creativo, más allá del ritual del directo.\nNecesitamos nuevas maneras de metabolizar el desconsuelo. Nick, un ateo que utiliza las posibilidades narrativas de la experiencia religiosa, seguramente se apuntaría a la apocatástasis, la herejía de Orígenes que rechazaba la existencia del infierno, con la muerte como paso previo a la restauración de la inocencia original. Un proceso que Cave ha logrado esbozar.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Nick Cave", "Crítica discos", "Crítica musical", "Discos música", "Industria discográfica", "Crítica", "Música", "Cultura"], "newspaper": "elpais"}