{"id": "43698b55-6759-43ef-6bfb-59ad1e6c21d9", "content": "El ‘ranger’ que se juega la vida por los gorilas\n\nÉl no lo supo entonces, pero cuando el pequeño Innocent Mburanumwe, con tan solo 11 años, escudriñó por primera vez en la profundidad de los ojos de un gorila de montaña, su vida cambió para siempre. Fue cerca de un campo de arroz, entre la maleza. “Me impresionó muchísimo. Pensé que era un ser humano, así que le pregunté a mi padre quién era ese hombre, qué le había pasado, por qué vivía en el bosque”, recuerda. Hoy, a sus 47 años, es el director adjunto de los Rangers de Virunga, en el noreste de la República Democrática del Congo (RDC), y tiene bajo su mando a los guardabosques que dan su vida por proteger uno de los parques nacionales más impresionantes y amenazados de África y a sus habitantes más singulares.\nDe niño, Mburanumwe creía que su padre era militar. Cada mañana lo veía salir de su casa en el pueblo de Rutshuru, en Kivu del Norte, vestido con su uniforme y con un arma en la mano, así que la confusión era lógica. Un día, empujado por la curiosidad, le preguntó que a qué se dedicaba. Su respuesta le dejó atónito: “Protejo a los animales, sobre todo a los gorilas de montaña”. El pequeño, que no había oído hablar de ellos, quiso ir a ver uno. Su tío y su hermano mayor también eran rangers. “Me enamoré de su trabajo”, asegura. Y decidió seguir sus pasos.\nEl parque nacional Virunga, de 7.800 kilómetros cuadrados y creado en 1925, el primero de toda África, es un escándalo natural. Una sucesión de montañas, mesetas, marismas y llanuras entre las que rugen dos volcanes activos con sus campos de lava son el hogar de infinidad de especies, desde hipopótamos hasta elefantes, búfalos, jirafas y okapis. Sin embargo, Virunga es conocido en el mundo por albergar una de las últimas poblaciones de gorilas de montaña, amenazados por la caza furtiva, la reducción de su hábitat por la tala ilegal y un conflicto que dura ya más de dos décadas. Ser guarda en este parque es de todo menos un trabajo corriente.\nMburanumwe tiene aspecto recio, no es muy alto y sonríe más bien poco, observa con desconfianza y mide sus palabras. “Virunga es mi vida”, asegura con tono solemne, “querría protegerlo mientras me queden fuerzas y energía”. En 1998 comenzó a trabajar como conductor y, tras recibir una formación militar de seis meses, le dieron un arma y un uniforme. En Rumangabo, base del sector sur del parque, la jornada empieza temprano. “Nos levantamos, nos vestimos y salimos de patrulla según la programación semanal”, explica. En total hay 730 guardas. Su trabajo consiste en recorrer los senderos del parque y reaccionar ante las señales de peligro.\n“Las dos principales amenazas son los furtivos y la tala para hacer carbón”, comenta. Los gorilas son víctimas del tráfico ilegal, capturan a los bebés para venderlos a zoos pero para ello hay que matar a los adultos que les protegen. En ocasiones les cortan las manos o la cabeza para los coleccionistas. Además, pueden caer en las trampas que los cazadores instalan para atrapar a otros animales, como antílopes. Los delincuentes, normalmente armados, pueden ser muy agresivos. En la zona también se mueven decenas de grupos rebeldes. En 2018, seis guardas cayeron en una emboscada y cinco de ellos fueron asesinados, una muestra reciente de la peligrosidad de su trabajo. En los últimos 20 años han sido asesinados 130 rangers.\n“Cuando nos encontramos con furtivos hacemos un análisis de la situación. Si el enemigo es más fuerte que nosotros llamamos al Estado Mayor y pedimos refuerzos. A veces viene el Ejército a ayudarnos”, explica Mburanumwe. El inmenso y constante trabajo de los guardas de Virunga está dando resultados. “El tráfico ilegal ha disminuido muchísimo”, asegura con orgullo. La población de gorilas de montaña, de hecho, se está recuperando. En 1981 tan sólo quedaban 242 individuos entre la RDC y sus vecinas Ruanda y Uganda; en la actualidad su cifra supera el millar. “Pero tenemos que estar vigilantes. Sobre todo las trampas son muy peligrosas, pueden quedar atrapados y perder la mano o varios dedos en ellas”, comenta el ranger.\nEn los últimos años han surgido nuevas amenazas. En 2007, la compañía británica Soco International comenzó a hacer prospecciones para extraer petróleo en una zona dentro del parque, una actividad que podría poner en riesgo su biodiversidad. El documental Virunga, dirigido por Orlando von Einsiedel y estrenado en 2014, muestra con toda crudeza el desafío al que se enfrenta este Patrimonio de la Humanidad en claro peligro. El trabajo de denuncia de los guardas fue clave para desvelar las intenciones de la empresa. “Hay que seguir trabajando junto a las comunidades para que nos apoyen”, añade Mburanumwe, “el turismo controlado es una importante fuente de ingresos que nos permite conservar la naturaleza y poner en marcha proyectos de desarrollo para la región”.\nInnocent Mburanumwe recita de carrerilla las maravillas de Virunga y sueña con el día que al pie de las nieves eternas del monte Ruwenzori no sea necesario llevar un arma para proteger la naturaleza. Pero también con el fin de esta dichosa guerra y con el momento en que los pueblos de la región, como su Rutshuru natal, se acabe la pobreza y nadie se tenga que adentrar en el parque y matar animales en busca de su sustento. “Poco a poco todos empiezan a comprender la importancia de este tesoro que hemos recibido, pero es un trabajo diario, constante”. Él sabe empezar por el principio: ha llevado a sus siete hijos a ver a los gorilas de montaña. En el cruce de esas miradas se esconde, quizás, el secreto mejor guardado de Virunga.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["Gorilas", "República Democrática del Congo", "Simios", "África central", "Parques nacionales", "Primates", "Mamíferos", "África", "Espacios naturales", "Animales", "Fauna", "Especies", "Medio ambiente"], "newspaper": "elpais"}