{"id": "436db17a-175e-4085-76d7-b9bdca320ac9", "content": "Wall Street sufre una de las mayores caídas del año en medio de crecientes temores de recesión\n\nWall Street ha vivido este miércoles una jornada negra, con una caída del 3% y alarmantes señales de recesión en el mercado de los bonos, arrastrada por los datos de China y Alemania que alimentan el temor a una ralentización económica global. El Dow Jones, el principal índice de la Bolsa de Nueva York, cayó un 3%, uno de sus mayores retrocesos en el año, y el S&P 500, índice basado en el medio millar de mayores empresas cotizadas, se dejó un 2,9%, un desplome liderado por las compañías energéticas y, en menor medida, las financieras. El Nasdaq, que reúne a compañías de alta tecnología, cayó también por encima del 3%. Horas antes, los principales selectivos europeos habían cerrado con fuertes pérdidas tras conocerse que la economía alemana entró en terreno negativo en el segundo trimestre.\nEn un claro signo de la preocupación de los mercados, el interés de los bonos del Tesoro estadounidense a 10 años cayó temporalmente por debajo del de la deuda a dos años, por primera vez desde 2007, cuando la economía estadounidense se precipitaba a la Gran Recesión. Este fenómeno —conocido como la inversión de la curva de rendimiento, una alteración de la relación normal entre los bonos— suele considerarse una señal de una próxima recesión.\nLos inversores respondieron deshaciéndose de acciones, provocando unas caídas que rápidamente borraron las ganancias de la jornada del martes, en la que la decisión del Gobierno de retrasar la aplicación de aranceles a algunas importaciones chinas provocó considerables subidas. Esa ya prolongada guerra comercial entre el gigante asiático y Estados Unidos es precisamente uno de los factores de las turbulencias en la economía global.\n..Spread is way too much as other countries say THANK YOU to clueless Jay Powell and the Federal Reserve. Germany, and many others, are playing the game! CRAZY INVERTED YIELD CURVE! We should easily be reaping big Rewards & Gains, but the Fed is holding us back. We will Win!\nEsas tensiones y los datos preocupantes en Europa, sumados a la incertidumbre sobre la política de tipos de interés de la Reserva Federal, han provocado semanas de turbulencias que se han extendido por los mercados bursátiles y de deuda en el mes de agosto. A las dudas no ayuda, tampoco, el mal dato de crecimiento —una caída del 0,1% del PIB en el segundo trimestre— en una de las grandes fábricas del mundo, Alemania. Un buen termómetro, que emite una señal más de que algo no marcha como debería en la economía global.\nEl presidente estadounidense, Donald Trump, reaccionó vía Twitter a la caída de los mercados, arremetiendo contra uno de los habituales destinatarios de sus críticas. “China no es nuestro problema. Nuestro problema es con la Reserva Federal. Subió demasiado y demasiado rápido, y ahora tardar mucho en cortar”, dijo, y calificó a Jay Powell, presidente de la Fed, de “inútil”.\nI. FARIZA, México\nMéxico, segunda economía de América Latina y uno de los países más presentes en las carteras de inversión en mercados emergentes, se vio arrastrado este miércoles por los malos datos económicos globales y el pésimo desempeño de la Bolsa estadounidense. No obstante, la economía del país latinoamericano es una de las más expuestas a lo que ocurra en su vecino del norte. La Bolsa mexicana cerró la jornada con una caída ligeramente superior al 2%, que le llevó a marcar un nuevo mínimo desde marzo de 2014.\nA las dudas sobre la salud de la economía de las principales potencias mundiales se suman una serie de factores nacionales y regionales -incertidumbre sobre el plan del Gobierno mexicano para la petrolera estatal, Pemex, la más endeudada del mundo y envuelta en una espiral de pérdidas, y la pérdida de confianza de los inversores en Argentina tras el resultado electoral del pasado domingo, con la victoria de Alberto Fernández y el hundimiento de Mauricio Macri-. Las pérdidas más abultadas del selectivo mexicano se concentraron en empresas de los sectores industrial, energético y de transporte de mercancías, los más expuestos a los vaivenes económicos.\nEl peso, la moneda más líquida del bloque emergente, también sufrió el temor de los mercados a una recesión global: se dejó un 1,6% frente al dólar en la sesión de este miércoles. Si en Bolsa la reacción natural de los inversores es mudar parte de su dinero a los bonos soberanos -por definición mucho más seguros-, en el mercado de divisas el movimiento más lógico es huir hacia los valores más estables: dólar, euro y yen.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/14/2019, 19:01:45", "tags": ["Wall Street", "Jerome Powell", "Donald Trump", "Recesión económica", "Deuda pública", "Bolsa", "Coyuntura económica", "Financiación déficit", "Déficit público", "Mercados financieros", "Finanzas públicas", "Economía", "Finanzas"], "newspaper": "elpais"}