{"id": "43706916-9984-4f24-4472-4937744fd823", "content": "Cepsa redujo sus beneficios un 38% el primer semestre\n\nCepsa ha obtenido en el primer semestre del año un beneficio neto de 273 millones de euros, lo que representa un descenso del 38% con respecto al mismo periodo del ejercicio anterior, informó la compañía. Eliminando los elementos no recurrentes y calculando la variación de inventarios a coste de reposición, el grupo registró un beneficio neto ajustado de 253 millones de euros, lo que supone una caída del 25%.\nEl grupo dirigido por Pedro Miró indicó que este descenso se debió al entorno de bajos márgenes de refino y al peor comportamiento de la línea de fenol y acetona del negocio de Petroquímica. En el periodo de enero a junio, Cepsa registró un resultado bruto de explotación ajustado (Ebitda) de 991 millones de euros, un 30% superior al del primer semestre de 2018. El ratio deuda neta/Ebitda se situó en 1,5 veces, tres décimas inferior al del cierre de 2018 (1,8 veces).\nLas inversiones del grupo en el periodo ascendieron a 409 millones de euros y el flujo de caja libre fue de 361 millones de euros, tras descontar el pago de impuestos e inversiones y antes del pago de dividendos. Por áreas de negocio, Exploración y Producción alcanzó un resultado bruto de explotación ajustado de 483 millones de euros, un 82% más, impulsado por la aportación de SARB y Umm Lulu.\nEl beneficio neto ajustado de este negocio fue de 88 millones de euros, un 29% inferior al del primer semestre del año pasado, debido principalmente al menor resultado en Colombia por menores precios de venta y mayores amortizaciones e impuestos, así como a la limitada contribución de SARB y Umm Lulu -dado que estos campos no han alcanzado todavía su producción 'plateau'- debido a la alta amortización, altos impuestosy 'royalties' en Abu Dabi, que se vieron parcialmente compensados por el buen resultado en Argelia, por mayores ventas y precios de venta.\nEl precio medio de realización de los crudos que produce y comercializa Cepsa fue de 65,2 dólares por arril, en línea al mismo periodo del año anterior y con un pequeño descuento sobre el Brent (0,8 dólares por barril).\nLa producción de crudo se situó en los 93.900 barriles diarios, cifra un 9% superior a la del primer semestre de 2018, debido fundamentalmente a la entrada en producción en el primer trimestre de este año de los campos SARB y Umm Lulu en Abu Dabi. En el área de Refino, el resultado bruto de explotación ajustado de este negocio durante el primer semestre de 2019 fue de 194 millones de euros, un 21% menos.\nEl beneficio neto ajustado se situó en 33 millones de euros, con un descenso del 64% debido principalmente a los menores márgenes de refino,impactado por los 'cracks' de los destilados ligeros y medios en el Mediterráneo, así como a la subida de las primas de los crudos de alto azufre.\nEn el primer semestre, el nivel de utilización de la capacidad de destilación de las refinerías fue del 89% y se produjeron 10,7 millones de toneladas de derivados petrolíferos. Este nivel de utilización fue solo un 3% inferior al mismo periodo del año anterior, a pesar de la parada programada en la Refinería de Gibraltar-San Roque llevada a cabo en el primer trimestre de este año, en la que pusieron en marcha tres proyectos relevantes para aumentar la conversión y eficiencia de la refinería.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Petróleo", "Combustibles fósiles", "Combustibles", "Energía no renovable", "Empresas", "Fuentes energía", "Economía", "España", "Industria", "Energía"], "newspaper": "elpais"}