{"id": "43790f70-102d-4b93-68b2-62587c665c0d", "content": "Cultura exige a la SGAE que respete a los socios que quieren marcharse\n\nEl Ministerio de Cultura ha enviado este miércoles un requerimiento a la SGAE, en el que se le exige que respete a los miembros que han decidido retirar su repertorio de la entidad de gestión de derechos de autor. Tiene tres días para aclarar si hay un trato discriminatorio con los socios que han avisado de su abandono el 1 de enero de 2020, tal y como han denunciado ante la Subdirección General de Propiedad Intelectual del Ministerio de Cultura varios editores y creadores.\nSouthern Music Española SL, Peermusic, Lugar Music y varios miembros del colegio de Pequeño Derecho —el de los músicos— denuncian la amenaza por parte de la entidad de limitar su condición y derechos como miembro, mientras esté en vigor el preaviso de abandono. El plazo de seis meses de preaviso para ejecutar la retirada efectiva tiene el objetivo de evitar la alteración de la gestión que puede suponer la marcha inmediata.\nEl requerimiento firmado por Carlos Guervós, Subdirector General, advierte de que la limitación de derechos que pretende imponer la SGAE en contra de lo estipulado por la Ley de Propiedad Intelectual durante la vigencia del preaviso afecta a derechos como la participación en la próxima Asamblea General, que votará por enésima vez una reforma de los estatutos fundamental para el destino de la entidad y que sin embargo ya ha sido rechazada en tres ocasiones por los socios. “De este modo, la SGAE (asociación sin ánimo de lucro constituida al amparo del artículo 22 de la Constitución) pretende limitar el ejercicio de varios de sus miembros (asociados) que todavía ostentan dicha condición respecto a la entidad”, señala. La Asamblea está convocada para el próximo 15 de octubre.\nPara determinar la posible existencia de un trato discriminatorio, el Ministerio requiere a la SGAE “un informe sobre el tratamiento dado en los últimos 10 años a aquellos miembros que hayan revocado su contrato de gestión y, en particular, a aquellos que hayan encomendado la gestión de sus derechos de propiedad intelectual a DAMA\". El presidente de esta entidad, centrada sobre todo en el sector audiovisual, el cineasta y guionista Borja Cobeaga, ha criticado en varias ocasiones las trabas que sufren los socios que intentan marcharse. La Comisión Nacional de los Mercados y la Competencia impuso una multa a la SGAE por abuso de posición de dominio precisamente a raíz de una denuncia de DAMA.\nAdemás, Cultura exige información sobre el número de miembros de la SGAE que han realizado el preaviso para la revocación de sus contratos de gestión. Así como la recaudación que cada uno de ellos ha contribuido a generar a la SGAE en 2018, sin incluir los datos personales que permitan identificar a los miembros en cuestión.\nTambién le pide que confirme o desmienta a Cultura la aplicación de la categoría de “miembro no estatutario o no socio” mientras estén vigentes sus preavisos. Si esto es así “la SGAE deberá cesar inmediatamente” esta acción y garantizar la plena eficacia de todos sus derechos como socios de la entidad reconocidos en los estatutos.\n“Los hechos descritos en este requerimiento pueden representar un incumplimiento muy grave de las obligaciones” de la entidad y constituir una “infracción muy grave que puede dar lugar a la incoación de un expediente administrativo sancionador”. La falta de hacer efectivos los derechos a una remuneración y compensación equitativa es considerada “grave”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/12/2019, 19:01:45", "tags": ["SGAE", "Sociedades gestión derechos autor", "Propiedad intelectual", "Propiedad", "Legislación cultural", "Política cultural", "Derecho", "Cultura", "Justicia"], "newspaper": "elpais"}