{"id": "4379c4bb-ce19-49a4-4ea6-f8d729c6703a", "content": "Waldorf-Astoria: la historia de odio familiar que dio lugar a los mayores hoteles de lujo de Nueva York\n\nDespués de cuatro años de obras por renovación, volverá a abrir sus puertas en 2021. Pero lo hará convertido en un hotel muy distinto al que fue en un tiempo ya algo lejano. El Waldorf-Astoria, que durante décadas fue considerado el establecimiento más lujoso de Nueva York, fue adquirido en 2014 por el grupo chino de seguros Anbang por 1.950 millones de dólares (1.770 millones de euros), que lo adquirió con la intención de convertir un tercio de sus 1.400 habitaciones en apartamentos de lujo.\nAsí cambiaba el rumbo del hotel donde se hospedaron, a lo largo de las décadas, todos los presidentes a partir de Herbert Hoover durante sus visitas a Nueva York, además de funcionar como residencia en la costa Este de nombres tan estelares como Marilyn Monroe, Frank Sinatra, Cole Porter, John Wayne, Elizabeth Taylor o Katharine Hepburn. El escritor Ward Morehouse III lo rebautizó como \"un Beverly Hills vertical\", por la aglomeración de famosos que uno solía cruzarse por sus pasillos.\nLa parte menos conocida de esta historia es que el Waldorf-Astoria nació gracias a la encarnizada pelea familiar que protagonizaron Caroline Lina Schermerhorn Astor, gran dama de la alta sociedad neoyorquina —y descendiente directa de los primeros colonos holandeses, lo que le confería el derecho moral a dárselas de ser superior al resto de la jet— y su sobrino, William Waldorf Astor.\nEn 1856, William Backhouse Astor Sr., conocido como el terrateniente de Nueva York con más de 700 propiedades, sobre todo entre la Cuarta y la Séptima Avenida, regaló sendos terrenos en la Quinta Avenida de Nueva York a sus dos hijos, John Jacob Astor III y William Backhouse Astor, Jr. Ambos construyeron sus respectivas mansiones que compartían jardín, la de William más sobria desde el exterior que la de su hermano mayor, John Jacob. Durante años los dos hermanos y sus mujeres, Charlotte Augusta Astor y Caroline Lina Schermerhorn Astor, convivieron en armonía: ninguna ostentaba el título de Mrs. Astor a secas (la primera era Mrs. John Jacob Astor III, mientras la segunda, Mrs. William B. Astor, Jr).\nPero cuando Augusta murió, Lina, que siempre había deseado ser la reina de la alta sociedad neoyorquina, decidió que toda la correspondencia debería dirigirse a ella como Mrs. Astor, Quinta Avenida. De hecho, su casa comenzó a ser conocida popularmente como la residencia Mrs. Astor. Esto no gustó a su sobrino, William Waldorf Astor, hijo de John Jacob Astor III, quien consideraba que el título correspondía a su esposa, ahora que él era el cabeza de familia. Tal era el poder de la familia Astor y tan aguerrida fue la disputa por ese apellido que nadie se atrevió a contradecir a ninguna de las dos señoras Astor, de modo que comenzaron a recibir una la correspondencia de la otra.\nDespués de largos meses de negociaciones infructuosas, William se dio por vencido y se mudó a Inglaterra, donde se convirtió en un prominente miembro de la alta sociedad —fue nombrado vizconde y adquirió el periódico The Observer—, y hasta se inventó su propia muerte para que los reporteros lo dejaran en paz. Eso sí, el sobrino urdió su última venganza antes de subirse al barco, al derribar la casa que había heredado de sus padres en el cruce de la Quinta Avenida y la calle 33, y erigir en su lugar el nuevo hotel Waldorf, un edificio de estilo renacimiento alemán, de 13 plantas y 450 habitaciones —descomunal para los estándares de aquella época—, que además ocupaba la mitad del jardín compartido. Consiguió su propósito de amargar la vida a su tía, que vio cómo el distinguido barrio donde residía se llenaba de hombres de negocios y, peor aún, gentes del espectáculo.\nLina planeaba tirar también su casa y poner en el terreno unas cuadras de caballos —uno de los negocios de la familia Astor en Nueva York, donde contaban con caballerizas en la Astor Avenue, en el Bronx—, algo que degradaría la pompa del hotel. Pero su hijo, John Jacob Astor IV, quien murió en el hundimiento del Titanic en 1912, tomó cartas en el asunto. Convenció a su madre para que se trasladase a otra mansión en la parte alta de Manhattan, y demolió la que le había servido de residencia, construyendo otro hotel en su lugar: el Astoria, con cuatro plantas más que el Waldorf y todavía más lujoso.\nEl plan arquitectónico concebía, pese a todo, la posibilidad de unir los dos hoteles para crear un conjunto aún más majestuoso, como terminaría sucediendo. Los Astor tuvieron un reflejo habitual en las familias adineradas: cuando su fortuna se tambaleó, cerraron filas. Así, terminada la riña familiar, los dos establecimientos se fusionaron en uno solo, el Waldorf-Astoria, que haría historia por ser el primero que contaba con teléfono en todas las habitaciones. Además, su restaurante inventaría platos como la ensalada Waldorf o los huevos Benedict. Por el pasillo que unía los dos hoteles, conocido como Peacock Alley (o \"paseo del pavo real\", a causa de la ostentación de quienes lo frecuentaban), circuló la plana mayor de la alta sociedad neoyorquina.\nLa historia del hotel dio un primer vuelco cuando, tras la venta del terreno a los promotores del Empire State Building, se mudaron a la lujosa Park Avenue, entre las calles 49 y 50, donde la familia Astor levantó un rascacielos de estilo art déco que abriría sus puertas en 1931. En ese nuevo hotel, que fue el más alto y el mayor del mundo, se inventó el servicio de habitaciones, con menú propio hasta las 5 de la madrugada. Sin embargo, con el paso de los años, el Waldorf-Astoria terminó perdiendo parte del prestigio que tuvo en otra época.\nEn los últimos tiempos, el hotel había encadenado los reveses. En 2015, un disparo accidental durante la celebración de una boda dejó cinco heridos graves. El Waldorf-Astoria también se enfrentó a distintas denuncias por una supuesta infestación de chinches. Tras la compra de su nuevo propietario chino, Barack Obama le terminó dando la puntilla cuando escogió alojarse en otro hotel, el Palace, durante una visita a Nueva York. Se convertía así en el primer presidente que rompía la tradición y se saltaba esa norma no escrita que determinaba que todo mandatario estadounidense tenía la obligación de alojarse bajo su techo.\nSu transformación en 375 residencias de lujo —que convivirán, a partir de su reapertura en 2021, con otras tantas habitaciones de hotel— parece idéntica a la que ya realizó en 2005 el Plaza, otro establecimiento con solera situado en la acera sur de Central Park. Así, empezará un nuevo capítulo en la historia de un hotel que nunca habría existido sin la guerra por un nombre y el estatus social que lo acompañaba.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Nueva York", "Lujo", "Arquitectura civil", "Hoteles", "Alojamientos", "Estados Unidos", "Hostelería", "Norteamérica", "Arquitectura", "Turismo", "América", "Arte", "Estilo vida"], "newspaper": "elpais"}