{"id": "437bf185-9b34-4242-6919-984b504ca29d", "content": "Un juzgado de Pamplona investigará si en Alsasua se cometió un delito de odio contra la Guardia Civil\n\nEl juez de la Audiencia Nacional Ismael Moreno no ve delito de enaltecimiento del terrorismo ni humillación a las víctimas en la jornada que pedía la expulsión de las Fuerzas de Seguridad.\nLa Audiencia Nacional ha resuelto que debe ser el juzgado correspondiente a Alsasua el que investigue si en la localidad navarra se cometió un delito de odio contra la Guardia Civil por la celebración del denominado Ospa Eguna o día del adiós, en el que se pide la salida del Instituto Armado y el resto de Fuerzas de Seguridad en general.\nEl juez Ismael Moreno ha acordado el envío a los juzgados de Alsasua de la causa abierta a raíz de una denuncia de Dignidad y Justicia por los hechos ocurridos el pasado 31 de agosto. El magistrado entiende los hechos no son constitutivos ni de enaltecimiento del terrorismo ni de humillación a las víctimas, por lo que la competencia no sería de la Audiencia Nacional, sino de los juzgados del lugar donde se cometieron los hechos. \nAsí pues, será en los juzgados de Pamplona -cuyos juzgados se encargan del municipio de Alsasua- donde se investigue la causa y, si acaba llevándose a juicio, donde se celebre la vista oral. En Alsasua fue donde se produjo la agresión multitudinaria a dos guardias civiles y sus parejas en noviembre de 2016. Esa causa concluyó con la Audiencia Nacional sentenciando que no fue un delito terrorista y el Supremo añadiendo que tampoco hubo discriminación a la Guardia Civil.\nEl pasado agosto, la Fiscalía de la Audiencia pidió sin éxito al juzgado que suspendiera la celebración del Ospa Eguna, afirmando que \"estos ataques públicos al Cuerpo de la Guardia Civil como uno de los estamentos más duramente castigados por la acción criminal de la organización terrorista ETA conllevan además un envilecimiento y una humillación contra las víctimas de dicha organización, contra las víctimas directas en condición de Guardias Civiles, y también contra sus propios familiares\". El juez Moreno rechazó la prohibición alegando que la jurisdicción penal es \"sólo la persecución y castigo de los hechos ilícitos penales una vez que estos se han producido\" y que no puede \"actuarse con carácter preventivo\".\nA lo largo de la investigación, y a la luz de los informes elaborados por la Guardia Civil, la propia Fiscalía abandonó la tesis del delito terrorista, que además resulta especialmente difícil de aplicar conforme a la nueva normativa europea. La Fiscal del caso, Carmen Monfort, planteó al juez la calificación de delito de odio, finalmente asumida por el magistrado \nEl juez explica en su auto que tras las comidas populares, bailes o pasacalles de la celebración había \"siempre una idea subyacente y un propósito claro\", que era el de \"ir creando o alimentando un clima contrario y de rechazo a la Guardia Civil con el fin de que abandone el País Vasco y Navarra\".\nContinúa relatando que la convocatoria del Ospa Eguna de este año fue precedida, como viene sucediendo en anteriores convocatorias, por la colocación de pancartas en diferentes puntos de la localidad y por la distribución, a través de las redes sociales y calles de la población, de carteles con la reproducción de episodios sucedidos desde la época del franquismo hasta la actualidad de acciones locales contra vecinos de Alsasua, en donde se continuaba denunciando el \"carácter represivo\" de la Guardia Civil y se relataban hechos contra dicha institución sin un aval judicial que los corrobore.\n\"También se difundieron carteles en los que se vertían severas injurias contra el citado Cuerpo y pancartas de grandes dimensiones, colocadas en lugares predominantes de la localidad citada, en cuyas simbologías se representaba la convocatoria del Ospa Eguna y en las que se reproducían serigrafías de guardias civiles así como los textos habituales de la campaña [...] y el símbolo característico de la misma, tratándose de una flecha bicéfala, con forma sinuosa en color amarillo\". Del mismo modo se colocaron pancartas de grandes dimensiones en las inmediaciones de la plaza de Fueros, en las que se reproducía el rostro de líderes políticos de Navarra Suma, Vox y Ciudadanos con el texto \"Faxistak Alde Hemendik\" (fascista fuera de aquí).\nEl 31 de agosto, prosigue el auto, se celebró una carrera popular en la que se entregaba una camiseta con la palabra Ospa y una comida popular en una carpa en la que se colocó una pancarta de grandes dimensiones con la palabra Kalera (A casa) y en cuyas letras aparecían los rostros de seis miembros de ETA.\nAISLAMIENTO SOCIAL\nTambién hubo una marcha bajo el lema Milaka arrazoi maletan(Miles de razones en las maletas) con 14 paradas previstas en el itinerario del denominado \"Mapa histórico de la represión en Alsasua\", paradas en las que se procedía a una lectura y se escenificaban relatos sobre la tortura, el fascismo y la represión, \"atribuidas de forma calumniosa a la Guardia Civil\", indica el auto.\nEl titular del Juzgado Central de Instrucción 2 reproduce el informe de la Guardia Civil que se señala que \"en este recorrido, histórico e incesante de hostigamiento y acoso a los miembros de la Guardia Civil, sus familiares y allegados en la localidad de Alsasua (Navarra) y en general contra la Guardia Civil como Institución, a la que menosprecian en cada una de las publicaciones difundidas, el movimiento Ospa se ha convertido en el principal motor promoviendo y divulgando el odio, no solo a través de las redes sociales o internet, sino también mediante la constante aparición de pintadas, carteles, pancartas o pasquines en numerosas calles de la localidad, cuyas expresiones se proyectan con más notoriedad si cabe ante la convocatoria del Ospa Eguna.\nAñade el informe que \"estos ataques, motivados por una circunstancia que no pueden modificar (los hijos de los guardias civiles no pueden despojarse de dicha condición) coartan los derechos fundamentales de un colectivo, que ve condicionada tanto su actividad privada como su libertad deambulatoria motivado por el discurso del odio que socava las bases de la convivencia y promueve el aislamiento social\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPonerse a investigar si en Alsasua hubo odio a la guardia civil es como ponerse a investigar si el Himalaya es alto, si el Amazonas es caudaloso o si en el desierto del Sáhara hay arena. No es que hubiera odio a la guardia civil ese día, es que la odian los 365 días y noches del año y 366 los bisiestos. Soy de Bilbao, cuando paro en los pueblos de esa zona, Etxarri Aranaz, Alsasua, Arbizu¿ la presión social en la calle es asfixiante. Que un juez diga que tiene que investigarlo es una broma de mal gusto, una burla, una estafa a la ciudadanía que paga sus impuestos de los que el juez vive magníficamente.", "date": "11/16/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}