{"id": "4390aa79-0eb1-4818-4861-315f83e5392b", "content": "LaLiga asume que el clásico se juegue el 18 de diciembre, pero acudirá a los tribunales\n\nLaLiga ha despejado este jueves la última duda que pendía sobre la fecha de la disputa del Barcelona-Real Madrid, que inicialmente estaba previsto este sábado 26 de octubre, y que este miércoles el Comité de Competición de la Real Federación Española de Fútbol (RFEF) trasladó al miércoles 18 de diciembre. El organismo que preside Javier Tebas ha emitido este jueves una nota en la que insiste en su desacuerdo con el nuevo día, anuncia que la recurrirá ante el Consejo Superior de Deportes y los tribunales. Sin embargo, en el texto anuncia que no solicitará medidas cautelares, \"ya que el tiempo procesal de la tramitación de las mismas generaría una incertidumbre en los aficionados de España y de todo el mundo\", lo que elimina las incógnitas sobre lo definitivo del 18 de diciembre.\nComo ha venido haciendo estos días, LaLiga insiste en su nota en que le corresponden las competencias para fijar el calendario de los partidos en virtud del real decreto 5/2015 de comercialización conjunta de derechos televisivos. Explica que este texto legal \"deposita en LaLiga la condición de comercializador de la Primera y la Segunda División (competiciones profesionales) y que, en virtud de ese otorgamiento, le confiere a ésta la función de 'precisar' 'la fecha y horario de celebración de cada uno los eventos comercializados' (art. 4.4.c)\".\nTebas asegura que Competición incumple en su fallo tanto este real decreto como el convenio de coordinación recién firmado entre LaLiga y la RFEF, que determinó \"un calendario, en el que se preveía la disputa en el día 18 de diciembre de una jornada de la Copa del Rey, y no de LaLiga Santander; y que fijaba también, expresamente, en ese calendario, el día 4 de diciembre de 2019 como fecha de disputa de cualquier partido suspendido o aplazado de la primera vuelta del campeonato liguero\".\nSostiene que la resolución va también contra las bases de la competición de la RFEF; contra la \"integridad deportiva de la competición, beneficiando a dos clubes, en particular, en perjuicio del resto de participantes\"; en perjuicio de los compromisos con los operadores televisivos, y de los derechos audiovisuales de los clubes que disputen ese día la Copa del Rey.\nPor eso, anuncia acciones judiciales y administrativas \"en defensa de los derechos de los clubes y SADs afiliados a LaLiga, donde se exigirán las responsabilidades que en Derecho corresponda a las instituciones y personas intervinientes en esta decisión\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Clásicos fútbol", "Javier Tebas", "Luis Rubiales", "Liga Santander", "Partidos fútbol", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}