{"id": "4391d5d7-e9de-49a9-63eb-e80437fb6c84", "content": "¿Qué ver hoy en TV? | Viernes 27 de septiembre de 2019\n\n15.30 / Teledeporte\nMundial de Atletismo de Doha\nTeledeporte retransmitirá el Mundial de Atletismo de Doha, en el que participan 40 atletas españoles que trataran de mejorar su mal balance de la pasada edición (Londres 2017, la única vez en que la selección regresó sin una sola medalla). Amat Carceller narrará esta cita acompañado de Juan Carlos Higuero y Gerardo Cebrián. Cada día en el plató les acompañará un invitado de excepción: el primero será el \"pájaro\" de la velocidad, Ángel David Rodríguez. También estarán Berta Castells, María Vicente, Natalia Rodríguez y la que fuera campeona olímpica, mundial y europea, de salto de altura, Ruth Beitia. En Doha estará José María Rubí como enviado especial, que se encargará de hacer las entrevistas en la zona mixta. Una amplia cobertura que se mantendrá hasta el final del campeonato, el próximo domingo 6 de octubre.\n \n18.40 / DMAX\nEstos son los ‘Grandes errores de la ingeniería’\nFueron proyectos de grandes magnitudes, pero nadie se dio cuenta de que contenían errores que han tenido importantes consecuencias con el paso del tiempo. Obras de ingeniería de renombre que han requerido soluciones para evitar mayores catástrofes. DMAX examinará algunos de los casos más relevantes de esta índole a través de su nueva serie de estreno Grandes errores de la ingeniería que arranca esta tarde con un episodio dedicado al puente de Calatrava construido en Bilbao por el conocido arquitecto. El programa estudia cuáles fueron los principales fallos que se cometieron, el motivo por el que no fueron detectados y cuáles son las soluciones a estas obras imperfectas que en algunos casos también han provocado desagradables accidentes.\n \n20.30 / La 2\n‘Días de cine’ está en San Sebastián\nEsta semana, Días de cine tendrá como protagonista al Festival de Cine de San Sebastián, con Alejandro Amenábar, que ha presentado en competición Mientras dure la guerra, de padrino. El cineasta compartirá, además, sus reflexiones en torno al cine. También ofrecerá dos completos reportajes sobre el certamen cinematográfico. También llegan títulos como la comedia francesa ‘El papel de sus vidas’; el drama chino ‘Hasta siempre, hijo mío’; el drama romántico indio ‘Señor’; y ‘Rambo 5’, dirigida y protagonizada por Sylvester Stallone. No podría faltar su habitual cita con el certamen donostiarra con dos completos reportajes sobre el certamen cinematográfico. La secuencia favorita del cineasta Claude Lelouch completa el programa de esta semana.\n \n21.30 / La Sexta\nLas razones de una exhumación\nBajo el título ‘Unboxing Franco: por qué hay que sacarlo’, laSexta columna repasa las razones por las que es necesario exhumar los restos del dictador de su mausoleo. Los restos de Franco saldrán del Valle de los Caídos. El Tribunal Supremo ha rechazado por unanimidad el recurso de la familia Franco, que pretendía trasladar los huesos del caudillo a la catedral de La Almudena. Franco irá finalmente al cementerio de Mingorrubio, en el distrito de El Pardo en Madrid, con el resto de su familia. Ahora es un juez quien mantiene el traslado paralizado. ¿Cuándo abandonarán para siempre esa cruz gigante los huesos del dictador? El gobierno anuncia que hará todo lo posible para que la exhumación se produzca antes de la campaña electoral.\n \n22.00 / La 1\n‘La Paisana’ viaja a Córdoba\nAñora esconde un secreto y La Paisana pone rumbo hacia esta población del Valle de los Pedroches, al norte de Córdoba, para descubrirlo. Allí, Eva Hache conoce a las Catis y cree que el gran secreto de Añora es la fiesta de las Cruces y cómo cada grupo las decora. Sin embargo, Añora guarda muchos más secretos y todos los paisanos los comparten con Eva. Cconocerá, por ejemplo, los secretos de Francisco, el “Doctor Frankenstein” de los árboles frutales. Además, descubrirá dónde se esconden los mejores gurumelos de todo el Valle gracias al gran sentido de la orientación de Miguel. Y acabará conociendo qué hay más allá de Añora gracias a Manuel y al secreto que guarda en su jardín: un telescopio con el que descubrir lo que esconde el universo.\n \n22.00 / Telecinco\nEdurne, invitada en ‘Volverte a ver’\nArtista inquieta y amante de los retos, Edurne es una mujer que nunca ha dejado de luchar por sus sueños. La cantante, compositora, actriz y miembro del jurado de Got Talent España por quinta temporada consecutiva participará en una de las emotivas historias de Volverte a ver, programa presentado por Carlos Sobera. Edurne será cómplice de la abuela de Mario, gran admirador de la cantante madrileña. Decidida a agradecer a su nieto todo el cariño que le da, Ángeles contará con la ayuda de la artista, que sorprenderá al joven interpretando una de las canciones de su último disco y brindándole la oportunidad de que la peine y maquille en su próximo concierto. Además, mostrará un nuevo registro artístico: interpretando a cappella la famosa copla de Marifé de Triana ‘Torre de arena’.\n \n22.10 / Antena 3\n'Skyfall'\nReino Unido, 2012 (143 minutos). Director: Sam Mendes. Int.: Daniel Craig, Judi Dench, Javier Bardem, Ralph Fiennes.\nVigesimotercera entrega de la taquillera serie cinematográfica protagonizada por el personaje nacido de la pluma de Ian Fleming, al que Daniel Craig encarna aquí por tercera vez. Ahora, bajo la dirección del siempre intrigante Sam Mendes (American Beauty), el agente 007 tendrá enfrente al español Javier Bardem, que interpreta a un exagente del MI6 que busca su venganza personal contra M, a la que vuelve a dar vida Judi Dench. La película ganó dos premios Oscar, uno al mejor montaje de sonido y otro a la mejor canción. Muy entretenido.\n \n22.15 / La 2\nPenélope Cruz, premio Donostia\nTelevisión Española continúa con la programación especial que le está dedicando al Festival de Cine de San Sebastián. Después de recibir al cineasta Constantin Costa-Gavras y al actor Donald Sutherland, ambos galardonados este año con el premio Donostia, la gran protagonista de esta jornada será la actriz Penélore Cruz, que llega a la ciudad donostiarra para recoger el galardón que este año le ha concedido el prestigioso certamen cinematográfico.\n \n22.30 / La Sexta\nFallos del sistema\nEsta nueva entrega de Equipo de Investigación centrará su atención en los fallos del sistema en el crimen de Laura Luelmo. El espacio muestra un exhaustivo trabajo con el título de ‘El Reincidente: cómo defender a un presunto asesino’. A Bernardo Montoya, presunto asesino de la joven profesora, no se le hizo un informe pericial pese a que cometió hasta tres delitos mientras disfrutaba de permisos penitenciarios por el asesinato de una vecina octogenaria. Tras cumplir condena, 10 años antes del crimen de Laura Luelmo, Montoya asaltó a una joven de la misma edad en el mismo pueblo onubense de El Campillo.\n \n22.30 / La 2\n‘Historia de nuestro cine’ con ‘Extramuros’ y ‘Salto a la gloria’,\nEste viernes, Historia de nuestro cine, con Elena S. Sánchez, se une a la programación especial por el Festival de San Sebastián con dos películas que han sido premiadas en distintas ediciones: Extramuros, de Miguel Picazo, y Salto a la gloria, de León Klimovsky. En su momento, participaron en la Sección Oficial del Festival y recibieron el Premio a la Mejor Actriz (Mercedes Sampietro) y Mejor Actor (Adolfo Marsillach), respectivamente. La primera será presentada por la Investigadora cinematográfica Andrea Morán y en el coloquio, grabado en San Sebastián, participarán la actriz Laia Marull (Concha de Plata a la Mejor Actriz en 2003, por la película Te doy mis ojos), que estará presente en la edición de este año como una de las protagonistas de la película La inocencia, el actor Antonio de la Torre, protagonista de La trinchera infinita, a concurso en la Sección Oficial de este año, y Carlos F. Heredero.\n \n24.00 / Cuatro\n‘Mónica y el sexo’, segunda parte\nJapón, país que Mónica y su expareja habían escogido para la luna de miel que nunca llegaron a realizar, es el primer destino que la protagonista visita en el comienzo de su periplo por el mundo. Será en la segunda entrega de Mónica y el sexo. Antes del viaje, Mónica decide experimentar el shibari, una práctica japonesa de bondage a caballo entre el arte y el sexo que implica atar el cuerpo siguiendo ciertos principios técnicos y estéticos. Una vez que el equipo llega a Tokio, Mónica conoce al que será su compañero de viaje en esta entrega: el actor José Corbacho. Ambos entrarán en contacto con el nyotaimori, una práctica que consiste en comer sushi expuesto sobre el cuerpo de una mujer, e intercambiarán confidencias sobre sexo y vida en pareja. Además, Mónica conocerá a una geisha y mantendrá una charla con ella para conocer su forma de vida y su manera de entender el mundo de la sexualidad y las relaciones.\n \n0.50 / Movistar Comedia\n'El gran Lebowski'\nThe Big Lebowski. Estados Unidos, 1997 (112 minutos). Director: Joel Coen. Intérpretes: Jeff Bridges, John Goodman, Julianne Moore, Steve Buscemi.\nEspléndida comedia de los Coen que sigue la línea de producciones como Arizona Baby y Muerte entre las flores. En esta ocasión, la historia gira alrededor de un curioso personaje, El Nota, un individuo que vive alucinado en una nebulosa de marihuana y que un buen día es confundido por unos matones con un rico millonario de Pasadena, Jeff Lebowski. A partir de aquí se inicia todo un despliegue de personajes disparatados e intrigas surrealistas en la que se mezcla la extorsión, la traición, la decepción y el chantaje.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}