{"id": "439c780f-b248-4243-55e1-c575aeea4b8b", "content": "Cienfuegos, el primer español en una final de martillo, termina séptimo\n\nEl último, el sexto lanzamiento, toco en la jaula y se quedó desesperadamente corto. Era el lanzamiento. Su cortedad refleja la primera final mundial de Javier Cienfuegos, martillero de Montijo, que quedó séptimo ((76,57m). Lo que pudo haber sido, una noche histórica, y lo que fue, que es magnífico.\nGanó el único, el incomparable polaco Pawel Fajdek (80,50m), a quien los cuatro lanzamientos válidos que efectúa (no menores de 79m) le habrían valido, por delante del conductor de trenes francés Quentin Bigot (78,19m) y el húngaro Bence Halasz (78,19m).\nLos herreros de Escocia eran unos brutos que para jugarse unas pintas apostaban a ver quién tiraba más lejos el martillo en las Highlands, y aún lo lanzan, a una mano, en exhibiciones de fuerza lejanísimas del arte, casi mística, espíritu puro y consciencia, con el que Javier Cienfuegos, que llega de Extremadura, maneja el artefacto en la final de su vida.\nHay un polaco Pawel Fajdek, alumno de las mejores escuelas de la especialidad, hay húngaros, franceses, bielorrusos, ucranianos, noruegos, países de tradición; y está él, hecho a sí mismo por la voluntad de un entrenador autodidacta e imaginativo, Antonio Fuentes, un sabio de la fuerza, Charly Burón, y uno de los pioneros del martillo en España, Raúl Jimeno. Así es en España, así son los procesos que permiten que de cualquier pueblo perdido o encontrado salgan algunos de los mejores especialistas del mundo en deportes que antes de ello muchos ni sabían que existían.\nPaís de genios. Como el martillo, cosa de artistas aunque los que lo lanzan sean aparentemente tan brutos como los herreros celtas, gigantes de pelos encrespados, algunos con barriguita, tipos de más de 120 kilos, pero son bailarines sobre la punta de los pies y golfistas con su swing, y sienten la bola, solo la bola. 7,26 kilos. Su cuerpo desaparece de su consciencia y como si el pie derecho que pisa con fuerza en el suelo para hacer girarle girar sobre el eje del izquierdo, fuera un mecanismo independiente, y la vista, fijada en la bola se abstrae. Desde la puntera del pie, por el talón, el tobillo, la rodilla y la cadera derecha, y el glúteo derecho apretado, el lanzador construye una biela perfecta que alimenta el movimiento, y llega un momento, lo siente Cienfuegos, 5.000 lanzamientos al año, tantos ensayos, tantas pruebas, en el que la bola, que tira del cable con una fuerza de 300 kilos, no pesa nada. El lanzador, a 18 metros por segundo de velocidad, no tiene brazo. Todo es uno. Es el momento de lanzar. Es el momento mágico que a Cienfuegos solo le llega a partir del tercer intento, cuando todo el mundo, salvo él, está de los nervios.\n“Calma, calma, la prisa mata, la ansiedad, el deseo de romperlo todo”, lo dice siempre Antonio Fuentes. “Hay que trabajar el pie derecho, el pie derecho”. Calma como la de Fajdek, que se echa la siesta casi entre lanzamiento y lanzamiento, no baja de 79 y dos veces pasa de 80 metros. Tan tranquilo.\nCalma como Cienfuegos. Pisa fuerte con la puntera derecha como quien va a arrancar la Rieju, y comienza el baile, su torbellino controlado. Cuatro giros, el primero de puntera izquierda. El vacío. La nada. Desde su cadera, como las medias verónicas de Curro, la bola sale disparada a 98 por hora. 76 metros. El paso a la mejora está asegurado. “Ahí comienza de verdad el Mundial”, dice siempre Cienfuegos. Las medallas están ahí, a dos metros. A tiro. Poco a poco. 76,57m en el cuarto. Y hasta ahí llegó. Y no está nada mal.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Javier Cienfuegos", "Lanzamiento de martillo", "Pawel Fajdek", "Mundiales Atletismo", "Campeonato mundial", "Atletismo", "Competiciones", "Deportes"], "newspaper": "elpais"}