{"id": "43a8463f-b273-4350-41aa-acc6cae11e44", "content": "Daniella Pick, la discreta modelo por la que Tarantino quiere dejar el cine\n\nLa primera vez que confesó en público su deseo fue en una entrevista con la revista Playboy, publicada en 2012, con motivo de la promoción de Django desencadenado: “En un mundo ideal, una filmografía de diez películas estaría bien. No quiero ser un cineasta viejo”. Nadie lo tomó en serio por aquel entonces. Acostumbrados a figuras como Clint Eastwood o Woody Allen, que continúan detrás de las cámaras siendo ya octogenarios, resultaba del todo inverosímil que el influyente y respetadísimo Quentin Tarantino, que solo se asomaba a los 50, estuviera planificando su retiro. Siete años y otras dos películas después, lo que parecía una mera bravuconada se ha convertido en una amenaza de hondo calado para cualquier cinéfilo. El realizador se mantiene en sus trece –o en sus diez, mejor dicho– y Érase una vez en… Hollywood, que llega a las salas el próximo 15 de agosto con el honor de ser el mejor estreno taquillero de su carrera, podría ser la penúltima vez que contemplemos su nombre presidiendo los títulos de crédito de un filme. El pasado 23 de julio, al ser cuestionado en el programa de televisión nocturno de Jimmy Kimmel sobre los motivos de la anhelada prejubilación, Tarantino fue tan explícito como la violencia que inunda su obra: “Me acabo de casar. Quiero tener hijos”.\nConocido por la estimulante y frenética verborrea de sus personajes cinematográficos, de la que él mismo hace gala en sus apariciones públicas, el de Tennesee se ha mostrado bastante más reservado a la hora de hacer cualquier referencia a su vida privada. Tarantino contrajo matrimonio en noviembre del pasado año con Daniella Pick, modelo y cantante israelí, en una ceremonia que se celebró por el rito judío en Beverly Hills. Se conocieron en 2009 durante la gira de presentación internacional de Malditos Bastardos y, aunque mantuvieron una breve relación durante los meses posteriores, no sería hasta 2016 cuando se reconciliaron e hicieron público su romance. Entre tanto, el cineasta tuvo una relación con la figurinista Courtney Hoffman, que ha diseñado el vestuario de filmes como Los odiosos ocho. Otras de las parejas más célebres del director de Pulp Fiction fueron la actriz Mira Sorvino, a mediados de los noventa, o la cineasta Sofia Coppola ya entrado el nuevo siglo.\nNo debería extrañar, a tenor del historial de declaraciones del propio Tarantino, el anhelo de dejar el cine para centrarse en su familia. El realizador no parece entender de conciliaciones cuando se sumerge en un proceso de creación tan obsesivo que incluso llegó a comparar con el alpinismo. “Cuando estoy haciendo una película no hago nada más. Todo gira alrededor de ella. No tengo esposa. No tengo hijos. Nada puede interponerse en mi camino. El mundo entero puede irse al infierno y arder en llamas. No me importa. Es mi vida. Es mi monte Everest”, aseguró en la edición estadounidense de GQ.\nDaniella Pick, que ya se hace llamar por su apellido de casada, Tarantino, es una cara muy conocida en Israel gracias a la herencia familiar. Su padre, Svika, fue una estrella pop en los años setenta y ha compuesto éxitos como Diva, la canción con la que Dana Internacional se alzó vencedora de Eurovisión en 1998. Junto a su hermana Sharona, Daniella formó el grupo pop The Pick Sisters a comienzos de siglo, aspirando –sin suerte– a participar también en el festival europeo de la canción. En 2006 se disolvió el dúo y comenzó su carrera como cantante en solitario. Además de acompañar al cineasta en los diferentes estrenos de sus películas alrededor del mundo, trabaja como modelo y, como demuestra en su cuenta de Instagram, ha sido portada en los últimos meses de varias revistas de su país de origen.\nLa artista también ha decidido probar suerte ahora como intérprete en la meca del cine, debutando de la mano de su marido en Érase una vez en… Hollywood, protagonizada por Leonardo DiCaprio, Brad Pitt y Margot Robbie. La israelí cuenta con un pequeño papel, el de la actriz ficticia Daphna Ben-Cobo, en el filme basado en el asesinato de Sharon Tate por parte de los acólitos de Charles Manson en el verano de 1969. Quién sabe si el ocaso en la carrera de Quentin Tarantino coincidirá en el tiempo con el amanecer de la prometedora trayectoria cinematográfica de su esposa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Quentin Tarantino", "Gente", "Famosos", "Cine"], "newspaper": "elpais"}