{"id": "43a99be6-4c08-4eb9-4881-e1dd8144f9e4", "content": "Schwarzenegger, la saga continúa\n\nArnold Schwarzenegger y Maria Shriver coinciden en un salón de uñas de Santa Mónica. Arnold Schwarzenegger se encuentra con su hija Christina para comer en Brentwood. Arnold Schwarzenegger habla de Terminator en ComicCon. Arnold Schwarzenegger firma una tribuna en USA Today pidiendo el fin de la configuración partidista de los distritos electorales. Eso, en el último mes.\nArnold Schwarzenegger puede aparecer en medios a la vez hablando del futuro del Partido Republicano, pidiendo más compromiso contra el cambio climático, confirmando que va a hacer un nuevo Terminator y en unas fotos robadas en pantalón corto por las calles de Los Ángeles. A sus 72 años ha ido acumulando perfiles —el de actor, el de celebridad, el de político, el de activista, el de padre y exmarido— sin terminar de dejar ninguno atrás. Pocas familias fuera de Hollywood ejercen la clase de star power que los medios californianos reconocen a la familia Schwarzenegger. Y además, la familia es cada vez es más grande. Todo el que pueda ponerse Schwarzenegger como apellido parece resultar interesante. Están los cuatro hijos del actor. Está la exmujer. Además de la empleada doméstica con la que tuvo un hijo ilegítimo. Está el hijo ilegítimo en cuestión. La novia del hijo ilegítimo. Todos son susceptibles de convertirse en noticia si hay una foto y la palabra Schwarzenegger se puede poner en el titular.\nLa historia es ya parte de la cultura popular de California. Schwarzenegger conoció a Maria Shriver, sobrina del presidente John F. Kennedy, a finales de los setenta. Ella era presentadora de televisión. El actor dejó a su mujer y se casó con Shriver en 1986. Tuvieron cuatro hijos: Katherine, de 29 años, Christina, de 28, Patrick, de 26, y Christopher, de 21. Hay un quinto vástago, Joseph Baena, que tiene la misma edad que Christopher. Baena es hijo de Schwarzenegger y la empleada doméstica de la familia en los años noventa, una mujer guatemalteca llamada Patricia Baena. Schwarzenegger tuvo los dos hijos a la vez con dos mujeres que vivían en la misma casa. Tras dejar el puesto de gobernador de California, en 2011, lo reconoció ante Shriver y desencadenó uno de los divorcios más jugosos de California fuera del ámbito de Hollywood.\nBaena, que se ha graduado en la universidad este año, no solo tiene un parecido innegable con el actor. Además, se dedica a cultivar unos músculos como los de su padre y se ha convertido en un pequeño famoso local por sí mismo. Lo último son unas fotos de él paseando con su novia, llamada Nicky Dodaj, a la que de pronto le ha caído también algo del polvo de estrellas que desprenden Schwarzenegger y Shriver.\nLa pareja, mientras, sigue fascinando al público como cuando ocupaban el Gobierno de California. Lo suficiente como para destacar que van al mismo salón de uñas de Santa Mónica. El pasado enero, la prensa relataba como se habían encontrado, ella saliendo y él entrando, en un local dedicado a hacer la manicura. Schwarzenegger iba con su actual novia, la fisioterapeuta Heather Milligan, de 44 años. Shriver estaba allí con sus hijas. La expareja solo tuvo una conversación casual, pero fue suficiente para generar expectación.\nEn aquel encuentro en la manicura, Katherine, la hija mayor del actor y la periodista, andaba enseñando su anillo de compromiso con un nuevo miembro que estaba a punto de entrar a formar parte de la saga, el actor Chris Pratt. Aunque Pratt es famoso por sí mismo (Guardianes de la Galaxia, Parque Jurásico), en su vida de tabloide ya va a estar ligado para siempre al clan Schwarzenegger. Katherine Schwarzenegger y Chris Pratt se casaron el pasado 8 de junio en una ceremonia íntima celebrada en un rancho de la localidad de Montecito, California, después de siete meses de noviazgo.\nEn cuanto a los padres, a pesar del sonado divorcio, nunca hubo una gran pelea ni por los hijos ni por los bienes. De hecho, el año pasado el portal TMZ descubrió que la demanda de divorcio presentada por Shriver, que continúa trabajando en programas especiales para la NBC, no había llegado al juzgado y la pareja seguía legalmente casada. El pasado 20 de agosto, el Daily Mail publicaba imágenes de Schwarzenegger, Shriver y su hija Christina llegando a comer juntos a un restaurante de Brentwood, donde viven. Todos en Hollywood interpretan que la relación entre ellos es cordial.\nKatherine, además de recién casada escribe libros sobre experiencias personales; Christina trabaja en producción en televisión. Patrick trata de hacer carrera como actor y modelo, aunque solo ha conseguido algunos papeles esporádicos en los últimos cinco años, y Christopher continúa sus estudios universitarios y apenas tiene vida pública.\nMientras, el antiguo governator continúa su actividad política a través de grupos de influencia con los que tiene varios frentes abiertos. Por un lado, está apoyando una facción del Partido Republicano en California, llamada New Way, que trata de arrancar al partido de las garras del extremismo y de Donald Trump, de quien se convirtió en némesis en Twitter poco después de que asumiera la presidencia a la que él quiso aspirar pero no pudo por no haber nacido en Estados Unidos. Como gobernador, además, firmó la ley más avanzada de reducción de gases contaminantes que su país había suscrito hasta aquel momento y hoy sigue siendo un activista contra el cambio climático. También ha lanzado, a través del Schwarzenegger Institute de la Universidad del Sur de California, una campaña nacional para acabar con el gerrymandering, la manipulación partidista de los distritos electorales.\nSu última cruzada, sin embargo, fue personal. Beverly Hills tiene muchas cosas buenas para vivir, pero es el infierno de un fumador. El pasado mayo, la ciudad aprobó una ley que prácticamente prohíbe la venta de cualquier producto de nicotina. El tabaco ha sido ilegalizado de facto. Schwarzenegger, fumador de puros, salió en defensa de su afición y de sus amigos fumadores.\nEl exgobernador pidió por carta al Ayuntamiento que dejara exento al Grand Havana Room, el club de fumadores de puros del que es miembro. El club es “una preciada casa fuera de casa”, argumentó el actor, que pidió que se distinguiera entre “una institución que da carácter” a la ciudad y la venta de una cajetilla de cigarrillos en una gasolinera. El local quedó exento de la normativa. Para algo tiene que valer el poder de las estrellas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Arnold Schwarzenegger", "Gente", "Actores", "California", "Famosos", "Estados Unidos", "Norteamérica", "América"], "newspaper": "elpais"}