{"id": "43ad0e94-b137-4acd-7899-1c400456d0b1", "content": "¿Por qué no se entendieron?\n\nEnrique Tierno Galván afirmó en muchas ocasiones que el peor ciego es aquel que no quiere ver. La advertencia del viejo profesor tiene plena actualidad si revisamos la marea de comentarios expuestos en los medios de comunicación sobre la crisis política en curso. Gana por goleada la línea interpretativa que lo ve todo muy claramente como una especie de pelea de carneros, o si se opta por un lenguaje más sofisticado, como la imposibilidad de encontrar un punto de acuerdo entre dos políticos ególatras, cada uno de los cuales se niega a ceder nada al otro, ignorando el interés colectivo. La ventaja adicional de este enfoque reside en que introduciendo un leve sesgo resulta posible escorar la valoración de Sánchez y de Iglesias a favor de uno de ellos, casi siempre el segundo, en la medida en que el socialista sería quien dispone de los medios suficientes para efectuar la cesión, el inevitable Gobierno de coalición, exigido por el otro. Para terminar la elaboración, en estos tiempos de masterChef, puede añadirse al guiso a voluntad una salsa de caracterización psicológica o de reflexiones políticas.\nFrente a ello, sin negar la importancia del factor psicológico al determinar la agudización de un conflicto político —y ello sería también válido para Albert Rivera—, resulta perfectamente posible individualizar y ponderar los principales factores que nos han llevado al presente callejón sin salida, así como los recursos que hubieran podido evitar la deriva hacia el infierno.\nYa van tres ocasiones graves en que Pablo Iglesias, por afirmarse dentro de la izquierda, favorece abiertamente a la derecha\nDe entrada vale la pena examinar la acusación más difundida, de que Pedro Sánchez ha querido las segundas elecciones, y por eso fue rechazando los llamamientos de Iglesias al acuerdo. Lo cierto es que desde el principio, la preferencia explícita de Sánchez fue un Gobierno monocolor, con apoyo externo de Podemos como “socio preferente”. Pero dicho esto, no encaja la supuesta intención previa de repetir las elecciones, con las importantes concesiones hechas a Pablo Iglesias, hasta la misma sesión de investidura, para formar un Gobierno de coalición. Por algo Iglesias y sus colaboradores han eludido el análisis de competencias y ministerios ofrecidos, vicepresidencia incluida, y más aun explicar hasta qué punto importaba la última y ridícula petición para echarlo todo a rodar. Sánchez ya había podido percibir las intenciones del aliado con el primer voto en la Mesa del Congreso sobre los independentistas catalanes, y desde entonces solo se repitieron signos inequívocos de voluntad de erosión de su figura y de su partido.\nLas pretensiones de Iglesias suponían aceptar su imposición, orientada a un cogobierno. De modo que para Sánchez, la alianza, es decir la coalición —no había otra alternativa al parecer—, suponía quedar atrapado en una pinza, a merced de Podemos en cuestiones capitales como el pleito catalán, donde Iglesias prometía “lealtad”, pero insistiendo en sus planteamientos sobre referéndum y mesa de negociación. Así las cosas, solo le cabía a Sánchez mantener la oferta de una cooperación en el marco de una mayoría de gobierno. Chocaba contra un muro, repintado todos los días con capas de flexibilidad. Y eso le obligaba a no retroceder, aunque pagase el precio con vistas a una opinión pública abiertamente favorable al Gobierno de izquierdas.\nO César o nada \nEl rey del juego \nLa imagen de Rusia \nFalta en todo caso algo importante en el comportamiento de Pedro Sánchez. Ha dejado el monopolio de la palabra sobre el fondo de la cuestión a su fallido socio, y este pudo en todo el proceso llenar de falsas evidencias la opinión pública, en torno a sus propias “concesiones”, partiendo del “veto” a su persona. Claro que la explicación de Sánchez, tal vez por no sembrar cizaña, fue en este como en otros casos muy insatisfactoria, incluidas las propias y reales “concesiones” para la coalición de investidura. Abrió así el espacio para una caracterización negativa y subjetivista de su propia actuación.\nPor parte de Pablo Iglesias, tampoco se trató de un problema de malformación política personal, si bien a la vista de los resultados obtenidos, como se dice ahora, convendría que se lo hiciese mirar, porque ya van tres ocasiones graves en que por afirmarse dentro de la izquierda, favorece abiertamente a la derecha. Le gusta la historia y un buen discípulo de Lenin tendría que repasar el siniestro comportamiento del izquierdismo comunista que contribuyó a la victoria de Hitler, e incluso en los frentes populares subordinó el objetivo unitario principal al proselitismo y al desgaste del aliado socialdemócrata. Desde su caudillismo vamos todos a la catástrofe. Podemos incluido.\nLa única solución residía en sustituir la inmediatez por el proceso, es decir, tomar nota del conflicto realmente existente y repensarlo a la luz de la afortunada colaboración anterior. A partir de la última y restrictiva oferta del PSOE, y si este abría la puerta del futuro, podía emprenderse un camino conjunto, cuya desembocadura lógica sería la participación gubernamental de Podemos. El “aquí y ahora” de Iglesias canceló esta posibilidad.\nAntonio Elorza es profesor de Ciencia Política.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/26/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Enrique Tierno Galván", "Pedro Sánchez", "Pactos políticos", "Ciudadanos", "Presidencia Gobierno", "Elecciones Generales", "PSOE", "Gobierno de España", "Podemos", "PP", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}