{"id": "43cac837-1829-4dbb-71b3-0413723893e3", "content": "La odisea de Evo Morales para salir de Bolivia a México: “Un viaje por la política latinoamericana”\n\nHace apenas un mes, Evo Morales bromeaba a bordo del Falcon 900 presidencial boliviano de que se trataba del “avión secuestrado”. Así definía a la aeronave que tuvo que hacer un aterrizaje de emergencia en Austria en 2013 después de que, volviendo de un viaje a Rusia, le negaran sobrevolar Francia, Portugal, España e Italia por los rumores de que Edward Snowden viajaba a bordo. Aquello, no obstante, ha quedado en una minucia después de la odisea que ha supuesto su salida de Bolivia hacia México, donde ha llegado este martes pasadas las 11 de la mañana. Un periplo que el canciller mexicano, Marcelo Ebrard, ha resumido como “un viaje por la política latinoamericana”.\nEl jefe de la diplomacia ha relatado, a grandes rasgos, lo que ha supuesto la odisea para el líder boliviano, que el lunes aceptó el ofrecimiento de México de otorgarle el asilo político por razones humanitarias. “Un periplo por diferentes espacios y decisiones políticas”, ha señalado, durante la rueda de prensa matutina del presidente Andrés Manuel López Obrador, que asistía ensimismado en segundo plano al relato de Ebrard.\nEn la mañana del lunes, según han confirmado fuentes oficiales a este diario, México envió un avión de la fuerza armada a recoger a Morales en previsión de que este aceptaría el asilo ofrecido. El plan era viajar a Lima, con la autorización del Gobierno de Perú, y esperar allí las “autorizaciones competentes” de Bolivia. “Imaginarán ustedes el problema, en virtud de que están en medio de un proceso muy complejo y no se sabe muy bien quién decide qué”, ha señalado Ebrard en un relato en el que el lenguaje diplomático caminaba de la mano de los eufemismos. “Son los militares los que mandan, esto es un golpe, esto es un golpe”, relataba a última hora de la noche una fuente oficial mexicana, próxima a López Obrador, que pide el anonimato.\nA primera hora de la tarde, los militares bolivianos comunicaron que aceptaban que Evo Morales fuese trasladado a México, por lo que el avión de las fuerzas armadas despegó de Lima. Cuando llegó al espacio aéreo boliviano, no obstante, se le negó el acceso y la aeronave tuvo que regresar a Lima. Es en ese intervalo, según fuentes oficiales, fue cuando México hizo público, de forma apresurada, que le había otorgado el asilo político a Morales e hizo hincapié en la necesidad de preservar la integridad del líder boliviano.\nLas horas de espera en Lima son eternas. La operación está a punto de irse al traste. Se complica hasta la recarga de combustible en el aeropuerto peruano, pues se exige un pago en efectivo que retrasa aún más el despegue. Mientras, las gestiones entre el Gobierno mexicano y los militares bolivianos no cesan. Al frente de ellas, el canciller; el subsecretario para América Latina, Maximiliamo Reyes, y la embajadora de México en Bolivia, María Teresa Mercado. El mando de la fuerza aérea boliviana termina por otorgar el permiso para recoger a Morales, esta vez de forma definitiva, “lo cual dice quién tiene el poder ahora en Bolivia”, ha incidido Ebrard.\nEl avión mexicano llegó, en torno a las siete de la tarde, al aeropuerto de Chimoré, en el departamento de Cochabamba, donde Morales se resguardó desde que renunció a la presidencia, forzado por las protestas y la presión de los militares. Morales, pues, abandonó su país desde una antigua base estadounidense, donde la DEA operaba en la lucha contra el narcotráfico y que el líder boliviano había convertido en un aeropuerto internacional en el corazón de la selva.\nLos momentos de mayor tensión, sin embargo, estaban por llegar. México tenía previsto usar la misma ruta de regreso. Según el relato de Ebrard, en torno a las 19.30 hora local, cuando el avión estaba a punto de salir, el canciller peruano le dijo que “por las valoraciones políticas” suspendía el permiso para recargar combustible en Lima. “Fue el peor momento, porque fuera del aeropuerto boliviano se habían congregado seguidores de Morales y había militares dentro”, señaló el jefe de la diplomacia mexicana.\nLa espera fue muy tensa hasta que se logró un plan alternativo, en el que tuvo un papel importante el presidente electo de Argentina. Alberto Fernández habló con el presidente de Paraguay, Mario Abdo, para pedirle que dejara volar el avión mexicano con Morales hasta Asunción y ahí poder recargar combustible. El canciller paraguayo se comunicó con Ebrard para darle la autorización y asegurarle que la aeronave podía esperar el tiempo que fuese necesario en la capital del país sudamericano.\nYa de camino a Asunción, y ante la garantía de que allí podrían recargar combustible, el Gobierno mexicano pidió al peruano que permitiesen al avión sobrevolar su espacio aéreo, sin necesidad de aterrizar en su territorio, lo cual sí les fue autorizado. Al mismo tiempo, se consultó con Ecuador si, en caso de necesitar una nueva recarga, se podría usar el aeropuerto de Guayaquil. También recibieron el visto bueno.\nA punto de despegar de Paraguay, desde Bolivia se le comunicó a México que, con Morales a bordo, ya no podrían sobrevolar el espacio aéreo, por lo que todo se volvía a retrasar. El embajador de Brasil en La Paz se ofreció entonces a ayudar y se consiguió, “casi milagrosamente”, según Ebrard, un permiso para volar en la línea fronteriza entre Bolivia y Brasil. De ahí, el plan de viaje era salir a Perú y de Perú cruzar el espacio de Ecuador para llegar a aguas internacionales y seguir rumbo a México. El avión tiene una autonomía de 11 horas por lo que, recargado de combustible, ya no era necesaria una parada.\nCon todos los permisos asegurados, al filo de las 2 de la madrugada, despegaba el avión con Evo Morales desde Asunción. El lío ha sido tan monumental que, aún en la mañana del martes, Ebrard aseguró que Ecuador les había impedido sobrevolar el espacio aéreo, aunque más tarde se desdijo. Pasadas las 11 de la mañana, Evo Morales aterrizó como asilado político en México. Un país que, dijo nada más pisar su suelo: \"Me ha salvado la vida\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Evo Morales", "Marcelo Ebrard Casaubón", "Espacio aéreo", "Crisis políticas", "Bolivia", "Andrés Manuel López Obrador", "Perú", "Ecuador", "Paraguay", "Seguridad aérea", "Tráfico aéreo", "México", "Golpes estado", "Norteamérica", "Conflictos políticos", "Sudamérica", "Latinoamérica", "Transporte aéreo", "América", "Transporte", "Política"], "newspaper": "elpais"}