{"id": "43d4423c-0255-464d-5648-c76930c68305", "content": "Mercadona busca empresas que le ayuden a impulsar la sostenibilidad de la cadena alimentaria\n\nMercadona financiará start-up que mejoren la sostenibilidad de la cadena alimentaria. Lo hará mediante Lanzadera, la incubadora de empresas del propietario de la cadena de supermercados, Juan Roig, a través de uno de sus llamados programas Corporate. En ellos, grandes empresas recurren a Lanzadera para que esta les ponga en contacto e impulse start-up que puedan ofrecerle soluciones innovadoras para objetivos concretos.\nEn este caso, el objetivo es encontrar respuestas a \"la creciente demanda de la sociedad en materia de cuidado del medio ambiente y de la sostenibilidad\" en la cadena alimentaria, ha informado Mercadona en un comunicado. La cadena busca, específicamente, propuestas de emprendedores en los terrenos de los productos saludables, el ahorro de energía, la eliminación y reducción de plásticos, el modelo de distribución urbana y la gestión de residuos. Mercadona aportará sus conocimientos del sector.\n\"Para Lanzadera es un orgullo poder apoyar a Mercadona en su decidido compromiso con la innovación mediante el apoyo a emprendedores capaces de resolver los retos que en este momento se plantea la compañía\", ha señalado este martes a través de un comunicado Javier Jiménez, director general de Lanzadera.\n\"Vamos a trabajar conjuntamente para afrontar estos cinco grandes retos y buscar propuestas disruptivas e innovadoras que tengan un efecto transformador en áreas en las que la sociedad está demandando soluciones, ha afirmado Nichan Bakkalian, responsable de Organización de Mercadona. \"Queremos crear este entorno abierto para captar talento externo de personas decididas a innovar, con propuestas arriesgadas y valientes\", ha añadido.\nEl periodo de inscripción para el programa Corporate con Mercadona está abierto hasta el 4 de noviembre. Los emprendedores pueden presentar su solicitud a través de la web de Lanzadera, sea cual sea el grado de madurez de sus propuestas: desde las ideas que necesiten ser desarrolladas hasta las que ya se encuentren implementadas en empresas. Una vez seleccionados, las propuestas tendrán 11 meses para ser implantadas desde enero.\nMercadona podrá adquirir los productos o servicios que haya desarrollado la start-up y convertirse en su cliente. El programa no prevé que el emprendedor tenga que ceder participación en su empresa.\nLas start-up recibirán respaldo económico, formación y acceso a mentores y profesionales de Mercadona y Lanzadera, y podrán utilizar sus instalaciones en la Marina de Empresas de Valencia. También tendrán el apoyo de los especialistas y los centros corporativos de Mercadona para poder validar los avances conseguidos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Mercadona", "Lanzadera", "Juan Roig", "Incubadora empresas", "Supermercados", "Comunidad Valenciana", "Emprendimiento", "Mercados", "Establecimientos comerciales", "Comercio", "Empresas", "Desarrollo sostenible", "España", "Economía", "Medio ambiente"], "newspaper": "elpais"}