{"id": "43d7690f-4445-4c1e-5e76-dbc7f1839356", "content": "Detenido en Alicante por agredir a un anciano que le recriminó no respetar un paso de peatones\n\nLa Policía Nacional ha detenido en Alicante a un conductor de 58 años que presuntamente golpeó varias veces a un septuagenario por recriminarle que casi lo atropella al cruzar un paso de peatones. La víctima, de 76 años, tuvo que ser intervenida de urgencias en el Hospital Universitario de Sant Joan d'Alacant, ya que cayó al suelo por los golpes recibidos y se fracturó la cadera.\nEl suceso se produjo la tarde del pasado lunes cuando el anciano cruzaba por un paso de peatones en la zona de la playa de Sant Joan. El hombre tuvo que apartarse rápidamente de la carretera para evitar ser arrollado por un vehículo que circulaba a una velocidad superior a la permitida en esa vía y cuyo conductor no se percató de su presencia.\nCuando le recriminó la acción, el conductor paró el vehículo, se apeó y \"se dirigió violentamente hacia el peatón, comenzando a agredirle hasta tirarlo al suelo\", relata la policía en un comunicado. \"El conductor siguió golpeándole hasta que dos testigos de los hechos\" lograron separarlo mientras avisaban a los agentes. Entonces, el supuesto agresor \"huyó rápidamente del lugar, dejando a la víctima en el suelo\".\nEl anciano fue asistido por los sanitarios antes de ser trasladado al Hospital Universitario de Sant Joan d'Alacant, donde se le intervino de urgencias al tener fracturada una cadera. La Policía Nacional logró la descripción del conductor y del vehículo implicado gracias a la colaboración ciudadana.\nToda la información recabada por la patrulla se trasladó al Grupo de Policía Judicial encargado de la investigación, que averiguó que ese vehículo pertenecía a una mujer de 90 años que había fallecido a principios de verano. Las pesquisas se centraron en la persona que cuidó presuntamente de la dueña del vehículo. Tras su identificación, los agentes lo localizaron y detuvieron el pasado viernes por un presunto delito de lesiones graves.\nEl arrestado, al que le constaban varias detenciones por delitos contra el patrimonio y contra las personas, ha sido puesto a disposición judicial.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Peatones", "Heridos", "Alicante", "Provincia Alicante", "Detenciones", "Infracciones circulación", "Comunidad Valenciana", "Seguridad vial", "Víctimas", "Tráfico", "Sucesos", "España", "Proceso judicial", "Transporte", "Justicia"], "newspaper": "elpais"}