{"id": "43e2f050-cf4f-4d66-79f7-0b422c4f4c2b", "content": "Francia y España blindan el centro de operaciones del G7\n\nLa policía española y francesa han convertido los pasos fronterizos de Irún en un gran filtro. Coches de los diferentes cuerpos policiales hacen zigzag en medio de los puentes de Irún y de Behobia para filtrar a, entre otros, unos 2.000 activistas —de los 10.000 que se esperan— de más de un centenar de organizaciones sociales, sindicales y políticas, que han comenzado a llegar este miércoles al inicio de la contracumbre de Irún. Agentes armados y unidades especiales custodian los accesos de las carreteras y los cruces. Y en el cabo Higer, en Hondarribia, varias unidades militares vigilan la bahía para que los líderes de las principales potencias del mundo, los presidentes de Estados Unidos, Francia, Canadá, Alemania, Japón, Italia y Reino Unido, puedan celebrar este fin de semana en Biarritz la cumbre del G7 sin contratiempos. \nEl espacio aéreo que rodea la localidad francesa estará cerrado desde el viernes y el espacio marítimo frente a la localidad protegido por navíos de guerra. \"Vamos a intentar que los actos del sábado se sientan en la cumbre\", asegura uno de los organizadores de la acampada organizada en Urrugne por las asociaciones críticas con la cumbre, tras resaltar que, pese a todo, se trata de convocatorias pacíficas en las que \"si la policía utiliza la violencia hemos dado consignas de resistir, pero de forma pacífica\". Algunos de estos grupos han convocado para el sábado varias concentraciones que tendrán lugar en diversos puntos de la variante en Biarritz, en Bidart así como en las localidades de Angelu y Baiona. Las plataformas G7 y Alternatives G7, además, han llamado a los activistas a participar de sendas manifestaciones entre Hendaya e Irún.   \nTodo está preparado, a uno y otro lado del Bidasoa para que la cumbre del G7 transcurra en Biarritz con tranquilidad. Los 13.200 agentes franceses, otros mil de las Fuerzas y Cuerpos de Seguridad del Estado, entre Policía Nacional y Guardia Civil y otros 4.000 agentes de la Ertzaintza van a intentar controlar que no se produzca el más mínimo altercado, pese a que los promotores de la protesta, entre los que hay colectivos antisistema, han hecho un llamamiento a la \"desobediencia civil\".\nApenas se empiezan a escuchar los primeros discursos alternativos en el Ficoba, el recinto ferial a escasos 100 metros del puente de Santiago, y las medidas de control arrecian. Varias furgonetas de la Guardia Civil hacen controles aleatorios en las inmediaciones con unidades caninas. En una de las cafeterías del puente de Santiago, todavía se comenta la llegada este martes del C17 de la Fuerza Aérea norteamericana que aterrizó en el pequeño aeropuerto de Hondarribia transportando en sus tripas el helicóptero del presidente Donald Trump.\nBajo el lema \"Defendamos nuestras alternativas\", la contracumbre, que ha comenzado poco después de las 9.30 en el recinto de Ficoba, —también se celebran algunas de las más de 60 conferencias y proyecciones en el cine de Hendaya— tiene como objetivo “poner de manifiesto esta falsa retórica y forjar una red internacional para construir alternativas reales a un sistema que no respeta la vida en ninguna de sus formas y que nos conduce al fin de las sociedades humanas actuales y a una extinción masiva de especies”, aseguró la coordinadora de ATTAC España, Cuca Hernández, durante la presentación de los actos.\nFuentes policiales confirman que están más preocupados, no obstante, por los activistas antisistema que por los participantes en la contracumbre de Ficoba, pero advierten de que todo se puede complicar en cuestión de segundos \"si algún grupo de incontrolados\", hace uso de la violencia. Entre los conferenciantes y asistentes a la contracumbre de Ficoba están el líder de la izquierda abertzale, Arnaldo Otegi, o la dirigente independentista catalana, Marta Rovira. Uno de los portavoces de la organización G7 Ez es Egoitz Urruticoechea, hijo del histórico jefe etarra Josu Ternera.\nEl programa alternativo al oficial que agitará el entorno de la cumbre ahondará en el debate contra el capitalismo y el excesivo poder de las multinacionales, la destrucción planetaria, el patriarcado, el respeto a la diversidad y la libertad de los pueblos, el déficit de democracia, las guerras neoimperialistas, la solidaridad internacional y la abolición de las fronteras.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/21/2019, 19:01:45", "tags": ["Hendaya", "Irún", "Emmanuel Macron", "Angela Merkel", "Cumbre G-7 Biarritz", "Gipuzkoa", "Donald Trump", "G-7", "País Vasco", "Francia", "Cumbres internacionales", "Europa occidental", "Relaciones internacionales", "Policía", "Fuerzas seguridad", "Europa", "Organizaciones internacionales", "España", "Relaciones exteriores"], "newspaper": "elpais"}