{"id": "43e910de-a28f-4e73-4121-7a7d5dafda1e", "content": "El plato como un jardín\n\nEl cocinero ya no sale a la sala; recibe visitas. En algunos restaurantes te pasan por la cocina como parte de un tour turístico vivencial –la experiencia, le dicen- que tiene al jefe de cocina como guía de relumbrón. Hoy es un día de esos, pero también debe ser un día de los otros, en los que se manejaron con prisas y algo se les pasó por alto. Hay unas cuantas cosas que los restaurantes han aprendido a no mostrar en las visitas de los clientes y esta vez se les escapó el detalle. Nada más entrar me doy de frente con las cajas en las que reciben las flores del proveedor, abiertas en la encimera donde se remata el montaje de los platos. Son cajas plásticas de un solo uso, lo que las hace más chocantes; lo más delicado, sutil y elegante de la naturaleza envuelto en su peor enemigo. También indica que aquí se trabaja con flores y brotes procedentes de cultivos forzados. Hay muy pocos restaurantes recolectores y son todavía menos los profesionales que hacen ese trabajo para restaurantes. Estas, como la mayoría de las que veo en los platos, vienen de cultivos de invernadero. Lo normal es que al llegar las flores se separen por familias para evitar errores, centrar el trabajo y guardar las apariencias, y cuando empieza el tour todo esté instalado en recipientes junto de cada posición de trabajo. Aquí las malvas, ahí al lado la verdolaga y al fondo los pétalos de margarita.\nHoy debieron tener un apuro, porque la cajita está de cuerpo presente y las flores van mezcladas. Me quedo un rato de charla, sin perder de vista al encargado de que flores y brotes den el toque final antes de que el plato salga a la mesa, y veo que no siempre utilizan las mismas para cada plato. En esta cocina los brotes y las flores son elementos decorativos. No llegan buscando un encaje de sabores o para redondear la receta, lo que explica la presencia de una flor de ajo coronando el helado de miel que cierra el almuerzo. Me tocó esa flor como podía haber sido un oxalis, un pétalo de clavel, otro de geranio o un mastuerzo; todos quedan bonito. Por suerte venía de aquella caja, y el sabor era más bien menguado, como si aquel ajo tuviera poco interés por serlo. Ocurre con todas las flores y los brotes de cultivos forzados: entre el día de la siembra y el de la recolección han cambiado por agua el 40 por ciento de los minerales que debieron contener. El sabor se perdió en el camino; puro juego de apariencias.\nSiempre hubo flores en la cocina, pero no fueron tantas y nunca llegaron tan lejos. La cocina clásica apenas usaba otras que no fueran la de calabacín, la coliflor o el brécol, que también son flores. Hoy son más que un recurso; muchas cocinas las tienen como ingrediente fetiche, uno de los ejes sobre los que construyen su identidad culinaria. El universo vegetal es un gran desconocido. Lo tenemos delante nuestro y no llegamos a verlo. El clavel, el geranio, las margaritas, la malva, la acedera, el diente de león o el hinojo silvestre siguen en el jardín de nuestras abuelas, en los linderos del huerto o en las campas cercanas. Algunos se fueron olvidando conforme la cocina abandonó las relaciones de cercanía. Es posible que nuestras abuelas supieran manejarse entre sesenta o setenta especies diferentes, y que el número se redujera a menos de la mitad en la cocina de nuestras madres. Todavía son muchas comparadas con las que somos capaces de reconocer en estado silvestre.\nLa mayoría están al alcance de la mano. Me lo demostraba hace unos días el botánico Evarist March durante un cortísimo paseo por Lima. Trescientos metros dieron para unos cuantos hallazgos. Algunos tan cotidianos como el oxalis, una plaga allá donde mires, o el champiñón silvestre, y otros exóticos y seductores como la peperomia, una planta ornamental cuyos brotes ofrecen un delicado y sugestivo sabor a pimienta. A veces, no hace falta ir al mercado para hacer la compra; basta con mirar al suelo mientras llevas los niños a la escuela.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Opinión", "Flores", "Latinoamérica", "Gastronomía", "América", "Cultura", "Estilo vida", "Industria"], "newspaper": "elpais"}