{"id": "43f02c6d-7377-47e0-500c-797f51c3d582", "content": "Children in one room, cannabis in the other: The changing face of Spain’s marijuana trade\n\nGrowing a few marijuana plants in a private home can easily go unnoticed. With a little care, there’s no smell or noise to give the game away. And for those who are careful, it is easy money. They plant the seeds, accelerate growth with lamps and gather the harvest. The growers are not involved in drying the product or in its distribution. That is left to large organizations which pay a wage of between €600 and €1,000 a month for the harvested cannabis.\nA lot of people fool around with marijuana as though nothing is ever going to happen to them, but jail is a real risk and that will change your life forever\nPolice source\nThis trend is spreading across the southern Spanish province of Málaga and is blind to sex, age, family situation or social standing, according to the police. “The profile is that there is no profile,” says one officer specializing in the fight against marijuana.\nThe neighboring province of Granada has long been considered the capital of marijuana in Spain. But Málaga is catching up. In 2018, the Civil Guard and the national police seized almost 3.5 tons of cannabis in the province, more than double the haul in 2017, a year in which 34.5 tons were seized across Spain, according to the Interior Ministry.\nThe penalties for growing marijuana are not that severe. Possessing less than 10 kilos carries a sentence of between one and two years, and many of those who fall into this category have avoided prison time by arguing that it was for their own use. This has made it easier for an increasing number of people to produce marijuana on a small scale.\nMany growers were once dealers and have made the switch because it is less risky – there is a much higher likelihood of being arrested on the street than in a private home. Some are self-employed: instead of receiving a fixed wage from an organization, they sell the product wholesale then start a new plantation, which takes between three and four months to complete its cycle. There are repeat offenders. “In the last two years, we have entered the same apartment up to three times,” say the police.\nIn June, the police seized more than 5,500 plants and arrested 50 people in Málaga\nOfficers have caught all kinds of people growing marijuana: married couples with children who keep cannabis plants in the spare bedroom, upper-class youngsters and families living in disadvantaged areas. All are looking for some extra cash.\n“There are people who have a good steady job, but this allows them to buy extras,” explain police sources, an observation shared by a lawyer whose client has a fruit shop. “He made more money from the plants than from his business,” he says.\nOthers such as J.M., who has 16 plants on his property, grow cannabis it just to get by. J.M. has been unemployed for years, suffers from health problems and receives help from the charity Caritas. He was sentenced to one year in prison and will go to jail in a few weeks because he cannot afford the €3,400 fine. “It’s like my world is falling apart,” says the 52-year-old who finds it hard to understand how such a small plantation can have put him behind bars.\n“A lot of people fool around with marijuana as though nothing is ever going to happen to them, but jail is a real risk and it changes your life forever,” say police sources.\nBut despite the risks, the trend continues to grow. In June this year, the police seized more than 5,500 plants and arrested 50 people in Málaga, including a 23-year-old man who had 17 plants at his home in Mijas, a 30-something couple with 300 plants at their semi-detached chalet in Alhaurín de la Torre, a 22-year-old man who had 300 plants in a rented flat in Benalmádena, a 32-year-old woman who lives with her young children in a flat with 128 plants in Málaga city, where a 43-year-old man was also arrested for cultivating 80 plants in two storage rooms. “There are more police raids now,” says Francisco Javier Molina, deputy inspector of the local polices investigation and protection department.\nThe places where cannabis is grown are also varied. Family apartments are the easy option but they need more equipment to prevent the smells and noise, and because a lot of energy is consumed, electricity companies can often get suspicious. Others use abandoned warehouses and squatter homes as well as rural properties, particularly in the hills around Ronda – just over a month ago, the police raided a greenhouse in this area with 1,607 plants. Then there was the disused restaurant in Periana, whose owners were more interested in growing marijuana than serving food.\nThey hide several dozens of kilos in containers under tons of food products such as onions\nCivil Guard spokesperson\nPolice warn that the criminal organizations in charge of distributing marijuana are dangerous. Some are branches of bigger organizations involved in cocaine trafficking across the Strait of Gibraltar while others hail from the north of Europe, where almost all the cannabis grown in Málaga and Granada ends up.\n“Those going to Amsterdam for the coffee shops are smoking weed from Andalusia,” say police sources. At the start of July, four people were arrested in Cártama and Alhaurín de la Torre with 236 kilos of cannabis packed into rental cars. Just days earlier, the police stopped a truck carrying 1,000 kilos of hashish and 225 kilos of marijuana tucked behind the insulation panels, heading for the Netherlands.\nFinding these shipments is complicated. The drug is vacuum-packed to preserve the quality and to stop it from smelling. “At times, they hide several dozens of kilos in containers under tons of food products such as onions,” say the Civil Guard, which describes the organized criminals as “very dangerous people.”\n“Growing marijuana at home is just part of a massive chain linked to traffickers, weapons and other types of crime,” says a spokesman from the police. “What lies behind it should not be forgotten.”\nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/05/2019, 19:01:45", "tags": [], "newspaper": "elpais"}