{"id": "43fc676b-b441-4e72-4f5e-260445d92ccf", "content": "Bruselas abre una investigación a la fusión de Boeing y Embraer\n\nBruselas y Washington siguen librando su batalla en el aire. La Comisión Europea decidió este viernes abrir una investigación en profundidad sobre la fusión de la norteamericana Boeing y la brasileña Embraer ante el riesgo de que la operación pueda “reducir la competencia” en el mercado de aeronaves comerciales. El Ejecutivo comunitario adoptó esta decisión solo dos días después de que EE UU anunciara sanciones por el contencioso cruzado que mantiene con la UE por las subvenciones a Boeing y Airbus, que golpearán también a productos españoles. Fuentes comunitarias, sin embargo, desvincularon ambos episodios.\nLa comisaria de Competencia, Margrethe Vestager, ha decidido indagar a fondo el impacto que tendrá en el mercado la fusión entre Boeing y Embraer. La operación, que si se materializa alumbrará una empresa valorada en más de 4.000 millones de euros, fue comunicada a Bruselas el pasado 30 de agosto. Fuentes comunitarias explicaron que este paso adelante se debe a una cuestión de plazos y lo desvincularon del conflicto desatado por la decisión de la Administración de Donald Trump –avalada por la Organización Mundial del Comercio— de aplicar aranceles por 7.500 millones de dólares a productos europeos.\nTras un examen preliminar, Competencia ha constatado que la fusión eliminará al tercer fabricante mundial de aviones comerciales en un mercado “altamente concentrado”, según explica en un comunicado. A pesar de la pujanza de sus industrias, Bruselas cree que, a medio plazo (entre cinco y diez años), China, Japón y Rusia no serán capaces aún de “superar las barreras de entrada” de ese negocio, por lo que la desaparición de Embraer del tablero mundial puede “generar precios más altos y menos opciones”.\nEl departamento de Vestager señala que los problemas de competencia se darían en especial en dos mercados: el de los aviones de pasillo único de entre 100 y 150 plazas y de las aeronaves de entre 100 y 225 asientos. Pese a la competencia de la europea Airbus, la Comisión cree que, en el primer caso, Boeing y Embraer tienen una oferta que apunta a la misma demanda y clientes; en el segundo, considera que la transacción “puede eliminar una fuerza competitiva pequeña pero importante del mercado general de pasillo único”. Según la Comisión, las compañías no quisieron hacer ninguna concesión ante esas dos preocupaciones de las autoridades comunitarias de Competencia.\nLa operación planeada supone fusionar a Boeing, uno de los dos principales fabricantes de aviones comerciales del mundo, con Embraer, el líder de aeronaves regionales. A través de un comunicado, Vestager justificó la apertura de la investigación en la necesidad de asegurarse de que “las fusiones” en ese mercado “no reducen significativamente la competencia efectiva en precios y el desarrollo de productos”. La Comisión cuenta, a partir de ahora, con 90 días hábiles (hasta el 20 de febrero de 2020) para dar luz verde o vetar la operación, que también están examinando otras autoridades de competencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Boeing Commercial Airplane Company", "Embraer", "Competencia", "Airbus Industrie", "Sector aeronáutico", "Comercio", "Empresas", "Economía", "Industria"], "newspaper": "elpais"}