{"id": "4403d950-e933-4e17-7b6f-9f92e186b2bd", "content": "Jóvenes airados\n\nEsta función comienza con una grabación en la que se oye a seis jóvenes presentándose y comentando sus gustos e impresiones sobre su entorno cotidiano. Mientras tanto, esos mismos que hablan (que son los actores del espectáculo) se materializan en el escenario y lo van llenando de sillitas de escuela, todas iguales, ordenadas en filas perfectas y paralelas. Después, una de las actrices empieza a contarnos una historia familiar (se supone que verdadera, la suya propia) que se entrelaza con el diseño de esas pequeñas sillas idénticas entre sí.\nLa metáfora es potente. Se deduce enseguida que estos jóvenes quieren hablarnos de educación: de cómo sienten que les han moldeado y encorsetado con esas sillitas uniformadoras. Surgen después tropos similares en los diferentes episodios que van relatando los actores, extraídos de su infancia real, para componer entre todos un discurso crítico sobre el tema en cuestión. Lo consiguen solo a chispazos: las historias que cuentan no están desarrolladas, se quedan en anécdotas, buenas ideas sueltas salpicadas de sentencias asamblearias y superficiales sobre problemas de calado en los que no acaban de profundizar.\nLa compañía José y sus Hermanas, formada por actores recién salidos del Institut del Teatre de Barcelona, causó sensación con su primer espectáculo, Los bancos regalan sandwicheras y chorizos, por su energía política y su desparpajo escénico. Con esta segunda, titulada Arma de construcción masiva, afianzan ese estilo, pero no logran articular un discurso verdaderamente crítico sobre el asunto que tratan: es más bien una queja airada.\nArma de construcción masiva. Creación colectiva de José y sus Hermanas. Próximas funciones: Barcelona, Vilafranca del Penedès, Manresa.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Crítica teatral", "Programación teatral", "Obras teatro", "Crítica", "Agenda cultural", "Teatro", "Agenda", "Artes escénicas", "Eventos", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}