{"id": "441865ea-71ce-405e-4395-0f2180e2d48b", "content": "Kate Tempest, la poeta más brillante hoy en Inglaterra. Así de claro\n\nEs una gozada hablar con Kate Tempest porque tiene la cabeza en las nubes, los pies en el suelo y una risa franca con la que se quita importancia cuando cree que sus respuestas son demasiado intensas o largas. Por ejemplo, cuando se le pregunta por su lugar de origen, el sur de Londres, empieza con una parrafada sobre el norte, el este y el oeste de la ciudad, antes de centrarse, o casi: “El sur de Londres es el lugar donde mataron a Chris Marlowe, donde vivía Dick Turpin, donde paseaba William Blake viendo ángeles en los árboles. Era una zona dura, pero ya no. Hoy es un lugar lleno de gente maravillosa”. Se da una pausa y remata. “Y es mi hogar”, y se ríe.\nTiene 33 años y es una artesana de la palabra, posiblemente la más interesante de su generación. Hasta hoy ha publicado tres colecciones de poemas, tres obras de teatro, una novela y tres álbumes. Los dos primeros, en 2014 y 2017, fueron finalistas del premio Mercury. El tercero, The book of traps and lessons, editado en junio, lo ha producido el multipremiado Rick Rubin. Y cuando ese señor con barba elige a una artista para trabajar, la industria del disco comienza a mirarla como si el mismo dios la hubiera señalado con el dedo.\n\"Y la adrenalina aparece. Tengo ganas de vomitar, me siento muy cansada, como si mi cuerpo quisiera reservar fuerzas. Entonces salgo al escenario\"\nPero esta colaboración empezó hace cinco años, cuando Tempest representaba en Nueva York Brand new ancients, un monólogo que fue un punto de inflexión en su carrera. “Fui a televisión e hice una parte. Rick Rubin lo vio y me llamó”. Es decir, ¿descolgó el teléfono y una voz dijo: ‘Soy Rick Rubin’?. “Tal cual”, confirma Tempest muerta de la risa. “Quería grabar un disco, pero yo estaba embarcada en tantos proyectos que no tenía tiempo. Así que le mandábamos temas y él se limitaba a descartarlos. Decía: “No es lo bastante bueno”. Recibió más de 100 canciones hasta que aceptó una”. Esos descartes fueron a parar a su anterior álbum, Let them eat chaos.\nDice Tempest que no sabe cuándo empezó a escribir, porque eso, como el hip hop, es algo que siempre ha estado ahí. Lo que recuerda es el momento en que empezó a hacerlo en serio. Con 14 años. “Empecé a escribir letras, y eso lo haces para compartirlo. Pero mantenía en privado mis poemas y las ideas para obras de teatro”. Es entonces cuando empieza a participar en sesiones de improvisación o en batallas.\nUno imagina que para una casi niña esos combates de egos deberían ser aterradores, pero su visión es distinta. “Son un buen entrenamiento para un adolescente que con toda esa energía acumulada se siente invencible. Crees que nadie antes que tú ha sentido lo que estás experimentando. Es perfecto para esa edad”. Hoy, verla en directo es una experiencia casi catártica. Parece que echa el alma en cada verso. “Es intenso, me paso el día viajando, haciendo la prueba de sonido y el resto de rutinas obligatorias. Y justo antes de salir, tengo esta serie de rituales que me hacen sentir segura. Por ejemplo, tengo una vela en el camerino, quemo una determinada clase de incienso que me hace sentir que llega el momento. Mi mente no piensa en ello, pero mi cuerpo comienza a darse cuenta. Se pone a temblar, a sudar. Entonces no puedo tener a nadie alrededor, no soporto que me toquen. Y la adrenalina aparece. Tengo ganas de vomitar, me siento muy cansada, como si mi cuerpo quisiera reservar fuerzas. Y salgo al escenario. No sé si lo que hago es actuar, lo que sé es que entro en un nuevo espacio donde desaparezco, todo desaparece, y me abro y todo sale. Y cuanto más piensas en lo que estás haciendo más posibilidades tienes de cagarla. Así que me limito a quitarme de en medio y dejar que pase”.\nLo que más llama la atención de su nuevo disco es que el primer sencillo es una canción de amor que no encaja demasiado con el punto pesimista del resto. “Lo hice por eso, para no asustar a nadie. Y además está dedicada a mi chica”. ¿Le gustó? “Claro, está encantada”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/26/2019, 19:01:45", "tags": ["Hip hop", "Inglaterra", "Reino Unido", "Estilos musicales", "Europa occidental", "Poesía", "Música", "Literatura", "Europa", "Cultura"], "newspaper": "elpais"}