{"id": "4423f216-c35f-4d65-6e73-3b6187b554ee", "content": "Venezuela agoniza\n\nVenezuela agoniza. Sus servicios públicos, el suministro eléctrico, los abastecimientos y las infraestructuras están bajo mínimos. La economía se hunde en el abismo: el producto interior bruto ha caído un 50% desde 2014 y la inflación superó el 1.500% en lo que va de año. Es absoluto el fracaso del régimen, especialmente en los seis años de Maduro, que se ha precipitado hacia la dureza dictatorial con tanta velocidad como ha arruinado el país.\nDiálogo necesario\nMuerte sospechosa\nPolvorín venezolano\nTienen toda la lógica las sanciones contra un Gobierno que añade el fraude y la ilegalidad a la ineptitud, la corrupción y el maltrato a la oposición, y más todavía cuando se dirigen específicamente a castigar a los dirigentes y a su entorno. Pero pierden eficacia y legitimidad cuando se desvinculan de la acción diplomática y de los esfuerzos para sentar a Maduro en un diálogo que abra el camino a la liberación de los presos y a las elecciones libres.\nLa última y más dura tanda punitiva ha congelado todos los haberes venezolanos en Estados Unidos, a la vez que el consejero nacional de Seguridad, John Bolton, amenazaba con castigar a los escasos socios comerciales que le restan a Maduro. No es seguro que este gesto contribuya al diálogo propiciado por la oposición bajo la batuta de Juan Guaidó, sino que más bien ofrecerá una oportunidad a los sectores más radicales del régimen, hostiles a cualquier tipo de negociación.\nNo ofrece dudas el comportamiento tan dispar de Trump con regímenes como el de Corea del Norte de un lado e Irán y Venezuela del otro. Su concepción de las sanciones es la propia de un presidente unilateralista, con escaso fervor por la diplomacia y propenso a favorecer a los dictadores siempre que sean complacientes con sus intereses y a negarles el pan y la sal en caso contrario. Razón de más para que los europeos reafirmen sus posiciones en favor de la diplomacia. Los venezolanos no se merecen el sufrimiento sin fin que les inflige el régimen y la falta de resolución de la comunidad internacional a la hora de poner fin al conflicto.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Opinión", "Nicolás Maduro", "Venezuela", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}