{"id": "442cda7e-c911-4dae-4fba-2044312a07de", "content": "¿Qué ver hoy en TV? | Jueves 15 de Agosto de 2019\n\n18.00 / TCM\nCentauros del desierto\nThe Searchers. EE UU, 1956 (114 minutos). Director: John Ford. Intérpretes: John Wayne, Jeffrey Hunter, Vera Miles.\nCon más de 60 años de vida, Centauros del desierto todavía supone un torrente de cine. Y aún aclara muchos de los caminos que tomaría el western clásico en los años posteriores. John Ford firmaría casi su defunción seis años después con El hombre que mató a Liberty Valance, pero aquí ya se lanzaba a la depuración de su estilo para refinar sus imágenes, aunque por dentro zarandease el relato: Ford obligaba a John Wayne a mostrar el reverso de su imagen tradicional y a encarnar a un antihéroe tan vengativo como brutal.\n \n22.40 / Antena 3\n‘Por el mundo a los 80’ aterriza en Chile y en Brasil\nUna nueva entrega del programa que conduce Arturo Valls, protagonizado por seis octogenarios que han decidido apuntarse al viaje de sus vidas para conocer mundo. Su primer destino, en este caso, será Chile, donde visitarán Valparaíso y asistirán al mítico festival de Viña del Mar. Más adelante, llegarán a Río de Janeiro, con la ciudad inmersa en sus populares carnavales.\n \n22.45 / Cuatro\nNoche de Halloween, en la serie ‘9-1-1’\nEl equipo de emergencias de Los Ángeles afronta una dura noche de Halloween. Deberá realizar rescates en lugares insospechados, como un cementerio y un desfile un tanto espeluznante. Incluso Maddie recibirá la llamada de auxilio del supuesto fantasma de un excursionista desaparecido. Por su parte, Hen se verá obligada a tomar una decisión respecto a su padre, que la abandonó cuando era niña.\n \n23.45 / Movistar Comedia\n¡Jo, qué noche!\nAfter Hours. EE UU, 1985 (93 minutos). Director: Martin Scorsese. Intérpretes: Griffin Dunne, Rosanna Arquette.\nUn tipo acude a una cita nocturna casi a ciegas en el Bronx. No sabe lo que le espera: descenderá a los infiernos, conocerá el inmenso peso del azar, abrazará una espiral de locura y hasta se cruzará con Cheech y Chong. Todo por no llevar cambio a mano. Y es que Scorsese también sabe filmar una comedia, un prodigio de desenfreno con unas imágenes tan estilizadas como salvajes. También una lección de ritmo narrativo que crece hasta la exasperación. Lástima que en España se rebautizase el filme para su exhibición con un título lamentable.\n \n23.45 / Paramount Network\nBabadook\nThe Babadook. Australia, 2014 (93 minutos). Directora: Jennifer Kent. Intérpretes: Essie Davis, Noah Wiseman, Daniel Henshall.\nUna obra maestra del reciente cine de terror, tan abundante en mediocridades, que nace del clásico entorno de los miedos infantiles. Babadook crece al adentrarse en unas imágenes sobrecogedoras y se atreva a asomarse también a un terreno tan incómodo como el del trauma de la maternidad.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}