{"id": "442dc64e-b29c-49d3-7ec1-83e185218606", "content": "La familia de Mugabe gana la batalla del entierro del dictador\n\nEl expresidente de Zimbabue Robert Mugabe, fallecido en Singapur el 6 de septiembre, ha sido enterrado este sábado en su pueblo natal de Zvimba, en Kutama, en una ceremonia privada, pequeña y tradicional. Su cuerpo reposará lejos del Cementerio de los Héroes Nacionales, lugar donde le quería ver el presidente y antiguo aliado, Emmerson Mnangagwa, el hombre que forzó su salida del poder en noviembre de 2017. Esta partida la ha ganado la esposa del dictador, Grace Mugabe.\nUna corona de flores despidiéndole con la palabra Dad (padre, en inglés) y un retrato con el puño alzado acompañaban el féretro en Zvimba, el pueblo donde Mugabe, que gobernó durante 37 años, creció; donde vivió el abandono de su padre a los 10 años; donde estudió, aplicado, en la misión católica, y donde encaminó su vida como profesor, antes de convertirse, lejos de la aldea, en revolucionario, en preso político, en presidente y en dictador.\nLos restos del expresidente han estado en el centro de una fuerte disputa entre el Gobierno de Mnangagwa, apodado El cocodrilo y al que no le gusta perder, y la familia desde que Mugabe murió hace tres semanas, a los 95 años, en Singapur. El Gobierno, con Mnangagwa a la cabeza, quería reconciliarse con Mugabe enterrándole en el impresionante camposanto dedicado a los “héroes” de Zimbabue —casi todos del partido ZANU PF, el de Mugabe, el de Mnangagwa y el único que ha gobernado en Zimbabue desde la independencia en 1980—. Así, Mnangagwa hubiera podido disimular la enorme brecha causada desde que derrocó a Mugabe en noviembre de 2017. Pero la familia no lo ha permitido. Mugabe, resentido con el hombre que fue su amigo y aliado durante décadas antes de derrocarlo, expresó que quería la sepultura en su pueblo natal y Grace Mugabe no ha descansado hasta tumbar los planes oficiales.\nDespués del funeral de Estado, celebrado hace dos semanas, de ceremonias canceladas en el último minuto y de un largo tira y afloja, y tras tener la familia guardado celosamente el féretro en su lujosa mansión, conocida como la Casa Azul por el color de sus tejados, el Ejecutivo de Mnangagwa cedió oficialmente el pasado jueves. “En línea con las políticas de respetar la voluntad de las familias de los héroes difuntos”, señaló un comunicado, “el Gobierno está cooperando con la familia”.\nEsta disputa representa un nuevo capítulo del cara a cara entre las dos facciones del partido ZANU PF, la muestra de una división interna y de una lucha por el poder que acabó desplazando al nonagenario dictador cuando ya todos los zimbauenses creían que le verían gobernar hasta el día de su muerte. Grace Mugabe esperaba heredar la batuta y su marido le estaba preparando el camino.\n“Puede que haya quien piense que la familia ha hecho algo que no era apropiado”, manifestó este sábado Walter Chidhakwa, portavoz de los Mugabe, citado por la agencia Reuters, “pero lo que hemos hecho era la voluntad de nuestro padre”. Un portavoz del ZANU PF, Simon Khaya Moyo, señaló por su parte que la decisión no había sido “la más afortunada”.\nMientras tanto, fuera de las élites de Zimbabue, el déjà vu del colapso económico y la represión inunda el día a día. Las colas para poner gasolina llegan a las tres horas, el dólar zimbabuense se está desplomando al tiempo que la inflación ya llega a los tres dígitos y el aire seco avisa de que se acerca una de las peores sequías en décadas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Robert Mugabe", "Zimbabue", "África meridional", "África subsahariana", "África"], "newspaper": "elpais"}