{"id": "4433c49d-6ded-496f-7dc1-a20a4d8f9ade", "content": "Portazo del Constitucional a los Franco: rechaza de plano su recurso de amparo contra la exhumación\n\nEl tribunal de garantías no se pronunciará sobre la medida cautelarísima solicitada por la familia Franco. Además, el juez Yusty ha archivado este jueves su procedimiento sobre la licencia de obras para la exhumación\nPortazo del Tribunal Constitucional a la familia Franco. La Sección Primera del tribunal de garantías ha decidido por unanimidad este jueves inadmitir el recurso de amparo interpuesto por los nietos del dictador Francisco Franco por manifiesta inexistencia de vulneración de los derechos fundamentales como la igualdad, la libertad ideológica o la intimidad personal o familiar.\nSegún informan fuentes jurídicas, al haber inadmitido de plano el recurso de amparo de los Franco, el Constitucional no se pronunciará sobre la medida cautelarísima solicitada por la familia para que se suspendiese la ejecución de sentencia del Tribunal Supremo que avala la exhumación de los restos del caudillo de la Basílica del Valle de los Caídos.\nEl auto, cuya ponencia ha correspondido al magistrado Cándido Conde-Pumpido, señala que \"el recurso de amparo incurre en un supuesto de inadmisión previsto en el artículo 50.1 a de la Ley Orgánica del Tribunal Consritucional por manifiesta inexistencia de vulneración de los derechos fundamentales alegados\". \nEl Tribunal Constitucional, antes de entrar en el fondo del asunto, justifica que la presente decisión revista la forma de auto en tanto que las circunstancias que rodean al recurso de amparo determinan \"la especial trascendencia constitucional\" exigida por Ley.\nEn cuanto a la lesión del principio de igualdad, los magistrados explican que \"el juicio de igualdad sólo puede realizarse sobre la comparación entre la resolución judicial impugnada y las precedentes resoluciones del mismo órgano judicial dictadas en casos sustancialmente iguales pero resueltos de forma contradictoria\". Es obvio que, en este caso, \"no se cumple el mencionado requisito, pues no existe precedente administrativo confirmado por resolución judicial con el que sea posible comparar los acuerdos del Gobierno objeto de impugnación\". Por tanto, \"no nos parece ni injustificada, ni arbitraria, ni en suma contraria al principio general de igualdad, la decisión de exhumación adoptada por los acuerdos del Consejo de Ministros en cumplimiento de la previsión de establecida en la Ley 52/2007\".\nEl tribunal tampoco aprecia lesión relativa al derecho a la intimidad personal y familiar en conexión el derecho a la libertad religiosa. En efecto, la limitación del mencionado derecho se ampara en \"un fin constitucionalmente legítimo\" que no es otro que el de eliminar la división entre ciudadanos, fomentando la cohesión y solidaridad y los valores y principios democráticos. \nPor otro lado, el tribunal sostiene que la medida adoptada por los Acuerdos del Consejo de Ministros para dar luz verde a la exhumación de Franco tampoco se proyecta, en modo alguno, sobre las convicciones religiosas sino que responde a motivaciones como son los principios democráticos y el fomento de los valores.\n Asimismo, el Constitucional rechaza la vulneración del derecho a la tutela judicial efectiva porque el Supremo ofrece una respuesta que \"resulta razonable y motivada, y de la que se deduce que los recurrentes son los que dejaron transcurrir el plazo de 15 días sin designar el correspondiente lugar de inhumación alternativo\". \nPor último, en cuanto a la petición de elevar al Pleno el planteamiento de una cuestión de inconstitucionalidad, el auto razona que no se da el presupuesto para plantear tal cuestión al inadmitirse el recurso de amparo por \"manifiesta inexistencia de vulneración de los derechos fundamentales alegados\". \nPor último, la Sala Primera del Alto Tribunal recuerda que \"el control de la concurrencia del presupuesto habilitante de un decreto-ley -la extraordinaria y urgente necesidad- no es susceptible de recurso de amparo\".\nPor su parte, el Juzgado de lo Contencioso-Administrativo Número 3 de Madrid, el juez José Yusty Bastarreche, ha archivado este jueves el procedimiento que mantenía abierto en relación a la licencia del Ayuntamiento de San Lorenzo de El Escorial para las obras necesarias en la exhumación de los restos mortales de Franco. \nEn un auto, notificado a las partes, el juez explica que \"la pérdida sobrevenida del objeto de este pleito\" tras la sentencia del Alto Tribunal. \"Lo que aquí se ventilaba era si el informe preceptivo urbanístico del Ayuntamiento de San Lorenzo de El Escorial era ajustado o no a derecho para proceder a la exhumación de los restos mortales de Francisco Franco, de la sepultura de la Basílica de la Santa Cruz del Valle de los Caídos\" pero, como señaló en una providencia el propio Supremo, su sentencia es \"título suficiente\" para proceder a la exhumación.\nDe esta forma, no existe en la actualidad ningún escollo jurídico que impida al Ejecutivo en funciones de Pedro Sánchez trasladar los restos mortales del caudillo de Cuelgamuros al cementerio de Mingorrubio-El Pardo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nÉstos se lo han despachado en 24 horas con un párrafo. Hay que reconocer la eficiencia energética del Constitucional frente al Supremo.", "date": "10/21/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}