{"id": "44332698-4130-4dc8-7931-0ea20eacdb1a", "content": "La Fiscalía investigará si Torrent ha desobedecido al Constitucional\n\nLa Fiscalía va a investigar al presidente del Parlament, Roger Torrent, y al resto de miembros de la Mesa por tramitar varias mociones a favor de la autodeterminación. La Fiscalía General del Estado ha instado a la Fiscalía de Cataluña a que abra una investigación para estudiar “la posible trascendencia penal” de las resoluciones tramitadas en los últimos plenos del Parlament, incluida la aprobada este martes en la que la Cámara expresa \"su voluntad de ejercer de forma concreta el derecho a la autodeterminación y respetar la voluntad del pueblo catalán”. Fuentes de la Fiscalía Superior de Cataluña señalan que la investigación se abrirá este miércoles.\nLa decisión de la Fiscalía llega después de que el Parlament haya tramitado o aprobado en las últimas semanas varias resoluciones en las que se defendía el ejercicio del derecho de autodeterminación, se insistía en el objetivo de la independencia y se planteaba la reprobación de Felipe VI. Esas mociones fueron recurridas por el Gobierno central ante el Tribunal Constitucional, que ha ido admitiendo uno por uno los recursos y suspendiendo los acuerdos de la Cámara. En los escritos dictados para dar cuenta de su acuerdo, el Constitucional, además, ha apercibido a Torrent y al resto de miembros de la Mesa del Parlament de que pueden incurrir en responsabilidades penales si siguen dando curso a iniciativas para la independencia. De esta advertencia se deriva el paso dado ahora por la Fiscalía.\nEl último desafío del Parlamento de Cataluña ha llegado este martes, cuando la Cámara ha burlado las advertencias del Constitucional y ha adelantado el inicio de una sesión para aprobar una moción de la CUP en la que la Cámara expresa \"su voluntad de ejercer de forma concreta el derecho a la autodeterminación y respetar la voluntad del pueblo catalán”. La reunión debía iniciarse a las tres de la tarde, pero Torrent la ha adelantado a las nueve de la mañana para evitar que el Constitucional, que se reunía en un pleno también esta mañana, suspendiera la tramitación de la moción, como había pedido el Gobierno.\nCon el adelanto inesperado del pleno acordado en la tarde del lunes, Torrent pretendía evitar que se repitiera la situación creada hace unos días, cuando el tribunal ya suspendió la tramitación de otra moción pactada entre Junts per Catalunya, Esquerra y la CUP en la que se reiteraba el deseo del Parlament de volver a ejercer el “derecho de autodeterminación”. Esa suspensión impidió el debate de la moción y la advertencia del Constitucional por cuarta vez en lo que va de legislatura a Torrent y los miembros de la Mesa para que se abstuvieran de aprobar mociones similares a las que ya habían sido anuladas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Juicio al Procés", "Independentismo", "Fiscalía", "Referéndum 1 de Octubre", "Poder judicial", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Ideologías", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}