{"id": "443e4882-c87c-4d50-4cb2-8530d29e454b", "content": "Ximo Puig carga contra los paraísos fiscales en España y Casado le replica que el modelo es Madrid\n\nEl presidente de la Generalitat valenciana, el socialista Ximo Puig, ha vuelto a cargar las tintas este miércoles contra \"los paraísos fiscales\", como ya hizo el pasado verano tras el anuncio de las medias adoptadas por el gobierno del PP de la Comunidad de Madrid. \"Resulta intolerable que algunos territorios de España apliquen un dumping fiscal que, en la práctica, permite la aparición de paraísos fiscales dentro del Estado. Esa actitud, además de ser insolidaria y antipatriótica pervierte un sistema de éxito como ha sido el Estado de las autonomías\", ha dicho Puig en su intervención institucional en el 9 d'Octubre, Día de la Comunidad Valenciana, ante un auditorio en el que destacaba la presencia del líder del PP nacional, Pablo Casado, y el ministro de Fomento, José Luis Ábalos.\n\"Necesitamos un Gobierno estable y un Parlamento que entienda la diversidad territorial y garantice la igualdad entre los españoles\", ha sostenido el presidente valenciano, que ha vuelto a reclamar el cambio del sistema autonómico, pero con responsabilidad. Haciendo gala de valencianismo, como corresponde al día de la Comunidad Valencia, que celebra la entrada del rey Jaime I a la ciudad de Valencia el 9 de octubre de 1237, ha destacado que \"frente a las demagogias basadas en falsedades, es imprescindible que la Comunidad Valenciana rechace las tendencias recentralizadoras que están contagiando, peligrosamente, a un espectro de la sociedad\".\nAl término del discurso, Casado ha replicado al presidente valenciano, apuntando que la referencia al dumping estaba fuera de lugar en una intervención institucional y asegurando que lo patriota es bajar impuestos a la ciudadanía. Y ha puesto como modelo a seguir las medidas adoptadas en ese sentido por la Comunidad de Madrid, presidida por Isabel Díaz Ayuso, del PP.  También en clave autonómica, Casado ha prometido cambiar el sistema de financiación autonómico que penaliza a la Comunidad Valenciana, si gana las elecciones generales del 10 de noviembre. El propósito es que esta autonomía \"pueda recibir esos más de 1.000 millones de euros ya recaudados y pagados por los valencianos que, sin embargo, se ha decidido por parte del actual gobierno socialista no entregarse en las entregas a cuenta\". También se ha comprometido a concluir el Corredor Mediterráneo.\nC. V.\nOtro de los actos institucionales del 9 d'Octubre es la Procesión Cívica, donde las autoridades políticas sacan la senyera (bandera) valenciana, que hace un recorrido simbólico hasta el monumento al rey Jaume I. La concejala del PP en Valencia María José Catalá se encargaba este año de trasladar el estandarte, de 25 kilos, y a modo simbólico, se ha detenido ante la Catedral de Valencia para reivindicar que la enseña vuelva a entrar en la iglesia. El gobierno local surgido de las urnas en 2015 -formado por socialistas, Compromís y València en Comú- suprimió la entrada de la enseña a la catedral.\nEl presidente valenciano ha iniciado con palabras de agradecimiento a quienes en la pasada gota fría colaboraron, sobre todo en la Vega Baja, en las labores de rescate y asistencia \"en los momentos más difíciles\", ante de volver a la carga con la idea de que los valencianos llevan \"demasiados años\" reclamando un sistema de financiación \"justo\" que haga viable el autogobierno y asegure el bienestar, y ha indicado que, aunque la legislatura pasada se dio un \"relevante\" avance, \"no es suficiente\".\nDurante el acto institucional, Puig ha entregado numerosas distinciones a personalidades del mundo de la cultura, la ciencia y el deporte, entre ellas, el gran poeta Francisco Brines (que se ha ausentado) y el modisto Francis Montesinos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Ximo Puig", "Día Comunidad Valenciana", "Pablo Casado", "Generalitat Valenciana", "Fiestas autonómicas", "Comunidad Valenciana", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Fiestas", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}