{"id": "44401697-6b1d-4eda-7266-9227443710d9", "content": "Dualidad\n\nEn el incierto panorama audiovisual, la dicotomía entre series y cine está ofreciendo extraños fenómenos. Bombshell (El escándalo), uno de los estrenos en sala de la próxima temporada, tendrá como a diana a Roger Ailes, el siniestro ultraderechista fundador de Fox News y blanco también de la reciente miniserie La voz más alta. En el anuncio se puede ver a tres estrellas, Nicole Kidman, Charlize Theron y Margot Robbie, en un ascensor con un aire que se debate entre la amenaza y el pánico (con actrices de ese nivel ambas emociones pueden jugar parejas). El tráiler pone así el acento en las mujeres que lideraron la caída de un hombre que aprovechó su poder para acosarlas y humillarlas. Así se desmarca de la miniserie, que pese a contar con intérpretes tan conocidas como Naomi Watts, fía su mejor baza a su estrella masculina, Russell Crowe. En la película será un actor de carácter John Lithgow, quien de vida al monstruo.\nNo es el único ejemplo en el que la dualidad serie-cine plantea interrogantes. Silvio (y los otros), de Paolo Sorrentino, se estrenó como una película en dos partes para luego ofrecerse en las pantallas caseras con la etiqueta de miniserie, formato que instauró en 2010 la emblemática Carlos de Oliver Assayas. Este otoño, además, se estrenará la versión cinematográfica de una de las series más populares de los últimos años, Downton Abbey. Pero, ¿hasta qué punto determina el éxito de una serie el de la película? Si nacen en paralelo, ¿es mejor lanzar primero la película y luego la serie, o al revés? ¿Se puede amortizar una película troceándola como si fuera una miniserie? Aún no hay respuestas concluyentes sobre si estamos ante estrategias razonables o simples palos de ciego.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Paolo Sorrentino", "John Lithgow", "Margot Robbie", "Downton Abbey", "Nicole Kidman", "Charlize Theron", "Series británicas", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}