{"id": "444c40ea-28d6-4061-7087-e893a108a6ed", "content": "AlbertoNúñez Feijóo: \"Sánchez ha confundido España con una cancha de baloncesto\"\n\n\"Comprendo el hartazgo de todos los españoles, yo también lo tengo\", ha asegurado el presidente de la Xunta en su visita a Argentina\nAlberto Núñez Feijóo muestra una foto en su móvil: una merluza del Atlántico sur argentino. \"¡Merluzas negras de 200 kilos!, dice con los ojos como platos. \"¡Mira, esta es la cara y la lengua de la merluza\", añade. \"Parece de Podemos\", lanza alguien en el corrillo. Hay risas, pero el presidente de la Xunta de Galicia no se ríe: está muy preocupado por la situación política española, desea fervientemente que Pedro Sánchez fracase en las próximas elecciones, pero teme que el socialismo vuelva a imponerse si la derecha sigue dividida.\nLas gaitas acaban de atronar los oídos de todos en una recepción en la embajada española en Buenos Aires, y Núñez Feijóo, que el miércoles estuvo con representantes de la industria pesquera en la Patagonia, está ahora en la capital y atento a dos crisis: la española y la de Argentina, un país en el que viven \"176.000 familias gallegas\", como destaca. Tras reunirse con el presidente argentino, Mauricio Macri, cree que así como \"el golpe de inestabilidad económica\" llegó de manera muy brusca, \"lo lógico\" es que todo \"se vaya calmando y solucionando en los próximos días\".\nNo es, en cambio, cuestión de días la crisis política española, de la que el presidente autonómico ve exclusivamente responsable a Sánchez, al que se empeña en llamar \"el candidato\".\n\"Lo que buscaba Sánchez era que fracasara la legislatura. La legislatura ha fracasado y ahora espero que sea su fracaso, no el de España. Comprendo el hartazgo de todos los españoles, yo también lo tengo. Desde que el candidato Sánchez se dedica a la política en el año 2015 hemos tenido años de gran inestabilidad. La inestabilidad y el candidato Sánchez van de la mano\".\nAl hilo del título mundial de la selección de baloncesto, Núñez Feijóo deja una comparación llamativa: \"El candidato ha confundido la política con el fútbol o el baloncesto, y ni la política es un juego, ni España es una cancha de baloncesto. Creo que no nos merecemos los españoles estas cuatro elecciones generales en cuatro años, ¡no había ocurrido en 40 años! Basta ya de utilizar al pueblo español como una especie de juego\".\nEl jefe del gobierno gallego cree \"imperioso\" modificar la ley electoral para evitar que \"España se convierta en un lugar inseguro e inestable desde el punto de vista político\". Y vuelve a cargar contra Sánchez: \"Nosotros pensábamos que el candidato a la presidencia del gobierno quería gobernar, pero desde hace semanas nos hemos dado cuenta de que lo que estaba era construyendo una historia para responsabilizar a todos, menos al verdaderamente responsable, de una nueva convocatoria. Pero no cuela. El PSOE está gobernando en comunidades autónomas, ciudades y diputaciones con Podemos, y la gente se ha dado cuenta de que lo que es válido allí no puede ser peligroso para gobernar el gobierno de la nación\".\nSin decirlo, Núñez Feijóo apuntó al \"voto útil\" en favor del PP, ya que una alianza de los tres partidos de derecha no parece posible \"Este fracaso buscado por parte del presidente Sánchez tiene que ser su fracaso, no el de los españoles. Hay una posibilidad, hay 10 millones y medio de votos que no han votado a Sánchez. Si esos votos votan de forma unida habremos superado esta fase de inestabilidad. Si seguimos divididos, lógicamente, seguirá la inestabilidad en nuestro país\".\n¿Insiste en lo deseable de un acuerdo entre PSOE y PP? \"Hemos explicado desde el principio que el PP del presidente Rajoy ofreció una coalición al Partido Socialista. Yo comprendo que al Partido Socialista le moleste recordarlo, porque su secretario general era el señor Sánchez, y dijo que no a una coalición y que no a un programa conjunto. No quiso siquiera sentarse en ningún momento con el PP para valorar esta hipótesis, desde el primer momento dijo que sus aliados eran Podemos y el independentismo en el País Vasco, Navarra y Cataluña. En consecuencia, el Partido Popular sabe perfectamente que no es posible una coalición con el candidato Sánchez\". \n¿Y Albert Rivera? ¿Qué le parece la oferta de último momento que le hizo el lunes a Sánchez y al PSOE? Núñez Feijóo se olvidó por un momento de Sánchez y no se anduvo con vueltas: \"Lo de Rivera es desconcertante. Le llaman, le convocan y no responde a las llamadas. Y luego, a último momento, llama él\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMientras sigamos teniendo políticos manchados no saldremos adelante.. Nos hemos olvidado de las fotos de este señor con los que manejan droga?? Estamos locos o que?", "date": "09/21/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}