{"id": "44534ea7-eccd-4422-5a0f-679e943644fc", "content": "El Gobierno cuestiona la Supercopa en Arabia Saudí\n\nLa intención de la Federación Española de Fútbol de celebrar en Arabia Saudí la próxima Supercopa de España ha sido cuestionada por el Gobierno socialista en funciones. La ministra de Educación y portavoz del Ejecutivo Isabel Celaá, a la pregunta de cómo interpretaba que la entidad que dirige Luis Rubiales pretenda celebrar una competición como la Supercopa en un país en el que no se respeta la igualdad de género, fue rotunda: “Nosotros defendemos la igualdad de las mujeres y de los hombres y la igualdad de género, la llevamos en nuestro programa\", apuntó este viernes Celaá. “Hay cuestiones todavía por resolver socialmente, mundialmente, globalmente, y ésa que usted apunta puede ser una”.\nEl 18 de enero de 2018, por primera vez en la historia, las mujeres saudíes pudieron asistir a ver un partido de fútbol en directo, pero fueron acomodadas en una zona sin hombres. Aunque hay ciertos aires de aperturismo, en Arabia Saudí aún prima la separación de los sexos en lugares públicos.\nEl país asiático se había postulado como el favorito para la Federación ante la jugosa oferta económica que habría realizado para acoger una competición que ha cambiado de formato y de fechas. La nueva Supercopa la disputarán en enero el Barcelona y el Valencia como campeones de Liga y Copa respectivamente, y el Atlético y el Real Madrid como segundo y tercer clasificados del campeonato liguero.\nLa posible elección de Arabia Saudí choca con las políticas de FIFA y UEFA. De esta última organización es vicepresidente Luis Rubiales, que operaría en contra de lo que opina Aléxander Ceferin, presidente del organismo europeo: en Arabia Saudí rige una estricta separación de los sexos en lugares públicos, por lo que las mujeres y los hombres no pueden compartir el mismo espacio en restaurantes u otros locales de ocio y hasta ahora tenían vedado el acceso a los estadios deportivos. “El Comité Ejecutivo recomendará a las 55 asociaciones nacionales y a todos los clubes europeos que no jueguen partidos en países en los que las mujeres tengan acceso restringido a los estadios\", declaró Ceferin el pasado martes. El anuncio se produce tras los llamamientos de la FIFA para que se permita a las mujeres iraníes el acceso libre e ilimitado a los estadios del país. Desde 1981 se les ha prohibido la entrada a los estadios de fútbol y otros estadios de ese país, a pesar de la presión internacional para que se les permita asistir.\n\"Por lo que sabemos, dos países del mundo no permiten que las mujeres y las niñas vayan al fútbol\", dijo Ceferin. \"No podemos castigar a nadie si juega contra equipos de esos países. Está fuera de nuestra jurisdicción; es la jurisdicción de la FIFA, pero eso no significa que debamos callarnos y decir que no podemos hacer nada\", agregó. \"Nuestro consejo a las 55 asociaciones y a todos los clubes será que no jueguen contra los equipos de estos países donde no se respetan los derechos básicos de las mujeres\", añadió.\n \n \n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Isabel Celaá", "Supercopa España", "Supercopa", "Arabia Saudí", "Península arábiga", "Fútbol", "Oriente próximo", "Competiciones", "Asia", "Deportes"], "newspaper": "elpais"}