{"id": "4462e788-5eee-4db0-4538-5c6b40e41a51", "content": "Wéstern sobre el maquis\n\nDesde un punto de vista estético y narrativo, la lucha del maquis, la guerrilla antifranquista que lanzaba operaciones desde los montes en busca de la recuperación de territorio tras la victoria nacional en la Guerra Civil, siempre tuvo un aire de wéstern. De vana cruzada contra el poder por parte de unos héroes cansados y fracasados, a los que la vida arrinconó en un lugar en el que la renuncia iba irremediablemente unida a la muerte.\nSORDO\nDirección: Alfonso Cortés-Cavanillas.\nIntérpretes: Asier Etxeandia, Marian Álvarez, Aitor Luna, Imanol Arias, Hugo Silva.\nGénero: wéstern. España, 2019.\nDuración: 121 minutos.\nBien se supo ver desde la órbita franquista con películas como Torrepartida (Pedro Lazaga, 1956), en la que los civiles armados que resistían en la ilegalidad eran retratados como simples bandoleros, como cuatreros de clásico del Oeste desprovistos de cualquier connotación e ideal políticos. Y ya en democracia por Julio Sánchez Valdés, director de Luna de lobos (1987), basada en la novela de Julio Llamazares, y en la que el tratamiento del espacio físico era muy semejante al del wéstern.\nUna particularidad que ahora recoge Alfonso Cortés-Cavanillas en Sordo, su segundo largometraje, para llevarla a una dimensión mucho más explícita y convirtiendo el cómic original de David Muñoz y Rayco Pulido, publicado en 2008, en un spaguetti western de corte crepuscular, con personajes agotados por el tiempo y por la pérdida, ambientado en el año 1944, cuando el inminente final de la Segunda Guerra Mundial aún auguraba una posible ayuda aliada y desde el maquis se lanzó la llamada Operación Reconquista, una importante incursión desde el valle de Arán que debía ir acompañada posteriormente de un levantamiento popular.\nEn Sordo, Cortés-Cavanillas y sus compañeros de La Caña Brothers, la productora que ocupa el insólito último título de crédito (“una película de La Caña Brothers”, a la manera de las producciones de David O. Selznick o, en cierto modo, ahora con Netflix), han ahondado en unos elementos iconográficos de cine del Oeste que en el cómic original apenas resaltaban, y aunque han sido relativamente fieles a la trama y a una parte de las acciones del relato, se han alejado tanto del tipo de encuadre como del blanco y negro, y sobre todo de la esencialidad del trabajo de Muñoz y Pulido: el silencio, pues en la novela gráfica la inmensa mayoría de las viñetas estaban vacías de diálogo. Así, han inventado un nuevo vestuario y aditamentos para su héroe (abrigo muy especial, sombrero, caballo), y acompañan cada secuencia con una banda sonora de gran vehemencia, creada por Carlos M. Jara, con efectos de sonido e instrumentos deudores de las músicas de Ennio Morricone, con mucha percusión y trompetas.\nCon una formidable producción y perfecta en escenarios, vestuario, localizaciones, decorados y factura técnica en general, Sordo se ve con pasión durante la primera hora de metraje, entrando de lleno en un tipo de cine de género donde los aspectos políticos solo están en un segundo plano. Algo que tampoco es nuevo porque Guillermo del Toro ya hizo algo semejante uniendo fantasía y terror en El espinazo del diablo y El laberinto del fauno.\nSin embargo, a pesar del excelente trabajo interpretativo de Asier Etxeandia, Marian Álvarez, Aitor Luna, Imanol Arias y Ruth Díaz, y en general de todos, en la segunda mitad del relato, sobre todo tras la aparición de la mercenaria rusa, todo es mucho más discutible, y van surgiendo secuencias con un punto inconcebible (la violación, sobre todo), incluso dentro de los parámetros de género entre los que se mueve la producción. Una caída que, de todos modos, no arrastra el exquisito cuidado de la imagen y, lo mejor, tampoco acaba con la metáfora final, con un país sordo y ciego ante lo que tenía delante de sus ojos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Crítica cine", "Asier Etxeandia", "Marian Álvarez", "Guerra civil española", "Franquismo", "Crítica", "Películas", "Fascismo", "Dictadura", "Cine", "Cultura"], "newspaper": "elpais"}