{"id": "446bc645-d43d-4064-69e8-f168d5ae2374", "content": "“Hola, quiero acceder a mi cuenta bancaria”: llega el acceso por voz\n\nLa biometría vocal es un sistema de identificación por voz que permite verificar la identidad de los usuarios durante la comunicación oral. Esta verificación es posible porque la huella vocal es única en cada individuo. Varias empresas españolas, como Banco Sabadell y Endesa, están probando estos sistemas con sus propios trabajadores para, en un futuro, poder ofrecérselo a sus clientes para realizar cambios en sus cuentas personales.\nEstas compañías y el resto que utilicen estos sistemas de autenticación le propondrán a los usuarios si quieren usar ese tipo de seguridad, ya que no será un método de identificación obligatoria. \"Si el cliente lo acepta, le pedirán que repita tres o cuatro veces su DNI y así, generar su huella vocal\", explica Carlos Gavilán, director de desarrollo de negocio de Biometric Vox. \"A partir de ese momento, el usuario podrá elegir entrar por voz al sistema repitiendo solo una vez su documento de identidad\", añade Gavilán.\nLa clave de este tipo de protección es que la voz de cada persona es única e irrepetible. \"Para crear una huella vocal se comprueban más de 100 parámetros tanto físicos, morfológicos y fonéticos teniendo en cuenta pequeñas variaciones porque la voz cambia cuando se esta resfriado y no es la misma a primera hora de la mañana que a última de la noche\", señala Gavilán.\nLa voz es un medio natural de comunicación del ser humano. \"La ventaja principal de este sistema es que no es intrusivo. El usuario lo acepta y asimila de modo natural. Además un sistema muy seguro ya que es imposible la suplantación de una persona. Esta tecnología incorpora mecanismos de seguridad complejos para que no pueda falsificarse la voz por ningún medio, ni con grabaciones\", señala Juan Pablo Yagüe, director general de Serban Biometrics.\nLa biometría por voz no necesita un hardware específico como una cámara, un lector de huella, o un lector de iris. \"Además es mucho más efectiva que el reconocimiento facial, ya que puede ser variable si llevamos o no gafas, barba, según el gesto facial que tengamos en ese momento\", apunta Yagüe.\nPara crear una huella vocal se comprueban más de 100 parámetros tanto físicos, morfológicos y fonéticos teniendo en cuenta pequeñas variaciones porque la voz cambia cuando se esta resfriado y no es la misma a primera hora de la mañana que a última de la noche\nSin embargo, no existe el sistema perfecto en cuanto a vulnerabilidad. Por ello, los expertos recomiendan que la biometría por voz sea un método complementario de verificación. \"Sobre todo si estamos hablando de verificaciones es importante que los sistemas de autenticación sean de doble factor, incorporando dos tipos de sistemas diferentes, por ejemplo, una contraseña y un reconocimiento biométrico\", afirma Helena Rifà, directora del máster de seguridad de las tecnologías de la información y comunicación de la UOC (Universidad Oberta de Catalunya).\nEn la actualidad, los sistemas de biometría vocal se emplean cada vez con más frecuencia en estrategias de seguridad basada en validación de identidad a través de dos factores, ya que son mucho más difíciles de hackear. \"Como estos niveles de seguridad se basan en factores biométricos propios de cada usuario como la voz, los cibercriminales tienen cada vez más difícil poder suplantar la identidad de otra persona. Esto hace que sean sistemas de seguridad mucho más fiables y difíciles de vulnerar, aunque esto no implica que sean 100% efectivos\", señala Eusebio Nieva, director de Checkpoint para España y Portugal.\nDesde hace unos años, la sociedad ha normalizado hablar con las interfaces. Interactuamos con los asistentes de los coches, nos comunicamos con el movil y con los asistentes del hogar. En el futuro la biometría por voz, además de solucionar los problemas con la identificación en nuestro banco o factura de la luz, también permitirá que cada usuario acceda a su lista de reproducción de música o series o películas solo porque ha reconocido su voz.\nCada persona tiene una voz única que depende del timbre, del tono, de la frecuencia vocal y de la cavidad buconasal.\nEl timbre es la característica más identitaria de la voz, ya que permite diferenciar dos sonidos de igual altura, intensidad y duración. El timbre aporta una peculiaridad a cada voz que le hace distinta del resto. Se produce como consecuencia del choque del aire con las cavidades bucal y nasal, el velo del paladar, los labios, la lengua y los dientes, determinando así la forma que acaba adaptando una voz. Además, ofrece al oyente información muy valiosa sobre el hablante, por lo que facilita establecer un perfil aproximado con factores como la edad, género e incluso factores físico.\nEl tono, que puede ser grave o agudo, es la impresión que produce la frecuencia de vibración a la que se manifiesta una determinada onda sonora. Cuantas más vibraciones se produzcan en la laringe, más aguda será la voz, mientras que un menor nivel de vibración dará como resultado una tonalidad más baja y, por tanto, una voz más grave.\nLa frecuencia vocal hace referencia a picos de intensidad o bandas de frecuencia donde se concentra la mayor parte de la energía sonora de un sonido. Estos picos de intensidad, también conocidos como formantes, permiten distinguir los sonidos del habla humana, sobre todo las vocales.\nLa cavidad buconasal es un aspecto físico de cada ser humano que juega un papel destacado a la hora de formar la voz. La zona interna de la nariz y la boca son los encargados de almacenar y expulsar o inspirar el aire de los pulmones, un proceso indispensable a la hora de formar la voz y cualquier sonido. La movilidad de la zona bucal es fundamental para generar sonidos, un aspecto que varía en cada individuo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Banca por internet", "Reconocimiento voz", "Inteligencia artificial", "Computación", "Informática", "Banca", "Industria", "Finanzas"], "newspaper": "elpais"}