{"id": "4473f534-0119-48ff-469e-c65e33ad09d9", "content": "Inglaterra destrona a los All Blacks\n\nLa historia dirá que la hegemonía de los All Blacks, la única selección capaz de ganar dos Mundiales consecutivos, claudicó una noche aciaga en Yokohama. Inglaterra ha firmado este sábado (19-7) la gran gesta de su rugby con un plan medido al detalle por su seleccionador australiano, el maquiavélico Eddie Jones. Nueva Zelanda cae en un Mundial 12 años después ante un rival superior en todos los apartados, con una defensa hercúlea que rozó la hazaña de dejarles con el marcador a cero. Tras destronar al gendarme del oval –su primer triunfo ante los All Blacks en un Mundial– el XV de la Rosa ocupará su sitio en la final ante el ganador del Gales-Sudáfrica de este domingo (10.00, Movistar Deportes).\nLos símbolos cuentan e Inglaterra se rebeló desde la haka de los All Blacks. La danza tribal es habitualmente presenciada por una hilera de rivales junto a la línea divisoria; así lo hicieron los ingleses el pasado noviembre. En esta ocasión, las 23 camisetas blancas se desplegaron en forma de V y sus extremos sobrepasaron el ecuador del campo. Fue tan excepcional que los árbitros les pidieron que retrocedieran, sin éxito. Nadie ha visto una haka tan de cerca como Joe Marler.\nEl comienzo respondió al mejor guion del XV de la Rosa (apelativo con el que se conoce a la selección inglesa de rugby). Como en sus mejores versiones, el primer puñetazo llegó nada más sonar la campana. Ganaron el balón desde la banda y usaron todo el ancho del campo, con Anthony Watson haciendo equilibrismo junto a la cal. Con Nueva Zelanda en retirada, el oval basculó hacia la izquierda, con cargas potentes de los delanteros ingleses, capaces de soltar el balón mientras eran placados. Por momentos, Sinckler parecía japonés. No en vano, Eddie Jones fue seleccionador nipón hasta 2015. Cuando se cumplían 100 segundos de partido, Manu Tuilagi percutía por el medio y posaba bajo palos. La paciencia con el centro samoano, clave en el triunfo inglés de 2012 ante Nueva Zelanda y mermado por las lesiones, tuvo su recompensa.\nLos All Blacks se veían limitando daños en un guion a contracorriente. No había buenas noticias desde la banda –habían sacado a Scott Barrett para pelear la touch, convertida en cortijo inglés– ni en la melé. Los ingleses ganaban metros con el juego al pie y mantenían la disciplina en defensa, obligando a los neozelandeses a arriesgar más de la cuenta con el oval y salirse con él por la banda. El único suministro oceánico llegaba con algún balón perdido y su fugaz contragolpe, pero su primera parte fue un ejercicio puramente defensivo.\nEl reto de Inglaterra era que su intensidad no se convirtiese en descontrol. Su defensa era impenetrable, con Maro Itoje como ladrón de guante blanco. Su único pero era que el marcador no mostraba su superioridad. Hubo oportunidades perdidas como una intercepción de Tuilagi que no supo propulsar May o una obstrucción de Curry, que bloqueó a dos defensores neozelandeses por delante del oval e invalidó la marca posterior de Underhill. Ford falló un drop asequible, pero amplió la cuenta canjeando entre palos un golpe por retención. Que la mejor jugada de los All Blacks, con apenas un 30% de posesión en el primer acto, fuera un quiebro genial de Goodhue para salvar un ensayo era sintomático de que su déficit al descanso (10-0) tenía tanto de preocupación como de alivio.\nNueva Zelanda necesitaba sentar el partido en el diván y abrazó la locura. Pero antes que las genialidades, llegaron los errores. Dos intercepciones en su propia zona de 22 y un golpe de castigo por retención dieron a los ingleses un caramelo. Armaron el maul y Ben Youngs esperó a que la plataforma ganara metros para amagar y salir corriendo bajo palos. Lo que era un ensayo impoluto se quedó en el imaginario cuando el vídeo mostró cómo el oval se le había escurrido hacia delante a uno de los ingleses. Con todo, el tiempo corría, el XV de la Rosa sumaba tres puntos más –placaje neozelandés al hombre sin balón canjeado por Ford– y los All Blacks solo optaban a highlights defensivos como el de Reece para embolsar una patada endiablada.\nLos All Blacks llevaban bozal y estuvieron 56 minutos sin anotar, una sequía secular para sus estándares. Llegó entonces la única mácula del XV de la Rosa en un saque de touch junto a su línea de marca. Jamie George puso demasiado fuerte el oval, que cayó en las manos de Ardie Savea, que posó y firmó la única sonrisa neozelandesa. Fue pasajera, pues sus compañeros se vieron defendiendo en su línea de cinco metros la siguiente embestida inglesa que les alejaría a nueve puntos con cuarto de hora por jugar. Cuando su equipo tenía un golpe propicio para acercarse a la frontera del ensayo, Sam Whitelock apartó de malas formas a Owen Farrell y Nigel Owens revertió la falta. Un autogol impropio de la selección que vive la presión como rutina.\nEL cumpleañero Kieran Read, el hercúleo capitán en su penúltima misión, se vio superado por una defensa magistral. Itoje, que debutó con Jones en 2016, es ya una figura del rugby moderno, un delantero atlético y versátil capaz de todo. Los pequeños kamikazes Underhill y Curry no solo incordiaron, sino que mantuvieron con nota la posición. Los All Blacks adoran el vértigo como filosofía, no como necesidad. La vida del funambulista se complica cuando sopla el viento. Sus acometidas desesperadas se encontraron con una muralla sin grietas. Los juegos mentales de Jones, con propios y extraños, habían dado resultado. Inglaterra ya tiene su epopeya.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["Mundial Rugby", "Selección inglesa rugby", "All Blacks", "Selección inglesa", "Nueva Zelanda", "Rugby", "Selecciones deportivas", "Oceanía", "Campeonato mundial", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}