{"id": "4479fa38-28e8-482c-572b-90f241cc88a8", "content": "Ecuador decreta el estado de excepción ante las protestas por el alza del precio del combustible\n\nEcuador ha decretado este jueves el estado de excepción ante las protestas que ha desatado el alza del precio del combustible decretado por el Gobierno. Con esta medida, que se aplicará en todo el país durante 60 días, el presidente, Lenín Moreno, pretende \"garantizar la seguridad\" y prevenir un posible estallido de las protestas violentas. Desde la medianoche del miércoles no hay transporte y las clases han sido suspendidas en todo el país. A media mañana, el ambiente de las protestas subió de tono por la quema de neumáticos para bloquear calles y carreteras en varias ciudades, hubo cargas policiales en la capital y se desplegaron militares en la sede del Gobierno, el palacio de Carondelet. 19 personas han sido arrestadas en todo el país \"por obstruir la vía pública y por ataques y resistencia\", ha asegurado la ministra de Gobierno [interior], María Paula Romo.\nLa ola de movilizaciones responde al incremento del precio del diésel y gasolina extra, que se ha producido por la eliminación del subsidio estatal. La medida, con la que el Gobierno pretende ahorrar 1.400 millones de dólares al año (más de 1.276 millones de euros), es parte de un paquete de ajustes anunciado por el presidente el martes por la noche.\n“Quiero insistir en que las medidas anunciadas el martes están en firme, especialmente las relacionadas con un subsidio perverso que estaba causando demasiado daño al país y que distorsionaba la economía\", ha asegurado el mandatario ecuatoriano al anunciar en una rueda de prensa el estado de emergencia. “Con el fin de controlar a quienes quieren imponer el caos he dispuesto el estado de excepción a nivel nacional. Los derechos se exigen sin perjudicar”, ha reprochado el presidente.\nCon el estado de excepción quedará limitado el derecho de reunión y el de libertad de tránsito y se desplegará a la policía y a las Fuerzas Armadas en todo el país. Los ministros de Defensa y de Gobierno, Oswaldo Jarrín y María Paula Romo, anunciaron que se perseguirá la paralización de vías, la suspensión de derechos públicos y todo lo que altere el orden, la paz y las actividad laboral y productiva del país. \nEl nuevo precio del combustible comenzó a regir desde la medianoche de este miércoles, así como la convocatoria de los transportistas de todo tipo a un paro nacional. Ni autobuses internos, ni interprovinciales, ni grúas, ni rutas escolares ni taxis. El llamamiento hecho en un principio para este jueves, ya ha sido extendido por los representantes de los trabajadores de forma indefinida.\n“Esta medida es indefinida. Espero que el presidente tome la decisión correcta. Sé que va a perjudicar al pueblo ecuatoriano esta suspensión pero exigimos nuestros derechos”, ha anunciado a través de las redes sociales, Abel Gómez, presidente de la Federación Nacional de Cooperativas de Transporte Interprovincial de Pasajeros (Fenacotip). \nAnte la convocatoria, el Gobierno anunció en la noche del miércoles la suspensión de clases y envió un aviso ante un previsible acaloramiento de las protestas. “La decisión tomada por el Gobierno es clave para el presente y futuro de Ecuador y vamos a defenderla”, indicaba el comunicado oficial. “De ser necesario invocaremos las normas constitucionales y legales que prohíben la paralización de servicios públicos”, advertía el boletín de Presidencia.\nLa gasolina extra ha pasado de costar 1,85 dólares por galón a 2,22, respectivamente. El diésel, habitual combustible del transporte de mercancías, estaba entre un dólar y 1,37 dólares, dependiendo del tipo, y ahora sube a casi el doble, con algo más de 2,10 dólares el galón.\nEl Secretario Particular de la Presidencia, Juan Sebastián Roldán, reiteró este jueves que la retirada de las ayudas estatales al consumo de combustible son inamovibles. Y aseguró que el Ejecutivo no aceptará “chantajes”. “Ahora son los ecuatorianos quienes tienen que decidir qué país quieren. Si cedemos a los grupos que quieren chantajear al país, o si les jalamos para que ellos también empujen el carro con nosotros”, ha propuesto el Secretario, en una entrevista con la prensa local. El vicepresidente del país, Otto Sonnenholzner, ya había pedido “comprensión” a los ecuatorianos una semana antes de anunciarse las medidas.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Ecuador", "Gasolina", "Carburantes", "Protestas sociales", "Petróleo", "Malestar social", "Combustibles fósiles", "Sudamérica", "Latinoamérica", "Combustibles", "América", "Energía no renovable", "Problemas sociales", "Fuentes energía", "Transporte", "Sociedad", "Energía"], "newspaper": "elpais"}