{"id": "447a2159-4716-48ec-48cd-ee1cc63f5274", "content": "Menos de la mitad de población aplaude la exhumación de Franco y un tercio se muestra en contra\n\nUn 43% de los encuestados se manifiesta a favor de trasladar los restos del dictador y un 32,5% no está de acuerdo\nUna buena parte de los españoles aplaude la exhumación de Francisco Franco pero no con el entusiasmo y la mayoría que el Gobierno podría esperar. Y es que ese respaldo expreso ni siquiera alcanza a la mitad de la ciudadanía. Por contra, hay un tercio que se muestra poco o nada de acuerdo y hay otra parte de la población, también notable, que directamente es indiferente y lo ve con mucha distancia.\nEstas son las principales conclusiones cuando se pregunta a los ciudadanos sobre el traslado de los restos mortales del dictador de la Basílica del Valle de los Caídos al cementerio de Mingorrubio, en el distrito de El Pardo, en Madrid, según una encuesta de Sigma Dos para EL MUNDO. \nUn 31,3% de los sondeados se expresa totalmente de acuerdo con la exhumación, mientras un 11,9% se declara bastante de acuerdo. Eso supone una bolsa de ciudadanos favorables del 43,1%. Una cifra por debajo de la mitad. \nEn el lado contrario, son un 24,5% los españoles que se posicionan de manera más tajante contra de la decisión del Gobierno -respaldada legalmente por el Tribunal Supremo-. Dicen estar \"nada de acuerdo\". A ellos se suma un 8,3% que está \"poco de acuerdo\" con la exhumación. Un total del 32,5%.\nEs llamativa la cifra de quienes no se sienten concernidos por el asunto. Alcanzan el 20%, uno de cada cinco personas encuestadas. De su respuesta se deduce que son ajenos al asunto y que ven en la exhumación un caso lejano. Quizá de otro tiempo. O, quizá, como causa para provocar una división.\nAsí, en la respuesta a la pregunta sobre la exhumación queda bastante evidente la polarización que hoy en día sigue provocando en la sociedad española. Con partes marcadamente a favor y en contra, sobre todo por partidos. Todo esto pone conjuntamente de manifiesto que en ningún caso hay consenso acerca de qué hacer con Franco y que sigue siendo un debate complejo.\nPor afinidades, los votantes de la izquierda -PSOE y Unidas Podemos- se muestran entusiastas. Razón por la cual la decisión puede encontrar por ahí un rédito electoral. \nEn cambio, en el PP y, sobre todo, en Vox el rechazo es muy notable. Los votantes de Santiago Abascal se oponen en un 66% y los de Pablo Casado casi un 61%. El electorado de Ciudadanos también se muestra frío, aunque son mayoría (53%) los que reprueban la exhumación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCreo que somos el único pais del planeta que se empeña en retorcer y reescribir su historia susituyendo el relato objetivo por mentiras zafias y groseras. Franco fué un dictador,si, pero él y millones de españoles como él fueron en resultado de una época llena de violencia y radicalismo. Y eso no se puede cambiar. Yo, personalmente, agradezco la estabilidad política y social que se afianzó durante cuarenta años en este país. Le guste o no le guste a nuestros radicales de izquierdas; esos son los hechos y esos hechos no van a cambiar por sacar de una tumba los restos de un hombre que lleva muerto otros cuarenta años.", "date": "10/07/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}