{"id": "4486be45-30c5-4b11-773e-7e156318bb6b", "content": "Maddison Brown: quién es la novia de Liam Hemsworth\n\nLiam Hemsworth y Miley Cyrus han estado —con sus idas y venidas— diez años juntos, pero su separación definitiva ha llegado cuando llevaban apenas ocho meses casados. Mientras que Cyrus ha encontrado pareja rápidamente, el mundo se compadecía de Hemsworth, que se lamentaba del divorcio y parecía tener el corazón roto. Sin embargo, el actor australiano parece haber encontrado de nuevo la ilusión en una joven intérprete, Maddison Brown.\nEl jueves la semana pasada se podía ver a Hemsworth paseando junto a una joven, inicialmente desconocida, por las calles de Nueva York, tal y como publicaban varios tabloides. Ambos estaban juntos en el metro, caminaban de la mano por la calle sin esconderse y más tarde se sentaban a almorzar en la terraza de un restaurante italiano del West Village neoyorquino llamada Sant Ambroeus. Aunque en un principio los medios no la identificaron, poco después se supo que ella era también actriz, que tenía 22 años y que se llamaba Maddison Brown. Según dichos medios, la pareja ha empezado a salir junta, quiere ir despacio y se están conociendo.\nBrown es australiana y se ha hecho conocida por su papel de Kirby Anders en la serie Dinastía, un remake de la de los años ochenta, producida por la cadena CW (y que se emite cada viernes por la noche en esa cadena) y que se puede ver en Netflix. Antes de dar el salto a la actuación, Brown fue modelo en su Australia natal, y más tarde se mudó a Nueva York. Su primer papel fue en una tv movie australiana cuando era una niña, y ya en 2015 llegó su gran oportunidad al formar parte del elenco de la cinta Strangerland, ambientada en Australia, dirigida por Kim Farrant y protagonizada por Nicole Kidman y Joseph Fiennes, donde interpretaba a Lily, la hija adolescente de la protagonista, que desaparecía en plena tormenta de arena.\nStrangerland se convirtió en la gran oportunidad de Brown y supo aprovecharla. Tras ella participó en la serie The Kettering Incident, de 2016, también australiana, muy conocida en su país y que ha ganado varios premios. En la serie interpretaba a la protagonista, la doctora Anna Macy (a la que daba vida la actriz Elizabeth Debicki), en su juventud. La serie supuso un reconocimiento para ella y le dio la oportunidad de dar el salto definitivo al panorama internacional gracias a Dinastía.\nDe las tres temporadas de Dinastía, Brown ha participado en las dos últimas, en un total de 26 episodios. La serie le ha dado una gran popularidad, y ha hecho que su perfil sea más conocido. La joven es activa en sus redes sociales, especialmente en Instagram, donde acumula más de medio millón de seguidores. En él cuenta las producciones de moda en las que participa (este mes ha aparecido en Vogue Australia de la mano de una marca de joyas y hace unos meses lo hacía para Marie Claire), muestra su ropa o se deja ver de vacaciones con sus amigas, pero también da cuenta de su faceta más personal y solidaria, colgando fotos de las manifestaciones contra el cambio climático o participando en una campaña contra el acoso. En sus imágenes y publicaciones, Brown siempre hace uso del sentido del humor y la ironía.\nUna publicación compartida de Maddison Brown (@maddisonbrown) el 7 Jun, 2019 a las 7:12 PDT\nMaddison Brown es la primera acompañante que se le conoce a Liam Hemsworth tras su mediática separación el pasado agosto de quien ha sido su pareja durante una década, la actriz y cantante Miley Cyrus, en la que no han faltado cruces de críticas y acusaciones de infidelidad. Poco después de su ruptura, se pudo ver a la artista con una nueva pareja, la bloguera Kaitlynn Carter, pero ese idilio acabó a las pocas semanas. Ahora Cyrus sale con el artista Cody Simpson, que había sido novio de la modelo Gigi Hadid.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Liam Hemsworth", "Miley Cyrus", "Gente", "Actores", "Famosos"], "newspaper": "elpais"}