{"id": "4491da05-73d6-443a-7e9f-f9cad76e03e0", "content": "Johnson presiona a la UE con un final abrupto de la libre circulación de trabajadores\n\nLas reglas que amparan a los ciudadanos de la UE para vivir y trabajar libremente en el Reino Unido perderán automáticamente todo su efecto si el 31 de octubre se ejecuta el no deal, la salida de Europa a las bravas. Esa es la última amenaza esgrimida por Boris Johnson en vísperas de sendas visitas a Alemania y Francia, donde intentará arrancar nuevas concesiones negociadoras y de última hora a sus principales socios europeos, con cambios en lo pactado hasta ahora. El primer ministro británico lanza ese órdago acorralado por una crisis doméstica que amenaza su puesto y que le conmina a buscar una tercera vía entre el ultranacionalismo del que ha hecho bandera y el pragmatismo de evitar un caos en el país tras el Brexit.\nEl ultimátum del reciente ocupante de Downing Street —desde el 24 de julio y aupado por una militancia conservadora que encarna el 0,1% del electorado nacional— se resume en el establecimiento de una nueva ley inmigratoria restrictiva y para todos los aspirantes, incluidos los europeos, a imitación del sistema de puntos imperante en Australia, según indicó un portavoz del Ministerio del Interior. Esta postura supone un endurecimiento de la defendida por el anterior Gobierno de Theresa May, que afirmaba que pondría fin a la libertad de movimiento de personas “en cuanto fuera posible”, sin comprometerse a una fecha concreta como el 31 de octubre.\nAunque los detalles se conocerán más adelante, incluso en el hipotético escenario de un Brexit salvaje, los residentes comunitarios que pudieran demostrar una estancia permanente de cinco años no tendrían nada que temer. Los demás deberían optar a un permiso de residencia, al tiempo que estar pendientes de los acuerdos bilaterales suscritos por Londres con otras capitales. Fuentes de Interior adelantaron que las nuevas restricciones incluirán revisiones más minuciosas en el ámbito de los antecedentes penales y registros sobre delitos.\nAlrededor de 3,2 millones de ciudadanos comunitarios residen actualmente en el Reino Unido. La lesión de sus hasta entonces derechos comunitarios, en un escenario de Brexit salvaje, sería recíproca para al menos los 1,3 millones de británicos que tienen su ancla en el todavía espacio común de la Unión Europea. Una radiografía que avala la perspectiva de inmediatos acuerdos de país a país, como por ejemplo en el caso de España, receptora de centenares de miles de británicos que han anclado su residencia en la península o en sus islas.\nBoris Johnson intenta esgrimir esa última carta negociadora de cara a sus respectivos encuentros del miércoles y el jueves con la canciller alemana, Angela Merkel, y el presidente francés, Emmanuel Macron, y a la postre erosionado por la filtración, por funcionarios de su propio Gabinete, de un informe en el que se advierte de que el más probable escenario de un Brexit a las bravas resultaría en el colapso inmediato de la economía del país. Un documento secreto de la Administración británica, revelado el domingo por The Sunday Times, describe un escenario de caos en el supuesto de un no acuerdo, con la restricción de artículos de primera necesidad, de alimentos, medicamentos y combustible, a resultas del colapso en las aduanas impuestas de golpe por un Brexit duro.\nLos esfuerzos del Gobierno de Johnson por demostrar que está preparado para las consecuencias de un Brexit salvaje han colisionado con la respuesta del empresariado. Los principales representantes de la patronal británica y de las pymes admitían este lunes al Financial Times que especialmente el sector de las medianas empresas puede sucumbir ante la perspectiva de un desengarce europeo sin previsión ni garantías. El ministro encargado de hacer posible un Brexit a las bravas, Michael Gove, ha intentado minimizar las conclusiones del documento alegando que se trataba de una radiografía “antigua” y previa a la llegada al poder de Boris Johnson.\nMás de un alto funcionario de la Administración corroboraba el lunes, y a la contra del Ejecutivo, que ese dosier tan tóxico como probablemente certero fue objeto del escrutinio del Gobierno hace solo tres semanas. La cuestión que plantean los analistas es si en ese margen tan estrecho de tres semanas Johnson ha sido capaz de articular un plan de contingencia.\nNo lo ve posible el diverso bloque político que se opone a un Brexit duro, que viene maquinando para derribar al primer ministro tory en cuanto se inaugure la nueva legislatura, el 3 de septiembre. El líder de la oposición laborista, Jeremy Corbyn, que parece ir por libre, pero dispuesto a beneficiarse de los réditos de la campaña contra Johnson, dijo este lunes: “El Partido Conservador ha fracasado ante las expectativas de los británicos y solo unas elecciones generales pueden dirigir al país hacia sus necesidades reales”, constató en la circunscripción favorable a los laboristas de Norhamptonshire.\nCorbyn se promociona a sí mismo como líder de una coalición dispuesta a plantar cara a Johnson con una moción de censura en cuanto el Parlamento de Westminster reabra sus puertas. De resultar exitosa, esta moción le convertiría en jefe de un Gobierno alternativo y “provisional”. Sus esfuerzos de los últimos días, entre los que se enmarca su discurso del lunes en el norte de Inglaterra, esgrimen como prioridad el freno a un no deal que augura una “crisis nacional”. Lo que sus hipotéticos socios —de otros partidos del Parlamento— no ven claro es que sea recomendable convertir a este antaño euroescéptico en el muro de contención del Brexit. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Jeremy Corbyn", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}