{"id": "44992ca4-a564-448c-421b-9da4645e191b", "content": "Aravaca se vuelca contra el veto a los Pastor\n\n“Solo tenemos más ganas de seguir siendo rebeldes”, reconoció Pedro Pastor pasadas las diez de la noche sobre el escenario de Aravaca. No el de las fiestas, donde él y su padre, Luis Pastor, fueron censurados por el Ayuntamiento de Madrid, sino en otro improvisado en un aparcamiento de la urbanización Rosa Luxemburgo. El sitio elegido no fue baladí: Luxemburgo es la pensadora marxista más importante de la historia y el acto ha tenido una fuerte carga ideológica. “No querían un concierto y hemos hecho un festival”, repetían algunos de los participantes en la protesta, que alternó lectura de poemas reivindicativos y actuaciones musicales. Los organizadores se vieron desbordados: esperaban a 300 personas y aparecieron más de 3.000.\nHoras antes, el alcalde, José Luis Martínez-Almeida (PP), opinó que la izquierda quería montar “un aquelarre”. Hace unos días, la concejal de Cultura, Andrea Levy, se reunió con Pastor para acercar posturas, pero el regidor dobló el pulso este domingo al asegurar que se alegraba de que el Consistorio “le haya permitido obtener lo que él (Pastor) no conseguía por sus méritos artísticos”. La respuesta del público que abarrotaba el espacio, junto a un centro comercial rodeado por árboles y columpios, fue rotunda: “Ni un paso atrás”. “Viva la gente, abajo los dictadores del mundo”, gritó antes de acabar su actuación el cantaor sevillano Manuel Gerena, uno de los participantes.\nJesús Muñoz, un jubilado de 76 años, llegó desde Vallecas “para luchar contra la censura” porque “este Ayuntamiento no quiere dar voz a la gente que no piensa como ellos”. Llegó horas antes de que comenzara el acto, a las seis de la tarde. Fue testigo de cómo los asistentes hacían cola en una plácida y soleada tarde para firmar un manifiesto en apoyo a los artistas censurados titulado Por una cultura sin censura. Las pancartas con el lema del manifiesto, y otros mensajes como “la cultura se protege compartiéndola”, engalanaron la explanada, donde no cabía ni un alfiler. El concierto era gratuito y, como indicó una joven que bebía cerveza, “el cartel, gigante”.\n“Concesiones peligrosas”\nHabía ganas de fiesta y eso se notó desde el principio, cuando el actor Carlos Olalla, uno de los presentadores, tomó la palabra para decir que “la cultura y el poder nunca se pueden llevar bien porque la cultura es libre”. El público le aplaudió, pero Olalla le interrumpió para advertir de que “vienen tiempos duros”. El intérprete también reivindicó el papel de los cantautores, “los únicos que siguen vigilando mientras otros duermen”, en alusión a los intelectuales. La periodista Olga Rodríguez, que le acompañaba, avisó: “Si no actuamos, mañana serán otros los vetados”.\n“Estas cosas no serían necesarias si la vida política transcurriera con normalidad, porque no tendrían razón de ser”, reconoció Luis Pastor a EL PAÍS. El cantautor extremeño, cuya música ya fue censurada por el franquismo, considera que hay “una involución en todos los derechos y las conquistas sociales alcanzadas hace 40 años”. El problema, dijo, es que “Vox marca el paso del Gobierno municipal y esas concesiones son peligrosas”. Su hijo Pedro destacó la respuesta de los artistas, pero sobre todo de la sociedad civil, que ha dicho “que no acepta la censura”. Quizás por eso el actor Juan Diego pidió “la paz y la palabra” al leer con pasión los versos del poeta Blas de Otero.\nLe sucedieron solistas y grupos como Alpargata, Luciérnagas, Luis Ramiro, Alfonso Gardi o La Mare. También participó Ismael Serrano, que interpretó su célebre Papá cuéntame otra vez llevando al éxtasis a un público que no dejó de hacer proclamas políticas. Rozalén, que tuvo guiños cariñosos con los Pastor, fue otra de las artistas más ovacionadas. Y así llegó el turno de Los Fresser, el grupo que se negó a actuar en sustitución de los Pastor. “Estamos en contra de estos vetos, sean del gobierno y del signo que sean. La política debe dejar de meterse en la cultura”, afirmó Alberto, uno de sus miembros. Sin embargo, por la protesta desfilaron miembros de PSOE, Más Madrid, IU y Podemos.\nNo es la primera vez que el Consistorio madrileño veta una actuación musical. Apenas unas semanas después de que PP y Ciudadanos alcanzaran el Gobierno municipal canceló el concierto de Def con Dos previsto para principios de julio en el distrito de Tetuán. “Nos llamaron 20 horas antes para avisarnos de que lo cancelaban”, criticó entre vítores Luis Arribas, presidente de la Asociación de Vecinos Ventilla-Almenara de Tetuán.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Nombramientos", "Móstoles", "Cargos públicos", "Transparencia institucional", "Provincia Madrid", "Función pública", "Comunidad de Madrid", "Empresas", "Eventos", "España", "Economía", "Administración pública", "Sociedad"], "newspaper": "elpais"}