{"id": "449e98b0-07fa-4578-78fb-bc1efd78a5a5", "content": "La juez que imputó a tres diputados de Podemos da marcha atrás y anula su decisión\n\nLa juez de Madrid que la semana pasada imputó a tres diputados de Unidas Podemos por un delito de atentado a la autoridad ha dejado sin efecto la citación. La magistrada Raquel Robles ha dictado un escrito de rectificación por el que corrige la decisión de citar a declarar a Rafael Mayoral, Antón Gómez-Reino y Yolanda Díaz como investigados pese a que los tres son aforados en la actualidad y lo eran en el momento de los hechos, por lo que solo pueden ser investigados por el Tribunal Supremo.\nLa juez Raquel Robles ha dejado en “suspenso” la citación “hasta tanto se acredite por el Congreso” la condición actual de diputado de los tres afectados. Pero en su escrito comete otro error: incluye como diputada a Ángela Rodríguez Martínez, pese a que ya no era parlamentaria en la última legislatura, y omite a Gomez-Reino, que sí lo es. Precisamente, Unidas Podemos registró este lunes un escrito en el Congreso por el que integran en la Diputación Permanente a Gómez-Reino y sacan al diputado Alberto Rodríguez, que formaba parte de este órgano, informa José Marcos. Con este movimiento, Gómez-Reino mantiene el aforamiento que habría perdido de lo contrario este martes al disolverse las Cortes. Yolanda Díaz y Rafa Mayoral ya formaban parte de la Diputación Permanente del Congreso.\nLos parlamentarios denunciaron la semana pasada la situación y arremetieron contra el ministro del Interior, Fernando Grande-Marlaska, al que achacaron haber reactivado “las cloacas del Estado” por razones partidistas contra el partido de Iglesias. Los hechos que investiga la titular del Juzgado de Instrucción número 25 de Madrid ocurrieron el pasado 28 de marzo, cuando cerca de 600 trabajadores de las factorías de Alcoa en Asturias y Galicia se desplazaron a Madrid para manifestarse junto al Congreso por el cierre de sus fábricas. Un dispositivo policial ordenado por la Delegación del Gobierno impidió que se acercaran a la sede parlamentaria y la protesta acabó con incidentes.\nEl atestado elaborado aquel día por la policía —al que ha tenido acceso EL PAÍS— detalla la supuesta participación en la protesta de Mayoral, Gómez-Reino y Díaz, además de la exdiputada de la misma formación Ángela Rodríguez. La Policía acusa a los cuatro en el atestado de haber participado “activamente y de forma reiterada en la rotura del vallado” que se había instalado en la calle para impedir el acceso de los manifestantes a las cercanías del Congreso e, incluso, de “arengar” a estos para que intentaran superar el cordón de seguridad. El informe también asegura que los diputados “recriminaron” a los agentes su actuación cuando estos se enfrentaron a los trabajadores e impidieron que los policías pudieran detener a los que habían mantenido una actitud más violenta\nLas fuentes consultadas señalan que la juez Robles no se había percatado de que entre los citados había tres parlametarios, pese a que el acta policial ya destacaba entonces, poniéndolo en mayúsculas, que todos ellos eran “diputados por el G.P. [grupo parlamentario] confederal de Unidos Podemos-En Comú Podem-En Marea”. En aquel momento, las Cortes ya habían sido disueltas para la celebración de las elecciones generales del 28 de abril, pero Mayoral y Gómez-Reino formaban parte de la Diputación Permanente del Congreso, y Díaz era suplente de la misma, lo que les permitía mantener el aforamiento. Rodríguez, sin embargo, ya no era parlamentaria.\nLa decisión de la titular del Juzgado 25 de Madrid de citar a los tres aforados como investigados colisionaba con el artículo 71 de la Constitución, que regula que los diputados y senadores no podrán ser inculpados ni procesados sin la previa autorización de la Cámara y que la competencia para investigarles es de la Sala de lo Penal del Tribunal Supremo. Por eso, cuando un juez de instrucción se encuentra investigando una causa y sospecha de la implicación de un parlamentario, tiene que elevar un escrito al alto tribunal exponiendo los indicios. A partir de ahí, es el Supremo el que decide si investiga al parlamentario.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Unidas Podemos", "Rafael Mayoral", "Yolanda Díaz", "Antón Gómez-Reino", "Aforamiento", "Inmunidad judicial", "Alcoa", "Podemos", "Tribunales", "Poder judicial", "Partidos políticos", "Derecho", "Empresas", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}