{"id": "44ab6ebe-aef6-48ac-6ee4-93180a5e6759", "content": "El periodista Enric Hernández coordinará los informativos de Televisión Española\n\nEnric Hernández, periodista y exdirector de El Periódico de Cataluña, ha sido nombrado este miércoles nuevo director de Información y Actualidad de RTVE. El ente público ha explicado que su puesto incluye la labor de coordinar la información entre los distintos canales y emisoras de la corporación. Otra de sus funciones será unificar los criterios entre los informativos y otros programas.\nHernández, de 50 años, fue director de El Periódico de Cataluña desde 2010 hasta mayo de 2019. Antes, en 2009, había sido director adjunto de El País y responsable de su edición en Cataluña. RTVE recuerda que el periodista ya había estado vinculado a su corporación como analista de Los Desayunos de TVE y tertuliano en varios programas de Radio Nacional. Entre 1992 y 2008, fue cronista político en Madrid para el diario Avui y El Periódico.\nLa Administración Provisional Única de RTVE, que desde hace poco más de un año dirige la periodista Rosa María Mateo, también ha comunicado este miércoles otros dos nombramientos. Se trata de los ingenieros de Telecomunicaciones, David Valcarce, que es el nuevo director de TVE y de Víctor Sánchez, que asume la dirección de Operaciones de TVE.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/04/2019, 19:01:45", "tags": ["Nombramientos", "TVE", "Televisión pública", "Cadenas televisión", "RTVE", "Empresas", "Eventos", "Televisión", "Grupo comunicación", "Economía", "Medios comunicación", "España", "Sociedad", "Comunicación"], "newspaper": "elpais"}