{"id": "44b2a2da-e0c0-4b28-42d1-12fa9d1dabb7", "content": "Dios y el Diablo en las ciudades\n\nHace unas semanas, a principios de julio, se celebraba en Barcelona la 35th International Society for the Sociology of Religion, el encuentro bianual de la International Society for Sociology of Religion (ISSR), que organizaban en este caso la Universitat de Barcelona y la Universitat Autònoma de Barcelona, en concreto su grupo Investigacions en Sociologia de la Religió (ISOR). El asunto fue el del lugar de la religión y la espiritualidad en las sociedades contemporáneas, que son en buena medida ya todas ellas sociedades urbanizadas. Por ello resultó elocuente que el escenario escogido fuera el campus universitario, parte, con otras instituciones como el MACBA o el CCCB, del cluster cultural del Raval, una gran operación urbanística cuyo objetivo fue elevar el tono moral de un territorio castigado, hasta ahora mismo, por la marginación y la pobreza. Fue significativo que la propia promoción del acontecimiento subrayara la sede escogida: Barcelona - Raval Neighborhood.\nHablar de Dios y lo espiritual desde las ciencias sociales rodeados de miseria y conflicto, tuvo por fuerza que dar a pensar a los académicos convocados. No solo porque en ese paisaje tan duro estaba activa la función adaptativa de la religión, como fuente de significado para la experiencia social humana y como mecanismo generador de cohesión e incluso organización social. Sobre todo porque tales virtudes se deberían reconocer como especialmente necesarias en un barrio al que se adjudicó en los 80 un nuevo nombre – el Raval – que lo liberase del apodo que se le había aplicado hasta entonces: el Barrio Chino, el distrito maldito por excelencia de Barcelona, el V. Hablar de la dimensión social de lo trascendente en un emplazamiento así no dejaba de constituir un sarcasmo, puesto que lo que sitiaba el evento era aquel lugar en que Georges Bataille, en El azul del cielo (Tusquets), había descubierto el lugar de destino o residencia del Mal mismo.\nEl tema no era entonces solo discutir académicamente sobre el lugar de Dios en la ciudad contemporánea, sobre si vivimos en un mundo ya secularizado o no. Se trataba, en el núcleo de la Barcelona menos domesticada, de reconocer que una ciudad ya era en sí un asunto religioso, puesto que en ella se dirime una guerra a muerte entre una divinidad que la quisiera hecha a su imagen y semejanza y una sociedad humana que se empeña en convertir la ciudad en el lugar en que emergen todo tipo de luchas, sufrimientos y pasiones.\n\nDe ahí ese objetivo insistente por reventar esa parte de la ciudad. Indispensable un libro: Matar al Chino, de Miquel Fernández (Virus), un estímulo para pensar sobre la vocación última de todo urbanismo, su obsesión por redimir la ciudad de una postración, por expiarla de sus pecados, por exorcizarla de los demonios que la poseen. Para salvar a la ciudad del Maligno — y que es solo todo lo que está ahí y le escandaliza y no entiende; la vida— el urbanismo pretende engendrar una ciudad perfecta, es decir una contra-ciudad. Como si también Barcelona y sus \"bajos fondos\" —como los de toda ciudad— no fueran sino un lugar en que aplicar despóticamente la lógica salvadora, tan implacable como inaplicable, de los planes y los planos.\nToda ciudad es un asunto religioso, puesto que es, a gritos o en secreto, Babel, la ciudad que desatiende el mandato divino y que se funda sobre una blasfema suplantación de Dios. Iniciadora de una saga de ciudades-ramera —Sodoma, Gomorra, Enoc, Babilonia, Roma—, Babel, la ciudad que Dios ordena construir a Caín después de la Caída, es un espacio ilegible, caótico, azaroso, ingobernable. Reverso en clave humana de la Jerusalén celestial, esplendorosa, comprensible, tranquila, lisa, ordenada… De ahí que el urbanismo asuma una misión demiúrgica, puesto que es la que le encomienda un Dios que detesta metrópolis que se nutren de lo mismo que las altera.\n\nNo es casual que en tantas oportunidades se haya represenado la gran ciudad como infierno. Pensemos en películas como La jungla de asfalto, Taxi Driver, La Haine o nuestra El Día de la Bestia, Pensemos en Al Pacino como Satanás en Pactar con el diablo, hablando con los comerciantes callejeros, con los viandantes, con los viajeros del metro, como si conociera todo de cada uno, dirigiéndose a cada cual en su propio idioma. Está en su reino, es el dios infame y maligno de las calles. Recordemos donde ha elegido instalar su despacho: en el último piso de un rascacielos, desde el que, literalmente, se domina la ciudad.\nEn la Conferencia de la ISSR hablamos de Dios y del espíritu en un espacio protegido, a salvo de una realidad circundante que lo tenía sitiado. Ahí afuera estaba plasmada en vivo la contraposición desgarrada que San Agustín marca entre la Ciudad de Dios y la Ciudad de los Hombres, entre la ciudad en que se cumpliría la promisión divina y cuyos habitantes vivirán en participación mística con la divinidad, y aquella otra en la que los poderes imaginan reinando la depravación, la culpa y la muerte, esa ciudad que funcionarios y técnicos urbanos quisieran rescatar de sí misma y de la vida que la vivifica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["El Raval", "Arquitectos", "Barcelona", "Arquitectura", "Religión", "Desarrollo urbano", "Urbanismo", "Arte"], "newspaper": "elpais"}