{"id": "44be9336-f509-4a11-54de-d00d278f38bf", "content": "Idus de noviembre\n\nEn el calendario romano los idus traían buenos augurios. Hasta que asesinaron a Julio Cesar unos idus y desde entonces se asocian con malos augurios. Los humanos somos animales racionales, pero primero animales y luego racionales. Las emociones dominan buena parte de nuestras decisiones, incluidas las económicas. Por eso en todos los ciclos expansivos y recesivos se repiten una serie de comportamientos. Por tanto, lo irracional es el homo economicus que siguen enseñando en los manuales de microeconomía.\nDesde 1978 hasta 2015, los españoles fueron 10 veces a votar en casi 40 años. Desde que se rompió el bipartidismo y se fragmentó el Parlamento han ido cuatro veces a votar en cuatro años. En 2016 se repitieron las elecciones y la inestabilidad política apenas afectó a la creación de empleo. La duda es: ¿afectará ahora?\nEl problema cuando analizas la correlación entre el ciclo económico y el ciclo político es determinar la causalidad. La evolución de las variables económicas influye en la parte racional de nuestro cerebro y las emociones afectan a nuestras decisiones y determinan el ciclo.\nEl PIB en España está tan suavizado que es un indicador retrasado de ciclo. Es recomendable analizar los datos de afiliados a la seguridad social corregidos de estacionalidad y efecto calendario, igual que hacen en EE UU, como principal indicador para determinar los ciclos económicos. ¿Cuál es la realidad de los hechos? En el primer trimestre de este año se crearon 130.000 empleos. En el segundo trimestre, 110.000. En el tercer trimestre, si se mantiene en septiembre el mismo ritmo de creación de empleo de julio y agosto, se crearán unos 20.000 empleos. Por tanto, la creación de empleo se ha frenado en seco hasta niveles de 2014.\n¿Cuál es la percepción de los agentes? El índice de confianza del consumidor que estima el CIS de agosto ha registrado un desplome de las expectativas no visto desde la recesión de 2012 y ha bajado a niveles de 2014. Por tanto, la percepción coincide con los hechos y el frenazo del empleo. No obstante, cuando preguntas por la situación de su hogar, esta sigue alta, lo cual explica que el consumo crezca, aunque muy débil.\nEl índice PMI de expectativas de las empresas industriales españolas no ha parado de caer desde principios de 2018 y anticipa un deterioro de la actividad en los próximos meses, preocupa sobre todo el sector del automóvil. El de las empresas de servicios anticipa crecimiento, pero es de julio, antes del desplome de las expectativas de sus clientes. La obra pública está en mínimos desde los años ochenta y la construcción de viviendas ha comenzado a destruir empleo. Y la agricultura, nuestro principal sector de exportaciones, ha perdido buena parte de la producción de temporada por la gota fría. \nCuando aumenta la incertidumbre los ciudadanos miran a La Moncloa. Aunque con Aznar se formó la burbuja y Rajoy pidió el rescate, los españoles mayoritariamente confían más en la derecha para gestionar la economía. Y el día después parece que continuará la fragmentación. Veremos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Opinión", "PIB", "Elecciones Generales", "Indicadores económicos", "Recesión económica", "Coyuntura económica", "Elecciones", "Empleo", "España", "Economía", "Trabajo", "Política"], "newspaper": "elpais"}