{"id": "44c0a5c8-1c7a-4f02-55f1-5af6021ef749", "content": "Los cambios globales, según el arte contemporáneo\n\nLa sociedad se transforma de manera acelerada. La economía, la ciencia y la ecología, entre otros ámbitos, han experimentado cambios en las últimas décadas que evocan una sensación de inestabilidad y desorientación del mundo actual. Esta es la idea que el comisario portugués João Laia plasma en su exposición En caída libre, una muestra que utiliza la imagen de la caída como una metáfora de estas alteraciones, y que invita al espectador a reflexionar, según el comisario, sobre un “momento de crisis estructural”. La exhibición acoge trece obras contemporáneas, de diferentes disciplinas, que se podrán ver hasta el 9 de febrero en el CaixaForum.\nLa exposición se articula en torno a la instalación Laberinto de la artista catalana Àngels Ribé, que ganó este martes el Premio Nacional de Artes Plásticas por su trayectoria “centrada en la experimentación”. El portugués explica que la pieza es una estructura de forma espiral, hecha con enormes plásticos amarillos, que se presenta como un obstáculo físico que “impide una progresión lineal en el espacio”, que evoca una “sensación de inestabilidad” al espectador.\nDoce obras más se sitúan junto a la pieza de Ribé, con un carácter circular. Un video del colectivo The Otolith Group utiliza el desastre nuclear de Fukushima, en Japón, para “mostrar la interdependencia de la ecología y la economía”. El tejido de lana de Rosemarie Trockel, por su parte, critica concepciones antagónicas que se le han impuesto a la mujer como “ama de casa y objeto de deseo sexual”. Laia define su muestra como un área que “no tiene un inicio o un fin”. La selección incluye obras que van desde finales de la década de los sesenta, hasta la actualidad, de disciplinas artísticas como pintura o escultura, además de vídeo, fotografías y una instalación sonora.\nEn caída libre es fruto de una convocatoria del comisariado artístico de la institución para proyectos expositivos basados en los fondos de “la Caixa” y del Museo de Arte Contemporáneo de Barcelona (Macba). Laia es uno de los ganadores del programa que ofrece a jóvenes profesionales la oportunidad de profundizar en nuevas lecturas sobre las colecciones de arte de las entidades . La exhibición es la primera propuesta, de tres seleccionadas, que acogerá el centro cultural barcelonés durante la temporada 2019-2020.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["CaixaForum Barcelona", "Fotografía color", "CaixaForum", "Arte contemporáneo", "Fotografía", "Museos", "Artes plásticas", "Cataluña", "Instituciones culturales", "Historia arte", "España", "Cultura", "Arte"], "newspaper": "elpais"}