{"id": "44c500c0-aa73-46b3-5cf7-d70b83f23abf", "content": "La Bolsa argentina sufre un nuevo desplome, pero el peso se mantiene estable\n\nEl peso se ha estabilizado temporalmente, gracias a las intervenciones del Banco Central. Pero el valor bursátil de las empresas argentinas sigue cayendo. El índice Merval, que resume las cotizaciones en la Bolsa de Buenos Aires, sufrió el martes un desplome cercano al 13%, similar al registrado en Wall Street por los valores argentinos. El índice Merval se ha reducido a casi la mitad en lo que llevamos de año y los precios globales de las acciones son los más bajos desde 2009. El riesgo país de Argentina se mantiene por encima de los 2.500 puntos.\nAhora mismo, para el Gobierno de Mauricio Macri todo es secundario menos el peso. La prioridad es mantenerlo en torno a las 60 unidades por dólar, con el fin de contener una inflación que ronda el 55% anual. El peso registró el martes una leve depreciación pero permaneció cerca de 58, con notables variaciones según los bancos. El mercado de divisas aún no se ha adaptado a los controles de cambio introducidos el domingo y muestra una notable volatilidad.\nEl Banco Central, además, ha cambiado su estrategia: ya no realiza subastas de dólares para estabilizar la paridad, sino que interviene discrecionalmente en el mercado con el fin de suplir temporalmente los billetes estadounidenses que en las próximas jornadas, o semanas, deberían llegar de los grandes exportadores, obligados por las nuevas normas a traducir de forma inmediata en pesos sus ganancias en divisas. Los bancos privados han recibido grandes remesas de dólares del Banco Central, para cubrir las retiradas de depósitos por parte de los ahorros y transmitir el mensaje de que el sistema financiero es solvente. El ministro de Hacienda, Hernán Lacunza, aseguró que no existía riesgo de “corralito” (el bloqueo de cuentas que siguió al colapso de 2001) porque “están los recursos”.\nEl método de actuación de la autoridad monetaria argentina no es el contemplado por el acuerdo con el Fondo Monetario Internacional. Entre las condiciones impuestas para conceder un préstamo de 57.000 millones, en septiembre pasado, figuraba la de permitir la flotación del peso y no intervenir directamente en la fijación de su precio. Pero a estas alturas de la crisis, esta vulneración de los pactos es solamente una más: la necesidad de evitar un colapso ha obligado a Macri y al Banco Central a adoptar medidas heterodoxas y, en palabras de Hernán Lacunza, “antipáticas”.\nEl FMI emitió el lunes, al final de la jornada, un comunicado en el que decía estar “analizando los detalles de las medidas” adoptadas en Buenos Aires y aseguraba que continuaría “al lado de Argentina durante estos tiempos desafiantes”. No dijo nada, sin embargo, del desembolso de 5.400 millones de dólares previsto para septiembre, que las autoridades argentinas esperan con ansiedad y que podría retrasarse hasta después de las elecciones generales del 27 de octubre. “Si no llega el dinero del FMI, no pasa nada”, dijo Lacunza, quien se declaró seguro de que ni el Tesoro argentino ni los bancos privados caerían en la insolvencia.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Bolsa Buenos Aires", "Crisis económica", "Elecciones Argentina", "Recesión económica", "Coyuntura económica", "Bolsa", "Elecciones", "Mercados financieros", "Economía", "Política", "Finanzas"], "newspaper": "elpais"}