{"id": "44c9e326-55c1-47a4-55fd-5c0106287470", "content": "¿Qué ver hoy en TV? | Viernes 16 de Agosto de 2019\n\n16.00 / Paramount Network\nEl río de la vida\nAnd a River Runs Trought It. EE UU, 1992 (123 minutos). Director: Robert Redford. Intérpretes: Craig Sheffer, Brad Pitt, Tom Skerritt.\nEn su tercera película como director, Robert Redford hace alarde de sensibilidad. El río de la vida es un retrato de dos hermanos de personalidades opuestas, unidos por la pasión por la pesca entendida como un modo de enfrentarse al mundo. Una obra de sutil puesta en escena, que crece gracias a unas imágenes honestas y emotivas, cruzadas por bellísimos arrebatos poéticos.\n \n17.30 / #0\nLos Goonies\nEstados Unidos, 1985 (105 minutos). Director: Richard Donner. Intérpretes: Josh Brolin, Sean Astin, Jeff Cohen.\nLos Goonies permanece aún como un icono del cine juvenil de los años ochenta: Spielberg como productor y Richard Donner tras la cámara proponen un filme que conserva su frescura y acumula frenéticas aventuras al lado de un grupo de niños que persigue un tesoro escondido. Ya quisieran muchas superproducciones alcanzar su descaro y su eficacia.\n \n17.30 / Viajar\nLos grandes parques urbanos de Europa\nViajar emite una nueva entrega de la serie documental Los parques urbanos más bellos de Europa, que recorre el continente en busca de los remansos verdes que se encuentran en sus ciudades más importantes. Esta semana, la serie se adentra en París para visitar Las Tullerías y los jardines de Luxemburgo. Una exploración que lleva al centro de la ciudad, junto al museo del Louvre y el río Sena, en un espacio lleno de bellas estatuas, formas geométricas y estrictas líneas, que constituye todo un ejemplo de la clásica arquitectura paisajística francesa.\n \n21.00 / Movistar LaLiga\nRegresa el fútbol: el Athletic recibe al Barcelona\nLa Liga de fútbol se pone en marcha. Hoy se celebra el primer partido de la primera jornada del campeonato, en el que el Athletic recibe al Barcelona en San Mamés. Una buena oportunidad de calibrar el estado de forma de ambos equipos y, en especial, de las incorporaciones de los azulgrana, que cuentan esta temporada con cuatro altas: De Jong, Neto, Griezmann y Junior.\n \n22.10 / La 1\n‘Hoy no, mañana’ cierra su temporada\nCon Santiago Segura como maestro de ceremonias, el espacio Hoy no, mañana se despide con una entrega llena de humor y parodias, como la que mostrará a Esperanza Aguirre y José Bono en la isla del programa Supervivientes. También mostrará un restaurante en el que lo más importante es subir a las redes fotos de los platos, volcará su humor en un nuevo equipo de ciclismo en La Vuelta con un peculiar patrocinador y contará con uno de sus personajes más emblemáticos, ‘El Coach de Cincha’.\n \n22.30 / Neox\nAbierto hasta el amanecer\nFrom Dusk Till Dawn. EE UU, 1996 (105 minutos). Dir.: Robert Rodríguez. Intérpretes: George Clooney, Quentin Tarantino, Harvey Keitel, Juliette Lewis.\nRobert Rodríguez y su amigo Tarantino unen esfuerzos para crear una película desmesurada y gamberra. Abierto hasta el amanecer comienza como un thriller y, mediado su metraje, se introduce por sorpresa en los terrenos del terror vampírico. Eso sí, con muchas ganas de juerga.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}