{"id": "44d13a89-3649-4f3f-69e4-82fdf446ddfd", "content": "El 86% de los enfermos de cáncer de pulmón son fumadores o exfumadores\n\nEl enfermo de cáncer de pulmón en España es hombre en tres de cada cuatro casos, tiene 64 años de media al ser diagnosticado y en el 86% de las ocasiones es fumador o exfumador. Este tumor, el que más muertes causa al año en España (22.000 en 2017, según datos del Instituto Nacional de Estadística), afecta cada vez más a las mujeres y está cambiando, “con una frecuencia creciente del tipo adenocarcinoma”, un hecho relacionado “con el cambio en la composición de los cigarrillos, con menos alquitranes y más nitrosaminas”.\nEstos son las principales características de la incidencia del cáncer de pulmón en España ofrecida por el nuevo Registro de Tumores Torácicos presentado por el Grupo Español de Cáncer de Pulmón (GECP) en el congreso mundial de esta patología en Barcelona. “Hasta ahora solo disponíamos de los datos de mortalidad del Instituto Nacional de Estadística”, explica Mariano Provencio, jefe de Oncología del Hospital Puerta de Hierro y presidente del Grupo.\n“Cada vez que requeríamos datos precisos sobre los tumores y los pacientes que los sufren teníamos que recurrir a bases de datos de Estados Unidos. Necesitábamos esta información para conocer la realidad aquí”, añade. España es el primer país europeo que cuenta con un registro de este tipo, cuyas primeras conclusiones han sido publicados en la revista Translational Lung Cancer Research.\nEl registro se nutre de una red de profesionales de 56 hospitales españoles —públicos y privados— y ya cuenta con una base de datos que supera los 11.000 pacientes, aunque el análisis publicado ahora se refiere a los 6.600 recogidos entre agosto de 2016 y diciembre de 2018. “Es una muestra enorme y será una herramienta fundamental en los próximos años. La mortalidad por cáncer de pulmón sigue creciendo. Necesitamos conocer más y mejor este tumor para hacerle frente de forma efectiva y sostenible con los nuevos tratamientos disponibles, como la inmunoterapia”, sostienen desde el GECP.\nLos 22.000 fallecidos de 2017 en España fueron un 6,4% más que los registrados un año antes y prácticamente el doble de los de 2003.\nLos responsables de GEPC no se alarman por la población fumadora en España: “En Norteamérica y la mayor parte de Europa el número sigue bajando. En España se lograron avances con las leyes antitabaco de 2006 y 2011, pero hemos perdido el ritmo y es necesario un nuevo compromiso”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Cáncer pulmón", "Cáncer", "Barcelona", "Cataluña", "Enfermedades", "Medicina", "España", "Salud"], "newspaper": "elpais"}