{"id": "44d3c88e-d1b3-4d76-62ee-73301495e791", "content": "Aroma a elecciones en el Congreso\n\nEl Congreso se constituyó hace solo tres meses, y apenas se ha reunido, pero ya huele a renovación inminente. El ambiente en la Cámara en la primera sesión desde el fiasco de la investidura en julio era ayer muy claro: la mayoría de los consultados de todos los partidos asumen que la repetición electoral se acerca. Los 350 escaños volverían así a ponerse en juego. Y sus inquilinos actuales no tienen ninguna certeza de qué puede pasar con ellos. Nadie tiene datos fiables, porque todo dependerá al final de dos personas, Pedro Sánchez y Pablo Iglesias, que no han vuelto a hablar desde que se rompieron las negociaciones. Pero los políticos son especialistas en olfatear los cambios para adelantarse a las situaciones. Y en todos los partidos, con mayor o menor intensidad, cunde la sensación de que el acuerdo será imposible antes del 23 de septiembre y habrá repetición electoral el 10 de noviembre.\nEl que más claro lo tiene es el PP. En su bancada hay una sensación extraña. Los populares vienen de cosechar el peor resultado de su historia: 66 diputados. Se enfrentan a la peor pesadilla de la derecha española: han pasado de estar unificados en un solo grupo, algo único en Europa, a dividirse en tres. Se hallan al borde de un ERE entre los trabajadores del partido por una caída de ingresos sin precedentes. Y, sin embargo, viven un momento dulce. No solo han logrado, gracias a los pactos con Cs y Vox, gobernar en los lugares clave que necesitaban para aguantar el tirón —sobre todo Madrid—, además ven cómo la incapacidad de la izquierda de ponerse de acuerdo les abre una inesperada segunda oportunidad.\n“Estamos todos descolocados. Nos van a hacer un favor: vamos a mejorar los 66 diputados. Es un auténtico regalo”, señala una diputada popular, que coincide en la sensación generalizada de que habrá elecciones. Los populares creen que es difícil que llegue a sumar la derecha, pero no imposible. “Si pasara eso sería genial, pero, aunque no suceda, nosotros solo podemos ganar. La derecha se reagrupará necesariamente y Pablo Casado se consolidará”, resume otro diputado popular.\nEn la izquierda, la situación se vive con mayor dramatismo. El discurso oficial del PSOE insiste en que no quiere elecciones y en que hará una oferta a Podemos de un pacto programático (sin coalición y sin ministros) que puede salvar la investidura en el último minuto. Por debajo de los mensajes oficiales, la sensación entre los parlamentarios es clara: creen que lo más probable es la repetición electoral. Y culpan a Podemos, pero se preparan para hacer campaña otra vez. “En julio se rompieron muchas cosas entre el PSOE y Podemos, y no parece fácil reconstruirlas ahora”, resume una diputada.\nMientras, en Unidas Podemos cunde la desesperación. Ve aún factible un pacto sobre la base de la negociación de julio, pero el PSOE asegura que es imposible: la coalición ya no está sobre la mesa. Iglesias parece convencido de que el PSOE volverá a abrir una negociación de última hora. Según los suyo, cree que Sánchez va de farol cuando dice que es imposible. Pero algunos de sus diputados empiezan a pensar que habrá elecciones.\nTanto en Podemos como en el PSOE hay miedo a que una repetición electoral abra paso a la derecha, pero la dirección socialista traslada que es imposible que la derecha gobierne, incluso aunque pacte en algunas provincias, porque necesita llegar a 176 escaños, ya que no puede pactar con nadie más allá del PP, Cs y Vox. Algunos socialistas temen que tras la repetición resulte aún más difícil gobernar después de una campaña a cara de perro entre el PSOE y Podemos. Pero los que creen que las elecciones son la única salida tratan de convencerles con el argumento de que pasará como en 2016: habrá tanta presión que Sánchez logrará la investidura de una u otra manera, incluso con un posible giro de Cs.\nEl partido de Albert Rivera parece ajeno a todo eso. Se juega mucho: podría perder parte de los 57 escaños actuales. Tras la crisis interna, han cerrado filas y pretenden aguantar pase lo que pase.\nCada grupo vive así en su mundo, preparándose para un escenario que en teoría nadie quiere, pero que muchos dan ya como inevitable.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": ["Pedro Sánchez", "Albert Rivera", "Presidencia Gobierno", "Pablo Iglesias", "Pablo Casado", "Investidura parlamentaria", "Gobierno de España", "XIII Legislatura España", "Congreso Diputados", "Legislaturas políticas", "Parlamento", "Elecciones", "Gobierno", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}