{"id": "44d4fe02-e09d-485d-7259-d8600b9e2f7c", "content": "Puig exige a Torra que no “contamine” a los valencianos con su soberanismo\n\nEl presidente de la Generalitat valenciana, el socialista Ximo Puig, ha exigido esta mañana a su homólogo catalán, Quim Torra, que \"no contamine\" a la Comunidad Valenciana con sus ideas soberanistas y le ha instado a que \"cuando esté hablando de sus ansias soberanistas o todo lo que forme parte de sus ensoñaciones, no nombre a la Comunidad Valenciana para nada\".\nEl presidente valenciano ha reaccionado así a la declaración de la Llotja de Mar, promovida por Torra y firmada el viernes en Barcelona por partidos independentistas catalanes, vascos (sin el PNV), gallegos, baleares y dos formaciones valencianas, Esquerra Valenciana y República Valenciana, ambas con resultados electorales residuales. En la declaración se defiende el derecho a la autodeterminación de estos territorios como \"una causa justa\". El Bloc, el principal partido de la coalición de Compromís, rehusó firmar la declaración, si bien la pasada semana pidió la amnistía para los presos del procés. La vicepresidenta Mónica Oltra, líder de Compromís, a la que no se le ofreció sumarse, se ha desmarcado de la iniciativa catalana y también de la petición del Bloc. \nPuig ha avanzado que remitirá una carta a Torra pidiendo \"respeto\" y señalando que la \"solución a los problemas territoriales que existen en España solo puede darse a través del respeto basado en las reglas del juego\". El socialista ha reiterado su idea de la necesidad de entablar un diálogo para buscar una salida al problema en Cataluña: \"No queremos ser contaminados por una situación difícil en la que queremos contribuir, porque sí queremos que haya diálogo. Lo que no podemos permitir es que se insinúe nada en relación a la Comunidad Valenciana\".\nHa defendido \"la vía valenciana\", que \"habla de diálogo, cohesión social y convivencia\". \"La Comunitat Valenciana y las fuerzas que están en el parlamento valenciano han expresado en reiteradas ocasiones que el proyecto de los valencianos es la Comunitat Valenciana, es, desde la diferencias de las distintas perspectivas del pluralismo, el autogobierno que está en el Estatut y dentro de la Constitución Española\". De hecho, ha recordado que ningún partido con representación parlamentaria en Les Corts Valencianes participó de esta declaración. \"A partir de ahí queremos profundizar en lo que es nuestro autogobierno, mejorarlo, mejorar la financiación, desde el diálogo respetuoso con la ley y con los intereses de los valencianos y valencianas\", ha manifestado.\nUna de las principales líneas de crítica de la oposición de derechas (PP, Cs y Vox) es denunciar que la Comunidad Valenciana se está contaminando del soberanismo catalán y de los llamados Países Catalanes (los territorios de habla catalana) por la acción del Gobierno de la Generalitat valenciana, formado por el PSOE, Compromís y Unides Podem.\nA 15 días de los comicios generales del 10 de noviembre, Puig ha querido dejar clara su posición en un contexto preelectoral en que, además, se ha tensado la relación con su principal socio de Gobierno, Compromís. Puig ha respondido que se trata de una opinión personal cuando se le ha preguntado por la propuesta de Oltra formulada esta semana de suprimir del código penal el delito de sedición, al considerar que tiene \"mal encaje\" con los derechos fundamentales y las libertades públicas de la Constitución. También ha indicado que no había consensuado su declaración de este sábado respecto a Torra con sus socios de Gobierno porque se trata de una actuación como presidente de la Generalitat ante su homólogo catalán.\nLa última fricción entre el PSOE y Compromís se ha producido cuando se ha descubierto que un asesor y miembro de la campaña de Compromís compró el dominio ahoraespaña.com -al igual que otros similares como ahoragobierno.es y ahoragobierno.com- cuando escuchó los nuevos lemas de campaña de Pedro Sánchez, presidente en funciones del Gobierno. Alrededor de 30 millones de folletos de publicidad electoral que los socialistas enviarán por correo contienen esa dirección web ahoraespaña.com, repleto de críticas hacia el PSOE por no haber alcanzado este verano un acuerdo de Gobierno que evitara la repetición electoral. Fuentes socialistas apuntan que Compromís cederá el dominio al PSOE (partido que asegura que también lo adquirió). Desde la coalición se indica que la solución está en camino. De momento, la web sigue criticando a Sánchez.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/26/2019, 19:01:45", "tags": ["Ximo Puig", "Generalitat Valenciana", "Juicio al Procés", "Referéndum 1 de Octubre", "Generalitat Cataluña", "Cataluña", "Autodeterminación", "Referéndum", "Casos judiciales", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}