{"id": "44d63d5d-1755-4c8e-4744-7d34f89c054f", "content": "Rafa Nadal habla de su boda por primera vez: “Disfrutamos mucho y nos divertimos un montón”\n\nRafa Nadal ha vuelto ya a coger la raqueta aunque por primera vez como un hombre casado. Cinco días después de darle el \"sí, quiero\" a Mery Perelló en una ceremonia totalmente blindada en Mallorca, el tenista ha vuelto al trabajo con la misma fuerza y energía que siempre le caracteriza. \"Disfrutamos mucho este bonito día. Nos divertimos un montón y disfrutamos con las personas que nosotros queríamos que estuvieran (en el enlace) y por eso tuvimos un gran día\", ha dicho el tenista mallorquín durante la rueda de prensa celebrada en Kazajistán, donde disputará un partido benéfico para su fundación con el serbio Novak Djokovic.\nSe trata de sus primeras declaraciones tras la boda. Pese al gran blindaje que rodeó toda la ceremonia y las medidas de seguridad que tomaron el tenista y su ya esposa para que no se filtrara ningún detalle —como la llegada de los invitados en autobuses o la ausencia de móviles por parte de los asistentes—, Nadal ha agradecido el interés de los medios de comunicación. \"Fue algo que habíamos estado preparando durante mucho tiempo, pero ya ha pasado y ahora es el momento de volver para el fin de la temporada de tenis y es bueno regresar para un evento benéfico\", ha dicho el tenista, al referirse al duelo que disputará hoy con Djokovic, uno de sus mayores rivales en las pistas.\nNadal y Perelló se convirtieron en marido y mujer el pasado sábado 19 en Sa Fortaleza, una exclusiva finca en Mallorca que ya fue escenario para otras ceremonias similares como la boda de Rudy Fernández y Helen Lindes en 2015 o el futbolista del Real Madrid Gareth Bale este mismo verano. Los novios pidieron a sus más de 350 invitados que al llegar al lugar, donde accedían en autobuses —a excepción de los reyes eméritos y el entrenador del tenista, Carlos Moyá, y su esposa, Carolina Cerezuela, que lo hicieron en sus propios vehículos— depositaran sus teléfonos móviles en unos casilleros habilitados para ello. Así evitaron cualquier tipo de filtración fotográfica a la prensa. No obstante, ellos mismos se encargaron al día siguiente de distribuir a los medios de comunicación dos imágenes de su gran día con ellos como protagonistas, donde se les ve felices y con sus trajes de novios.\nMery Perelló lució un traje diseñado por Rosa Clará, un modelo con un escote caja y manga larga, realizado en encaje francés, inspirado en el movimiento artístico art déco y compuesto por motivos gráficos y florales. El traje está bordado a mano, de manera meticulosa, con micropedrería incrustada en el dibujo. La falda, de línea evasé, confeccionada en crepe de seda natural, incorpora una ligera sobrecola extraíble. Completó su look nupcial un velo de tul en seda natural. Perelló se cambió durante la celebración, en la que vistió otro traje de Clará, la misma diseñadora que se encargó de vestir también a la madrina, la madre de Nadal, y a su hermana. Nadal, por su parte, llevó un chaqué hecho a medida, de corte clásico, de la firma italiana Brunello Cuccinelli y en tono gris, como manda el protocolo en las bodas que se celebran de día.\nApenas cinco días después, Nadal ha vuelto a las pistas descansado tras su enlace y recuperado de su lesión en la muñeca, que le apartó de la Laver Cup y le obligó a ausentarse del Masters 1000 de Shanghái. Después de este encuentro solidario en Kazajistán, Nadal viajará hasta París, donde se celebrará el último Masters 1000 de París-Bercy de la temporada. Y el 4 de noviembre, cuando este campeonato concluya, Nadal recuperará el número uno del ranking de la ATP como consecuencia de la caída de Novak Djokovic frente a Sterfanos Tsitsipas en los cuartos de Shanghái.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Rafa Nadal", "Bodas", "Tenistas", "Gente", "Matrimonio", "Relaciones pareja", "Familia", "Deportistas", "Tenis", "Deportes", "Sociedad"], "newspaper": "elpais"}