{"id": "44e1b7ef-222c-49c5-44d5-7d71e738812f", "content": "Ray Davies: “Mi hermano y yo trabajamos en un nuevo disco de los Kinks”\n\nEn estos tiempos en los que hasta revivir a Amy Winehouse o Roy Orbison con un holograma tiene su crédito, hay regresos que, por difíciles y esperados, suenan a maravilla. El de los Kinks, una de las bandas más importantes de la historia del pop, es uno de ellos. Ray Davies (Londres, 75 años) sabe que no hace falta la última tecnología para juntarle con su hermano Dave y sí, en cambio, la voluntad de ambos para conseguir una reunión, más de dos décadas después, por la que discográficas, promotores y festivales pagarían millones de libras. Con su característica habilidad verbal, el mayor de los Davies termina por elegir perfectamente las palabras para soltar el anuncio: “Empezamos a escribir canciones. Ya estamos en marcha buscando ideas de canciones y estructuras. Todavía no sabemos dónde vamos a grabarlas, pero ya está en nuestras cartas hacerlo”.\nAl ser repreguntado, el cantante y compositor de los Kinks va más allá de rumores acumulados durante los últimos años e intenciones expresadas en distintas entrevistas y ya no esconde que se junta con el guitarrista con un plan determinado: “Tocamos y ensayamos juntos hace unas semanas. Dave tiene preparadas algunas canciones. Estamos pensando en las letras. Al menos me gustaría intentar hacer otro disco con él. Va a ser una especie de disco coescrito por los dos”. Si el regreso fuera llevado también al directo, sería una fantasía ya perfecta para fans de varias generaciones. “El escenario es un sueño también para nosotros”, apunta tranquilo. “Me gustaría hacerlo realidad. Lo estamos discutiendo ahora los dos”.\nDavies, que ha tenido una notable carrera en solitario sin los Kinks, atiende la llamada de este periódico desde el norte de Londres durante un “día precioso”. Habla lento, con acento muy británico y voz algo anciana, pero con una determinación exquisita. No titubea y sus palabras son certeras como esas composiciones de los Kinks que siempre dicen tanto con tan poco. Afirma que, si no se ha metido antes a grabar con su hermano, es porque ha estado ocupado armando la reedición de Arthur (Or the Decline and Fall of the British Empire), el séptimo álbum del grupo que este año ha cumplido medio siglo de vida y que el 25 de octubre sale a la venta en una caja de lujo con maquetas, tomas alternativas y canciones inéditas.\nArthur es uno de los muchos motivos por el que el regreso de los Kinks, cuyo último disco fue en 1994 y su último concierto en 1996, sería un acontecimiento musical de fantástica envergadura. Ahora este álbum se recuerda como una obra cumbre en Reino Unido, pero la banda se las vio negras en 1969, cuando se publicó. “Fueron días extraños. Llevábamos cuatro años sin tocar en Estados Unidos y sufrimos cambios importantes”, confiesa Davies, que suspira ligeramente antes de echar la vista atrás, como si quedasen muy lejos aquellos días cuando los Kinks eran una alternativa posible a la hegemonía dual de Beatles o Rolling Stones, cuando eran una banda esencial de ese pop británico colorido, trepidante y efusivo que lo cambió todo.\nEra el año del verano del amor y Woodstock, pero ellos estaban proscritos en aquella fiesta. Desde 1965 tenían prohibido actuar en territorio estadounidense por sus legendarias peleas en el escenario y, sobre todo, por una denuncia que cundió en el sindicato de músicos de un promotor que les acusó de mala actitud en una actuación en San Francisco. “Una decisión que se llevó nuestros mejores años”, afirma Davies, que también apunta como otro obstáculo la salida del bajista Pete Quaife, miembro fundador del grupo, poco antes de publicarse Arthur.\n\nEstandartes de la conocida Invasión británica, los Kinks, que en ese tiempo de prohibición habían facturado obras con las que poder levantar un imperio como You Really Got Me, Face to Face, Something Else by the Kinks o The Village Green Preservation Society, habían sido olvidados por los hippies. Los Beatles, los Rolling Stones, los Dave Clark Five o los Hollies triunfaban más que ellos en las listas norteamericanas. Tampoco iba mejor en la madre patria: los oyentes británicos dieron la espalda a Arthur, un ambicioso disco conceptual, que se vio además eclipsado por Tommy de The Who. La revista británica New Musical Express lo apuntó con esta afirmación: “Los Kinks mejoran con cada lanzamiento, pero su popularidad parece desvanecerse a la misma velocidad”. “Siempre ha sido muy difícil comprender la sensibilidad del público británico”, comenta Davies. “Los medios de comunicación especializados recibieron bien el disco, pero era divertido saber que no se nos veía como una banda tan contemporánea como se nos ve ahora”.\nArthur, “un disco británico hasta la médula”, como lo calificó Melody Maker, fue visto como el mejor álbum del país por varios críticos musicales en el mismo año en el que salieron, entre otros, Abbey Road de los Beatles, Let it Bleed de los Rolling Stones, Space Oddity de David Bowie y el primero de Led Zeppelin. Y, sobre todo, consolidaba a Ray Davies como el gran retratista británico, un ácido letrista al que nadie hacía sombra y, como él cuenta, vivía demasiado encerrado en su universo: “Estaba al tanto de los Beatles. Me gustaba su música, pero yo seguía mi propio camino. Respetaba mucho el trabajo de los demás grupos que triunfaban, pero yo tenía mi propio viaje”. Un viaje que siempre pasaba por describir una sociedad compleja, atravesada por su fuerte moralidad y la ruptura generacional. “Ya había escrito sobre Reino Unido en Waterloo Sunset, Dead End Street, Dedicated Follower of Fashion… Todas estas canciones eran comentarios sobre la vida social en Inglaterra. Arthur tenía lógica para nosotros, particularmente después de Village Green Preservation Society, que trata sobre mi fantasía de Inglaterra. Arthur era más como un documento sobre las realidades de un país que sale de la Segunda Guerra Mundial y una nueva generación, mi generación, que viene a construir sus propias vidas”.\n¿Y cómo ve su país en pleno Brexit, medio siglo después de un disco que subtituló precisamente “decadencia y caída del Imperio Británico? “Es molesto ver tanto caos. Me crie en la posguerra. Mi casa y mi calle fueron bombardeadas. La música pop ayudó a reconstruir la sociedad en Europa y verla en tal desorden es muy inquietante y perturbador. Espero que las cosas terminen bien”.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Ray Davies", "The Kinks", "Londres", "Grupos música", "Pop", "Inglaterra", "Estilos musicales", "Música", "Cultura"], "newspaper": "elpais"}