{"id": "44ffa3ed-91bd-4268-7f1b-a5670658b52a", "content": "La violencia de género y el azar\n\nJulio es el mes del año con más mujeres asesinadas por sus parejas o exparejas en España desde que estos crímenes empezaron a registrarse específicamente en 2003. Así lo destacaron numerosos medios de comunicación, al saldarse el pasado mes de julio con nueve mujeres víctimas mortales de violencia machista, la cifra mensual más alta en lo que va de año. En un telediario hasta se ofreció una posible causa: las vacaciones, que tal como explica una psiquiatra son una época especialmente propicia para la violencia de género, aunque no se indica en cuántos de los casos asesino y víctima realmente estaban de vacaciones, una circunstancia que tampoco se recoge en las estadísticas oficiales. También queda la duda de por qué el pico no se da entonces en el principal mes vacacional en España, agosto, que este año con una cifra de tres asesinatos se perfila precisamente como uno de los meses menos mortíferos. Podríamos pensar en otras causas, como el calor que aumenta la irascibilidad, que sin embargo no puede explicar por qué enero es el segundo peor mes, tanto de toda la serie histórica, como (por ahora) de este año con ocho casos.\nPues con especulaciones de este tipo estamos incurriendo en un tipo de error muy común –al menos fuera del ámbito científico– a la hora de interpretar datos estadísticos. Ante una mayor incidencia de asesinatos durante un intervalo de tiempo se buscan enseguida causas que expliquen por qué la violencia se intensificó o tal vez por qué las medidas de protección a las mujeres amenazadas fueron menos eficaces, pasando por alto que aparte de estos factores también hay todo tipo de casualidades que pueden determinar si una mujer entra en la macabra estadística y de ser así, en qué día de qué mes: el momento en el que el odio del agresor llega a su máxima cota, cuándo encuentra la ocasión para atacar a su víctima, si ella tiene oportunidad de escapar, si en este momento alguien pasa por ahí y acude en su ayuda, cuánto tarda en llegar la ambulancia, si una puñalada afecta un órgano vital o penetra justo al lado, etc. Este componente aleatorio nos obliga a ser cautos cuando creemos haber detectado un efecto o un patrón en los datos, como el mencionado pico de asesinatos en julio. Antes de buscarle explicaciones hay que preguntarse siempre si los datos realmente evidencian que se trata de un efecto real, o si simplemente podría ser fruto del azar, sobre todo cuando nos basamos en números de casos reducidos en términos estadísticos.\nA nadie se le ocurriría buscar una causa que explique por qué al lanzar una moneda cuatro veces le ha salido tres veces ‘cara’ y solo una vez ‘cruz’, porque es perfectamente compatible con las variaciones a las que nos tiene acostumbrados el azar, y en los siguientes cuatro lanzamientos el resultado puede ser al revés. La clave es que el impacto del azar tiende a pesar cada vez menos conforme crecen los números: si seguimos lanzando la moneda una y otra vez, las proporciones de ‘cara’ y de ‘cruz’ tenderán a igualarse, siempre y cuando la moneda es ‘justa’. Que al lanzar la moneda 40 veces salga 30 veces ‘cara’ y diez veces ‘cruz’, no es imposible pero muy poco probable con una moneda justa. Por tanto, si eso ocurre, sí tenemos motivos para suponer, o al menos sospechar, que más allá del azar se trata de un efecto sistemático, con una causa concreta, como que la moneda está trucada para favorecer la aparición de ‘cara’. En el lenguaje científico se dice entonces que el predominio observado de ‘cara’ es estadísticamente significativo.\nAntes de ver qué implicaciones tiene todo ello para los asesinatos machistas y cuál es su evolución, debe quedar claro a qué datos nos referimos. Según algunos medios, como el telediario citado anteriormente, el pasado julio fue el segundo peor mes en (casi) 17 años de serie histórica, cuando en realidad fue, junto a otros seis, el octavo mes con más mujeres asesinadas por sus (ex) parejas. El error se debe a que incluyeron en el dato de julio el asesinato de un niño a manos de su padre (cometido para infligir el máximo daño a la madre), cuando en los demás meses de la serie histórica estos casos no están incluidos, ya que se registran en una estadística de violencia de genero aparte, y solo desde el año 2013. (Si queremos sumar también estos casos, la serie histórica se acorta por tanto a menos de siete años, dentro de los cuales el pasado julio tampoco sería el segundo peor mes, sino el cuarto).\nPor otro lado, cada número de casos va en relación con un periodo de tiempo y una población de referencia. Diferentes números de casos solo son comparables directamente si tanto la duración del periodo como el tamaño de la población son (aproximadamente) iguales, lo cual no es nuestro caso. Si se comparan datos de diferentes meses, no puede obviarse que los de 31 días son un 11% más largos que el mes de febrero de un año no bisiesto. Y en una comparativa que se remonta hasta principios de 2003 hay que tener en cuenta que desde entonces la población femenina de 14 o más años, que es el colectivo que se considera potencialmente amenazado por la violencia de género, ha crecido un 12% (hasta el 1 de enero de 2019, según el Instituto Nacional de Estadística). Por ello, para las comparativas los números absolutos deben transformarse en tasas anuales por cada 100.000 mujeres (que es como se procede también al comparar con otros países con diferentes tamaños poblacionales). Para evidenciar la importancia de este doble ajuste, cabe señalar que con ello el pasado julio pasa a ser el decimosexto peor mes de la serie histórica en términos reales.\nResulta revelador comparar la evolución de los asesinatos machistas con la de los homicidios intencionados de todo tipo (que por tanto incluye los asesinatos machistas). El siguiente gráfico muestra la evolución de ambas tasas anuales. Acorde con lo dicho previamente, la de las víctimas mortales de violencia de género no incluye los asesinatos de los hijos y se ha calculado sobre la población femenina de 14 o más años, mientras que la de los homicidios en general se refiere a la población española entera. Dentro del área del gráfico se indican los correspondientes números absolutos de casos. Se observa una tendencia descendente, que para los asesinatos machistas es menos acentuada, lo que implica que tienen un peso cada vez mayor dentro del total de homicidios. (Dado que las mujeres son minoría entre las víctimas de homicidios en general, ya alrededor de la mitad de todos los homicidios a mujeres son cometidos por sus parejas o exparejas).\nSin embargo, también la bajada de los asesinatos machistas es clara, y de hecho resulta ser estadísticamente significativa, si bien solo es detectable a largo plazo, dadas las fluctuaciones alrededor de la misma que posiblemente son meramente aleatorias. Si para el gráfico hubiéramos elegido periodos de referencia más cortos que un año y por tanto con menos casos, estas oscilaciones serían más pronunciadas aún. Los datos mensuales abarcan un abanico enormemente amplio, que va desde los cero casos de diciembre del 2008 hasta los 11 de enero del 2009, con alternancias radicales entre meses con pocos y muchos casos, hasta el punto de que ambos extremos de la serie histórica se produjeron en dos meses consecutivos.\nDentro de este baile de cifras tampoco se vislumbra ningún patrón estacional: todos los meses se han situado algún año tanto entre los más como entre los menos mortíferos del mismo, de modo que, al agregar los valores mensuales de los 16 años completos de la serie histórica (2003 a 2018), las diferencias entre los doce meses se suavizan y se sitúan dentro de las variaciones aleatorias esperables. La noticia de que julio es el mes con más asesinatos machistas es poco más que una anécdota, dado que ante la falta total de significancia estadística no hay motivo alguno para suponer que se trate de un fenómeno sistemático y que a lo largo de los próximos años no pueda ser cualquier otro mes el más mortífero.\nTambién las concentraciones de varios casos en pocos días que suceden ocasionalmente han dado lugar a interpretaciones infundadas. Se ha sugerido que un asesinato machista y su cobertura mediática ejercen un efecto llamada que inspira a otros maltratadores a imitarlo. Sin embargo, no se ha encontrado evidencia alguna de ello en los datos, ya que las acumulaciones no se salen de lo normal. Hay que tener en cuenta que, por ejemplo, 52 casos no implican en absoluto un asesinato cada semana exactamente, que solo sería la frecuencia media, sino que cabe esperar una distribución irregular, en la que en ocasiones hay periodos bastante más largos sin crimen alguno, al igual que concentraciones de varios casos en un espacio de pocos días. La confusión responde a un sesgo cognitivo bien conocido, fruto de la predisposición de nuestro cerebro a detectar patrones, en detrimento de la identificación y compresión de la aleatoriedad.\nEn resumen, de los datos de asesinatos machistas disponibles hasta la fecha no parece que puedan extraerse patrones temporales más allá de la mencionada tendencia descendente. Ante las grandes variaciones aleatorias a corto plazo, conviene ampliar el horizonte, fijándose por ejemplo en el número de asesinatos cometidos en los últimos doce meses, que tal como expuse en otro artículo sobre el tratamiento estadístico de la violencia de género en el debate público, también es un indicador mucho más apropiado que el habitual conteo de víctimas mortales en lo que va de año.\nClaro está que todo ello no quita que la violencia de genero sí puede estar sujeta también a otros patrones temporales, por ejemplo según la estación del año o el tipo de día (laborable vs. fin de semana o festivo), o estar correlacionada con factores meteorológicos como las olas de calor; pero para detectarla se requieren también otros indicadores con incidencias mayores que los asesinatos, como los números de denuncias o de llamadas al teléfono de atención a las víctimas de violencia de género.\nConcluimos recordando que el número de dicho teléfono es el 016 y que atiende las 24 horas del día los 365 días del año, en 52 idiomas, de forma gratuita y sin dejar rastro en la factura, si bien es necesario eliminarlo del registro de llamadas.\n* Ansgar Seyfferth es director para España y Portugal de la empresa STAT-UP Statistical Consulting & Data Science Services\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Violencia machista", "Estadísticas", "Violencia género", "Machismo", "Sexismo", "Derechos mujer", "Violencia", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}