{"id": "450a4fbf-b24d-4799-7191-caf3e09e4c53", "content": "El Gobierno confirma que la mujer asesinada en Cantabria fue víctima de violencia machista\n\nLa Guardia Civil localizó el lunes el cuerpo sin vida de una mujer con varias heridas por arma blanca en su domicilio de Escalante (Cantabria) cuando iba a comunicarle que su marido había fallecido en un accidente de tráfico en la citada localidad. Este martes, la Delegación del Gobierno para la Violencia de Género ha confirmado el asesinato como un caso de violencia machista, que eleva las víctimas a 36 en lo que va de año, 1.011 desde que se inició un registro oficial de víctimas mortales de este delito, en 2003.\nEl hallazgo del cuerpo se ha producido cuando los agentes han acudido a la casa para informar a la mujer, de 52 años y con iniciales M. J. R. R., de la muerte de su marido, J. F. A. E., de 56, cuyo vehículo se había empotrado contra un árbol en el kilómetro 0,8 de la CA-460. El cuerpo del marido también presentaba heridas de arma blanca, tal y como se ha comprobado al proceder al levantamiento del cadáver tras el accidente, según ha informado la Delegación del Gobierno en Cantabria, que también confirmó que no existían denuncias previas. \nAl llegar al domicilio del matrimonio, los agentes han encontrado el cuerpo de la mujer, que presentaba varias heridas de arma blanca y se encontraba junto a un charco de sangre. Se sospecha que el marido es el autor del apuñalamiento.  \nEl Juzgado de Primera Instancia e Instrucción número 1 de Santoña, que investiga el suceso porque es el que estaba de guardia, ha decretado el secreto de las actuaciones, han indicado fuentes judiciales. Este martes continúa la investigación para tratar de aclarar las circunstancias de este hecho y confirmar si se trata de violencia machista.\nTambién se investiga si la muerte del hombre fue un accidente o un suicidio, \"todo parece indicar que se quiso quitar de en medio\", señalan fuentes de la Delegación del Gobierno, ya que tenía cortes en el cuerpo.\nLa pareja tenía fijado su domicilio en Zaragoza, aunque actualmente residían en el barrio San Roque de la localidad cántabra de Escalante, donde habían comprado una casa unifamiliar hace unos dos años. Tenían dos hijos y habían sido abuelos hace poco. El alcalde de ese municipio, Francisco Sarabia, ha señalado que en un pueblo \"tranquilo\" como el suyo este suceso ha sido \"un shock tremendo\". \"Aquí, entre comillas, nunca pasa nada\", ha apuntado. La pareja \"tenía su pandilla de amigos en el pueblo y estaban muy integrados en la Cofradía de la Sidra. El sábado pasado estuvieron participando normalmente\", ha manifestado Sarabia.\nLa vicepresidenta del Gobierno, Carmen Calvo, dio el pésame en un tuit a la familia, lo que también suponía una confirmación de este asesinato como violencia de género; la segunda víctima en Cantabria en lo que va de año tras el asesinato de otra mujer el pasado 3 de enero en Laredo. El número de atención a las víctimas es el 016, atiende las 24 horas en 51 idiomas y no deja rastro en la factura, aunque es necesario borrarlo del registro de llamadas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Escalante", "Suicidio", "Cantabria", "Violencia género", "Asesinatos", "Violencia", "Sucesos", "Delitos", "Problemas sociales", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}