{"id": "450a8f28-500b-45f4-7692-f9437c5af880", "content": "El Gobierno inicia la batalla legal contra el plan exterior de Cataluña\n\nEl Consejo de Ministros aprueba dirigir un \"requerimiento de incompetencia\" a la Generalitat porque su 'Plan Estratégico de Acción Exterior' sobrepasa las competencias autonómicas\nEl Gobierno ha dado el primer paso legal para recurrir el Plan Estratégico de Acción Exterior de la Generalitat porque sobrepasa con creces las competencias autonómicas en materia de política exterior y, por tanto, choca contra la Constitución. \"Ofrece una proyección de Cataluña como Estado\" o presenta a los consejeros como \"ministros\", se advierte.\nAsí, el Consejo de Ministros ha aprobado este viernes dirigir un \"requerimiento de incompetencia\" a la Generalitat de Cataluña. Que significa un paso previo a la presentación de un recurso de inconstitucionalidad. En este caso, se avisa al Govern para que modifique el contenido de su plan exterior, para lo que tiene un mes de plazo. Y en caso de no responder o de persistir en él es cuando el Gobierno acudiría al Tribunal Constitucional para reclamar la anulación del plan. Para lo que antes pediría un informe del Consejo de Estado.\nPero el Gobierno no tiene dudas de que la directriz de Quim Torra excede el ámbito de actuación exterior de Cataluña, pues es el Ejecutivo quien tiene la capacidad para coordinar y dirigir la \"unidad de acción\" de la política externa de España.\nSegún ha explicado el ministro Luis Planas, que ha asumido temporalmente en su cartera las competencias de política territorial tras la marcha de Meritxell Batet, hay una \"omisión sistemática\" en las páginas de ese plan \"de lo que supone la existencia de Cataluña en el seno de España\". Sin referencias a la Constitución o a la unidad de acción del conjunto del país.\nAsimismo, Planas ha advertido del uso \"torcido\" del lenguaje por parte de la Generalitat \"efectuando una ficción de Estado que no se corresponde con nuestra realidad\". Esa ficción se expresa, por ejemplo, en la presentación de los consejeros catalanes como \"ministros\". O la asimilación de competencias tales como la intermediación en conflictos internacionales o la capacidad consular de Cataluña.\nPor todo ello, el ministro de Agricultura, Pesca y Alimentación ha subrayado que el paso legal dado por el Gobierno tiene por objeto \"restaurar la legalidad constitucional\" con el respeto de las competencias entre el Estado y comunidades autónomas como Cataluña.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAplicación del artículo 155 más la suspensión de la comunidad Autónoma ya.", "date": "08/27/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}