{"id": "450e11e9-d0a0-4629-625d-9232bd3cd209", "content": "El conductor kamikaze que mató a un joven en Madrid queda en libertad con cargos\n\nEl conductor kamikaze que el pasado domingo causó la muerte de un joven al chocar contra su vehículo cuando conducía en dirección contraria por la M-50, en el límite municipal entre Madrid y Coslada, se ha negado a declarar ante la Guardia Civil y ha quedado en libertad acusado de un delito contra la seguridad vial, según informó este miércoles su abogado. [Actualización: El juez decreta prisión sin fianza para el kamikaze]\nLa Guardia Civil ha remitido sus informes al Juzgado número 5 de Coslada, que tendrá que decidir ahora los delitos que le imputa y si le envía a prisión o mantiene su libertad. Fuentes de la investigación indicaron que se le va a imputar un delito por homicidio imprudente y que seguirá en libertad con cargos. El abogado del supuesto conductor kamikaze, que dio positivo en la tasa de alcoholemia, señaló que el chico no tiene antecedentes psiquiátricos. El abogado añadió que la familia de Kevin Cui Bai –de 24 años, no 35, como se había informado– está consternada y siente profundamente el fallecimiento de Víctor López, de 20. \nLa Guardia Civil custodió a Cui en el hospital Gregorio Marañón desde que fuera ingresado el domingo por la mañana con una herida en el brazo y en la muñeca, después del accidente. Cui permaneció en recuperación de la unidad de cuidados intensivos y el lunes por la tarde fue trasladado a planta. Fue entonces cuando los agentes intentaron interrogarle sin mucho éxito. Esa noche ya no durmió bajo custodia, de acuerdo a la versión de su abogado. Todavía no ha recibido el alta médica. \nCui se cruzó el domingo en el camino de López, que se dirigía a primera hora de la mañana al supermercado en el que trabajaba como carnicero cuando sus coches se encontraron de frente en la M-50, pasadas las seis y media de la mañana. El cadáver de López fue incinerado el lunes por la tarde.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Kamikazes", "Accidentes tráfico", "Delitos tráfico", "Tráfico", "Accidentes", "Madrid", "Comunidad de Madrid", "Sucesos", "Delitos", "España", "Transporte", "Justicia"], "newspaper": "elpais"}