{"id": "451590f5-ecde-4ee6-51c8-bd1aeea1e5ea", "content": "El Síndico de Aran: “Tenemos una dependencia demasiado alta del turismo”\n\nPaco Boya (Les, Valle de Arán, 1960) fue nombrado el pasado junio síndic del Valle de Arán. Veterano dirigente socialista, había sido jefe del gobierno aranés, el Consejo General de Arán, entre 2007 y 2011. También fue diputado en el parlamento catalán y senador. Es, junto a Núria Marín, uno de los dos catalanes en la ejecutiva federal del PSOE, y responsable de política de montaña del partido. El Valle de Arán es el paradigma de economía dependiente del turismo de esquí y también de los retos que afronta con el calentamiento global.\nPregunta. ¿Están invirtiendo en un sector condenado a morir en poco tiempo?\nRespuesta. El cambio climático es un reto, pero de momento vemos que las innivaciones en el Arán son abundantes. El esquí, más que el cambio climático, afronta el envejecimiento de la gente que lo practica. Baja la tasa de nuevos esquiadores porque los gustos de los jóvenes están cambiando.\nP. ¿La nieve será abundante en cincuenta años? ¿Han calculado cuánto tiempo le queda a la economía vinculada al esquí?\n\"Tener autopista no es garantía de nada; también sirve para que la gente se vaya\"\nR. En cincuenta años seguro que no. Lo que tenemos que hacer es conducir las estaciones con una idea en la que la montaña debe encontrar otras formas de ocio. Las estaciones han de ir reciclando todo aquello que ofrecen en invierno e ir aumentando las propuestas de verano. Tenemos que plantear las claves de futuro para los territorios de montaña. Hay que retener nuestro talento, aprovechar bien nuestros recursos, cuidar el equilibrio natural. En el Arán se nos tiene que identificar por salud y bienestar. También nos hemos convertido en un referente en deporte. Tenemos un calendario de carreras internacionales de montaña, de ciclismo de montaña, tenemos un centro de tecnificación del esquí y tenemos un nicho en medicina del deporte.\nP. ¿Todo esto compensaría a tiempo una hipotética pérdida de la economía dependiente del esquí?\nR. La conversión debe hacerse, y tenemos un cierto plazo, no sé si muy largo, pero lo tenemos. El problema es que tenemos una dependencia demasiado alta del turismo. Por eso hay que retener el talento, y eso es válido para todos los territorios de montaña de España. Por eso hay que fijar la presencia de las universidades en el territorio y la definición de planes estratégicos con unos objetivos económicos y de recursos, como hacen en Suiza o Austria para definir sus nichos.\nP. ¿Qué modelo en Europa tiene usted en mente?\nR. El modelo de Chamonix (Francia) nos gusta mucho, y allí es más importante el turismo de verano que el de invierno. Los Alpes tienen 60 millones de turistas, y 40 millones son de verano.\nP. Pero en Chamonix prácticamente no se permite construir más...\n“Hay que retener el talento, y eso es válido para todas las zonas de montaña”\nR. Es verdad, y aquí también tenemos que hacer una reflexión, pero el urbanismo no es la única pieza clave. Hay que retener talento. Por ejemplo, tenemos una empresa de unos jóvenes araneses que han diseñado en el Valle unos medidores de crecidas de los ríos. Y en mi pueblo, Les, dos jóvenes han instalado su estudio de arquitectura. Hay un potencial enorme en el ámbito de la gastronomía y de la producción de alimentos de montaña.\nP. ¿Es partidario de convertir en autovía la carretera N-230, entre Lleida y la frontera francesa en el Valle de Arán, como había planteado el Gobierno?\nR. No necesitamos una autovía al Valle de Arán. Creemos que la autovía A-14 es lógico que llegue a Benabarre, y de allí para arriba que haya ampliaciones a tres carriles en algunas zonas, por el tránsito peligroso de camiones.\nP. Usted ha defendido la necesidad de conectar el mundo urbano y el rural. ¿Una autovía no sería una decisión en este sentido?\nR. Tener una autopista no es garantía de nada, hay zonas donde ha servido para que la gente se marche. El Arán no puede ser una zona de paso, debe ser una zona para ir. El transporte pesado nos está poniendo en una tesitura complicada: ser una reserva de biodiversidad, como quiere Europa, y al mismo tiempo tener una carretera con 600 camiones diarios; las dos cosas no son compatibles.\nP. En el Valle de Arán, como en La Cerdanya, más de la mitad de las viviendas son segundas residencias. ¿Ocasiona esto problemas de gentrificación, o para atraer este talento que reivindica?\nR. La vivienda es uno de los problemas más graves que tenemos. Tenemos los alquileres más altos de Cataluña. Esto provoca una cierta gentrificación, los trabajadores que necesitamos para nuestros hoteles no encuentran dónde vivir. Tampoco podemos emancipar a los jóvenes. El problema es que algunos son propietarios de segundas residencias con la perspectiva de colocarla como vivienda turística. Tenemos que encontrar una solución a las viviendas turísticas. Debería haber una normativa muy clara a nivel estatal, y que los municipios puedan acabar de afinarla. También debemos tener presente que el urbanismo no puede servir solo a una idea bucólica, debe ser útil para la gente del país. Muchas veces nos hemos dejado deslumbrar con el país de cuento de hadas donde todo debe ser de piedra y de tejaditos. Esto lo debemos superar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Valle de Arán", "Generalitat Cataluña", "Gobierno autonómico", "Esquí", "Comunidades autónomas", "Política autonómica", "Deportes invierno", "Administración autonómica", "Deportes", "Administración pública", "Política"], "newspaper": "elpais"}