{"id": "45172e61-83d8-4a75-5f0f-993166872838", "content": "Florida y Georgia se preparan para la llegada del huracán Dorian\n\nLos residentes de los Estados de Florida y Georgia se preparaban este jueves para la llegada de Dorian el lunes al sureste de Estados Unidos como un huracán de categoría 4, después de haberse intensificado en el Atlántico en su camino hacia el norte.\nDorian, que ganaba fuerza en el Caribe tras pasar al norte de Puerto Rico, se convirtió este jueves por la noche en un huracán de categoría 2 (de un máximo de 5) con vientos de hasta 165 kilómetros por hora, según informó el Centro Nacional de Huracanes de Estados Unidos (NHC). Este viernes pasará a ser \"un huracán de gran intensidad y continuará siendo extremadamente peligroso a lo largo del fin de semana\", según la misma fuente.\nLos modelos de su trayectoria lo muestran llegando al sureste de Estados Unidos entre el lunes y el martes, aunque no se sabe adónde exactamente. Las proyecciones estiman que soplará entonces con vientos de 209 kilómetros por hora, lo que equivale a la categoría 4.\nEl gobernador de Georgia, Brian Kemp, declaró el estado de emergencia en 12 condados de la costa, un día después de que el vecino estado de Florida hiciera lo mismo con toda su costa este. Kemp dijo que la tormenta \"tiene el potencial de producir impactos catastróficos para los ciudadanos\" en toda la costa sureste del país. \"Quiero avisar a nuestros ciudadanos de que estén listos para movilizarse muy rápidamente\", dijo en una rueda de prensa. \"Todavía no sabemos mucho sobre la trayectoria de la tormenta\".\nTropical-storm-force winds from #Dorian could begin in parts of Florida *as early as* Sunday morning. Now is the time to think about what kinds of preparations you might need to make and listen to advice from your local emergency officials https://t.co/yChCF6oWL9 pic.twitter.com/KAFnJSd0Gy\nEl gobernador de Florida, Ron DeSantis, insistió este jueves en que todos los residentes deben estar preparados para recibir el impacto de un gran huracán. \"Todos los floridanos deben tener un plan. No esperen a que sea demasiado tarde\", escribió en Twitter.\nEl presidente de Estados Unidos, Donald Trump, anunció que cancelará un viaje que tenía previsto a Polonia por la amenaza del huracán. \"Parece que la tormenta podría ser muy, pero muy grande\", dijo.\nEn Florida, el jueves, los condados pusieron a disposición centros de distribución de sacos de arena, para colocar en las puertas en las zonas inundables, y ya se veían largas colas para comprar provisiones en los supermercados. La televisión local mostraba estantes sin existencias y colas en las gasolineras en el centro del Estado. En Miami, en cuya área metropolitana viven más de cinco millones de personas, los estantes de agua y de comida enlatada en los supermercados estaban comenzando a vaciarse.\nEl sur de Florida fue azotado en 2017 por Irma, un huracán de categoría 4 que dejó graves destrozos en los cayos. El año pasado, el norte de Florida fue devastado por Michael, que llegó con categoría 5.\nEn Puerto Rico, la población se despertó aliviada por haberse salvado de la amenaza del huracán, que iba a ser el primer ciclón en golpear esta isla del Caribe desde que la monstruosa María la destrozara hace dos años.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Miami", "Huracán Dorian", "Georgia", "Huracanes", "Florida", "Viento", "Estados Unidos", "Norteamérica", "Desastres naturales", "Desastres", "Meteorología", "América", "Sucesos"], "newspaper": "elpais"}