{"id": "45188b19-2fbc-4ea3-4708-1646fe37c467", "content": "Rumbo firme hacia la colisión\n\nRumbo sostenido y directo hacia la colisión. La batalla final entre el PSOE y Podemos se retrasa una semana más, y eso hace crecer en el ambiente político las apuestas hacia la repetición de elecciones. Los dos grupos han aprovechado este parón de las negociaciones tras el fiasco de julio para reforzarse en las posiciones que conducen en línea recta hacia un nuevo fracaso si no hay un giro inesperado en el último momento.\nEn el PSOE, según varios dirigentes consultados, han ganado por goleada el debate interno los que desde un principio pensaban que la coalición era inviable. Entre ellos estaba el propio presidente, Pedro Sánchez, que nunca vio clara la entrada de Podemos en el Gobierno aunque en el último momento, presionado también por algunos miembros de la cúpula que le pedían al menos intentarlo, y por la retirada de Pablo Iglesias, autorizó la negociación con gran escepticismo. “Se intentó en serio y eso sirvió para ver que era inviable”, resume un dirigente de la máxima confianza del líder. Esto es, la negociación confirmó las reticencias del presidente.\nEl fracaso dejó muy debilitados a los dirigentes socialistas que apostaban por la coalición como mal menor para evitar la repetición de elecciones. Ahora los sanchistas hablan de “pantalla pasada” y descartan por completo que el presidente ceda en este punto clave.\nIncluso los socialistas que siguen pensando que las elecciones son un riesgo enorme y quieren evitarlas a toda costa admiten ahora en privado que la desconfianza entre Sánchez e Iglesias auguraría un Gobierno de coalición inestable que podría llevar en pocos meses a una repetición de elecciones en una situación de mayor debilidad. La idea de “hay que evitar las elecciones, pero no a cualquier precio” se repite en dirigentes que en julio estaban a favor de dejar entrar a Podemos en el Ejecutivo. Los que temen a los comicios confían en que Iglesias acepte en el último momento el acuerdo programático o al menos apoye la investidura sin pacto y haga una oposición dura contra Sánchez. Desde Podemos insisten en que esa opción no está encima de la mesa.\nEl dilema es complejo. Varios dirigentes creen que, al contrario de lo que señalan los datos que manejan los sanchistas más optimistas, la situación no mejoraría mucho después de las elecciones, con el riesgo de que la derecha pudiera sumar si hay una desmovilización masiva de la izquierda. “Ir a elecciones de nuevo es un fracaso, y nadie nos va a premiar por eso”, resume un barón territorial. En cualquier caso, nadie maneja ahora encuestas fiables. Sondear en agosto no sirve.\nEn Podemos el desconcierto es importante. El PSOE no les ha llamado oficialmente en todo el verano, aunque sí ha habido alguna conversación informal entre dirigentes importantes que tienen buena relación —una de las más fluidas es la de la ministra María Jesús Montero con Alberto Garzón, líder de IU— pero solo para constatar que las posiciones están muy alejadas.\nLa Moncloa ha decidido además dejar pasar otra semana antes de empezar el último intento de negociación. En el entorno del presidente señalan que se está ultimando “una muy buena oferta” para Unidas Podemos (UP) que no solo incluirá una propuesta programática sino también algunas sorpresas, aunque en ningún caso una coalición.\nEl sector de Iglesias lo tiene muy claro: “Si creen que tendrán la investidura gratis están muy equivocados. No queremos elecciones, pero ellos tienen más que perder, se juegan La Moncloa”, sentencian, confiados en que Sánchez negociará a última hora, como hizo en julio. En UP están dispuestos a aceptar ahora prácticamente la última oferta del PSOE —lo han dejado claro en su propuesta— y no entienden por qué no se puede hacer ahora, con más tiempo, una negociación sobre la base de lo que se avanzó entonces, cuando el acuerdo no estuvo tan lejos.\nTodo indica que las cosas no empezarán a moverse en serio hasta que empiece septiembre, ya con menos de tres semanas para hacer una compleja negociación, una ronda de consultas del Rey y una investidura. En La Moncloa insisten en que es tiempo suficiente, pero Podemos interpreta este nuevo retraso de una semana como una prueba de que Sánchez y su equipo solo quieren desquiciar a Iglesias y ponerle contra las cuerdas entre dos únicas opciones: pacto programático sin ministros o repetición de elecciones.\nIncluso el PNV está desconcertado, según fuentes de la dirección. Pensaban que esta próxima semana ya habría negociaciones con ellos y reunión en Bilbao entre Sánchez y Andoni Ortuzar, el líder de los nacionalistas. Pero esta cita, de la que se ha hablado todo el mes, aún no tiene fecha y en La Moncloa confirman que no está prevista esta semana. El PNV, tal vez el que apuesta con más claridad por consolidar una mayoría con PSOE, Podemos y PRC, sigue esperando una llamada.\nMientras, Iglesias ha dedicado el mes de agosto a coser Unidas Podemos, un grupo que quedó muy tocado por el fracaso de la negociación. Ha habido muchas reuniones internas este mes para fijar una posición común y garantizar que si hay una negociación no estará solo en manos de Podemos, como sucedió en julio, algo que indignó sobre todo a Izquierda Unida. Tanto IU como los comunes (En Comú Podem) siguen pensando que cualquier opción es mejor que repetir elecciones y no hacen de la entrada en el Gobierno el centro de su estrategia. Pero ambos han llegado a la misma conclusión: ni siquiera aunque rompieran el grupo y ellos votaran a favor saldría la investidura de Sánchez sin Podemos, con lo que no tiene sentido abrir ahora una crisis interna y romper el espacio con unas elecciones a la vista.\nIglesias ha logrado así reforzarse internamente con la promesa de que votarán todos unidos. Y se ha preparado para una durísima recta final en la que la presión será enorme. Sánchez también está listo para aguantarla. El juego de verdad empieza en septiembre. Ahora le toca al PSOE. Su nuevo movimiento será la oferta a Podemos. En la recta final habrá más jugadas, pero esta vez hay una diferencia clave sobre julio, que complica todo: no hay una fecha de investidura fijada. Si para cuando llegue la ronda de consultas del Rey no hay acuerdo, puede que nunca la haya.\nJOSÉ MARCOS\nPedro Sánchez retomará este lunes su segunda ronda de reuniones en lo que va de mes con colectivos sociales para forzar a Unidas Podemos a que facilite un Gobierno en solitario del PSOE con apoyos externos. El objetivo del presidente en funciones es terminar de atender a la sociedad civil para incluir sus principales reivindicaciones en el programa que los socialistas presentarán al resto de fuerzas políticas, que también podrán hacer aportaciones para dar salida a la investidura.\nEl formato de los encuentros, que arrancará con asociaciones de Memoria Histórica, será similar a los que Sánchez mantuvo a primeros de agosto, cuando le acompañaron los responsables de área del PSOE. Su agenda también tiene reservadas reuniones con organizaciones defensoras de los derechos LGTBI, el sector educativo y de la ciencia, y del mundo del deporte. Sí se aplazan a septiembre las que estaban previstas con el PNV y el PRC aprovechando la invitación de Sánchez al G7.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Unidas Podemos", "Pactos postelectorales", "Pedro Sánchez", "Pactos políticos", "Investidura parlamentaria", "Presidencia Gobierno", "Pablo Iglesias", "Coaliciones electorales", "Izquierda Unida", "PSOE", "XIII Legislatura España", "Gobierno de España", "Coaliciones políticas", "Podemos", "Legislaturas políticas", "Congreso Diputados", "Elecciones", "Parlamento", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}