{"id": "4520f94c-6385-4d5e-4875-98e0597b64c1", "content": "El maratón mediático del presidente actor\n\nEncuentros de ‘silla caliente’ con el presidente de Ucrania. En el centro del escándalo que ha conducido a Donald Trump a las puertas del impeachment, Volodímir Zelenski se sumergió ayer jueves en un “maratón mediático”. En un moderno mercado gastronómico de Kiev, entre puestos donde se pueden degustar ostras, hummus o una selección de cócteles, el antiguo actor y comediante trató de restar importancia a la petición del presidente estadounidense para que investigase a su rival político. “No hubo chantaje por parte de Estados Unidos”, ha afirmado a los periodistas —entre ellos El Pais—, que como en un sistema de citas rápidas por grupos se han sentado a la mesa con el presidente de Ucrania.\n“No quiero inmiscuirme de ninguna forma en la elecciones de un país independiente que se llama Estados Unidos. Y por eso no lo voy a hacer”, insistió Zelenski, que aseguró que en el momento de la controvertida llamada telefónica con la Casa Blanca de julio, en la que Trump le pidió que indagase sobre el demócrata Joe Biden y su hijo, Hunter con negocios en el país, no sabía que Washington estaba reteniendo cientos de millones en forma de ayuda económica y militar que Ucrania ansiaba.\nEl antiguo comediante recién llegado a la política, no obstante, recogió el guante que Trump le había lanzado también en aquella charla. “Estamos listos para investigar si hubo interferencia desde el lado ucranio en las elecciones [de Estados Unidos de 2016]; porque hay mucha información sobre eso por ahí, pero debe confirmarse”, apuntó, frente a una hamburguesa gigante con patatas fritas que languidecía en su plato, sin tocar.\nEn un evento más del estilo de un estreno cinematográfico, el presidente ucranio abrió así un melón controvertido: el de la teoría conspiranoica que ha corrido como la espuma desde hace años en algunos círculos ultraconservadores de que funcionarios ucranios intervinieron en las presidenciales estadounidenses para ayudar a la candidata demócrata, Hillary Clinton. Una teoría alimentada por el abogado personal de Trump, Rudy Giuliani, y por el propio líder republicano que sostienen, sin ningún tipo de pruebas, que fueron los ucranios y no los rusos quienes interfirieron en los comicios que derivaron en la victoria de Trump.\nCon un discurso muy centrado en la lucha contra a corrupción, Zelenski insiste frecuentemente en que Ucrania está abierta a investigar cualquier irregularidad. También lo hizo ayer. Hace unos días, el nuevo fiscal general anunció que dentro de una auditoría al trabajo de sus predecesores, revisará una quincena de casos relacionados con Burisma Capital, la empresa en la que trabajó hasta abril Hunter Biden; aunque ningún caso vinculado de momento al hijo del exvicepresidente demócrata. Un paso que los más críticos han visto como una pequeña cesión a Trump. Ayer, el líder ucranio se mostró abierto a la idea de formar una comisión conjunta de fiscales genérales o una investigación común sobre la compañía gasista.\n“No voy a investigar personalmente a Burisma o decir: ‘no, no investiguen’. No me importa lo que suceda con este caso”, recalcó Zelenski, camisa blanca sin corbata y chaqueta negra. Desde su nombramiento, el líder ucranio se ha mantenido alejado de los medios. Sus comparecencias son contadas. Y no ha concedido apenas entrevistas, la primera, sobre sus 100 días al frente del único país en guerra de Europa, se la concedió a un compañero actor de la serie que le hizo conocido, ‘Servidor del pueblo’, y de la que tomó el nombre de su partido. Otra, al volante de un Tesla por las calles de Kiev —al más puro estilo ‘carpool karaoke’— la dio a una voz sin rostro.\nComo lo fue durante la campaña electoral que le dio una enorme victoria en las elecciones presidenciales de abril, su lema sigue siendo ‘las redes primero’. Por eso, el “maratón mediático” en el que se zambulló ayer —y que inicialmente su equipo pensó celebrar en un McDonalds— fue un acontecimiento hasta el momento inédito. Y no solo por el formato, retransmitido en directo en Internet y a veces interrumpido por ciudadanos que, desde otra zona del mercado gastronómico muy frecuentado por los hipster de Kiev, trataban de hacer llegar sus reclamos al presidente, que interrumpía la charla con los periodistas para escucharles.\nTras ocho horas sentado con los periodistas, un representante del Registro de Records de Ucrania entró en escena y entregó a Zelenski un diploma que atestigua que ha batido el récord a la rueda de prensa más larga celebrada en el país. Más madera para el \"maratón de medios\" en el que se habían acreditado 300 personas, entre periodistas, cámaras, fotógrafos y productores.\n“Me he vuelto famoso. No lo estaba buscando”, comentó. Y encogiéndose de hombros añadió: “En otra época, en los días de Kvartal-95 (su productora teatral) deseaba ser mundialmente conocido, pero no así”.\nVolodímir Zelenski repite recurrentemente que su gran prioridad es acabar con la guerra en el Este de Ucrania con los separatistas apoyados por el Kremlin. Ayer, el presidente ucranio defendió la decisión de respaldar un plan para descongelar las conversaciones con Moscú, que podrían derivar en una solución para el conflicto que ha matado a más de 13.000  personas en cinco años, según la ONU.\nUn plan, que incluye la posible celebración de comicios locales en las áreas del Donbás, muy criticado por muchos ciudadanos, que lo consideran una capitulación a Moscú.\nEl líder ucranio aseguró también que no tiene inconveniente en reunirse cara a cara con Vládimir Putin. Junto a otros líderes o en una cita bilateral. “Sé una cosa: este encuentro se debería celebrar si queremos poner fin a la guerra\", ha explicado.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Volodimir Zelenski", "Joseph Biden", "Donald Trump", "Proceso destitución", "Senado EEUU", "Destituciones políticas", "Congreso EEUU", "Ucrania", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Elecciones", "Europa este", "Conflictos políticos", "América", "Europa", "Política"], "newspaper": "elpais"}