{"id": "45253a7a-f8d1-477f-6bab-85937a3e1a56", "content": "Ábalos admite que solo se ha completado el 40% de la Sagrera\n\nEl ministro de Fomento, José Luis Ábalos admitió ayer que sólo se ha ejecutado el 40% de las obras de la futura estación de la Sagrera. “Las obras avanzan de manera importante”, se limitó a señalar Ábalos sin concretar la fecha para la inauguración de una infraestructura ferroviaria cuya primera piedra se colocó en junio de 2010 y que debía estar en funcionamiento en 2016.\nDurante la visita, el ministro destacó que el proyecto es muy ambicioso y supone una inversión de 900 millones de euros de los que más de 600 millones van a cargo de Adif. El ministro destacó que el proyecto se ha divido en fases de tal forma que en 2020 ya circularán por la vía definitiva los trenes de la línea de Mataró y, un año después, los de Granollers. Ábalos también anunció que la nueva estación de Sant Andreu Comtal se va a licitar de manera “inmediata” después de que se rescindiese el contrato del proyecto anterior. Por su parte, la teniente de alcalde de Ecología, Urbanismo, Infraestructuras y Movilidad, Janet Sanz, solicitó “concreción” para materializar los compromisos “con presupuestos” para reactivar La Sagrera.\nPor otro lado, el ministro de Fomento también anunció el “compromiso” de que “antes de que termine el año” entrará en servicio la variante ferroviaria de Vandellòs (Tarragona). Ábalos señaló que “las pruebas de seguridad y fiabilidad van a buen ritmo”. La entrada en servicio de esta variante supondrá una “mejora en los tiempos de viaje”, que reducirá en 30 minutos el trayecto entre Valencia y Barcelona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}