{"id": "4526e1f4-6df2-4eaa-5900-76949648addd", "content": "Cuenta atrás: indicios y lagunas antes del veredicto del jurado\n\nLas acusaciones y la defensa de Miguel López exponen sus conclusiones definitivas al jurado antes del momento de la verdad y presentan a dos hombres: uno con un esmerado cultivo del odio hacia su suegra y el otro, como una víctima de las circunstancias adversas.\nLas conclusiones definitivas sobre los contornos del crimen de la viuda del ex presidente de la CAM Vicente Sala fueron ayer un pulso entre las acusaciones y la defensa para intentar llevarse al jurado a su terreno. La Fiscalía y el letrado del primogénito de la fallecida, Francisco Ruiz-Marco, apuntalaron enérgicamente las claves que sostienen para acreditar que fue Miguel López el asesino de su suegra mientras que Javier Sánchez-Vera, abogado del acusado, tejió una telaraña de dudas sobre los mecanismos de los investigadores para convertir en sospechoso a su cliente. \nY desde estas atalayas centrifugaron la amalgama de indicios, pruebas científicas e hipótesis que desde hoy el jurado deberá desgranar cuando la magistrada Francisca Bru le entregue el objeto del veredicto para dictaminar la inocencia o la culpabilidad de López. El acusado, esposo de la hija menor de los Sala-Martínez, quedó retratado como dos hombres distintos dependiendo de quien tomara la palabra. \nMientras que las acusaciones le atribuyeron un esmerado cultivo del odio hacia su suegra, la defensa lo colocó como el cabeza de turco que hacía falta a los investigadores, como una víctima de unas circunstancias que, según dijo, ni siquiera se pueden considerar indicios «serios». \nLas siete horas de exposición bascularon entre la contundencia y dominio del estrado de Ruiz-Marco -quien habló al jurado de tú a tú pidiéndole que se emplee en diferenciar «los hechos de las hipótesis y los hechos de las palabras»- y la habilidad de Sánchez-Vera, que en la recta final de su alegato se acercó al jurado para establecer un paralelismo entre su cliente y el caso de Rocío Wanninkhof, la joven de Mijas por cuyo asesinato fue acusada injustamente la que era pareja de su madre, Dolores Vázquez, basándose en indicios que, ha resaltado, condujeron a una inocente a prisión. \"Ustedes deben absolver\", sentenció. \nLos dos abogados afilaron sus argumentos empleándose a fondo en sacar punta a las lagunas en las tesis del otro. Y lo consiguieron. Ruiz-Marco llamó la atención de los miembros del jurado sobre el «silencio» de López -no ha querido declarar en el juicio- para lamentar, manifestó, «que se hayan quedado sin explicación elementos determinantes del crimen», pues entiende que hay cuestiones que únicamente él podía despejar. \nSánchez-Vera, por su parte, poniendo en duda una investigación sin pruebas directas y sacando de la ecuación las malas relaciones familiares de su cliente con la víctima y su cuñado que la Policía considera uno de los indicios que motivaron el asesinato. \nTras la intervención del fiscal José Llor -quien invitó al jurado a que actúe, indicó, «conforme a las reglas de la lógica» e insitió en que fue López quien disparó- llegó el turno de Ruiz-Marco. A lo largo de más de dos horas, el letrado legitimó la prueba de indicios -en este caso no hay pruebas directas- para amarrar que su concatenación no puede llevar a otra conclusión que a la de que el yerno de \nMari Carmen fue quien la asesinó la tarde-noche del 9 de diciembre de 2016 en el lavadero del concesionario familiar. \nEn su exposición resaltó que hay un elemento nuclear: que Miguel, dijo, «fue la única persona que estuvo con la víctima antes de morir», cuando le dio las llaves del coche y le indicó que el vehículo estaba en el lavadero. Inmediatamente después, se ha empleado en derribar los argumentos de la defensa, que ha sembrado la duda durante el juicio y la instrucción de que el asesinato de Mari Carmen pudo obedecer a un robo. \nAl galope de un discurso vivo e intenso, pidió que no se juegue con los segundos ni con una supuesta desincronozación de los relojes, en referencia al peritaje informático del móvil de la víctima encargado por la defensa que concluyó que el whatsapp de Mari Carmen se activó a las 18.55, una hora en la que Emergencias recibió el aviso de que se estaba desangrando. «La coartada del acusado choca con todos los datos objetivos», dijo. «López era una persona que tenía soluciones para todo y ese día decidió solucionarlo», indicó. \nPor último lanzó dos «certezas»: que «el acusado es el único que sabía que su suegra se iba a quedar sola en el lavadero esa tarde y que fue la última persona que estuvo con ella.Era el único que sabía manejar armas y disparar. No se puede transferir la responsabilidad a un tercero».\nSánchez-Vera inauguró el turno de la tarde y transitó por las circunstancias del crimen cerca de tres horas. Su intervención fue de menos a más y llegó al clímax en la parte final cuando indicó que, según él, fue la Policía quien introdujo el móvil de Mari Carmen en su bolso tras el crimen y no ella antes de ser tiroteada, como mantiene la investigación. Para ello se basó en que las fotografías de su bolso se tomaron a las 20.54 horas y que antes, a las 19.23, los agentes contestaron a una llamada que recibió la víctima. \nCon esto reforzó su teoría de que Mari Carmen no tuvo tiempo de meter el teléfono en el bolso al recibir los disparos (tal como se recoge en el sumario) y que se los dieron al filo de las 18.55 cuando Miguel López ya no estaba allí. Así,cargó contra las tesis «absurdas» que se han mantenido y ha lanzado un aviso al jurado «Cuando se sustituye la prueba científica por especulaciones, es cuando se cometen errores judiciales\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYo haría caso al fiscal y aplicaría la lógica: la hora de la muerte no está clara, no se puede situar al acusado en la escena del crimen, en uno de los casquillos hay ADN de un desconocido, hay pruebas que apuntan a que la hora de la muerte no es la que dice la fiscalía, la prueba de la parafina dio negativo para Miguel, no se encontró el arma, no se encontró ni un solo indicio de que López fabricase las balas ni haya estado en posesión del arma del crimen... En lógica no parece que Miguel López sea el asesino.", "date": "11/07/2019, 20:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}