{"id": "4527e81d-6b84-4b5e-51a7-7c3797d7ba44", "content": "Un herido por arma blanca y ocho detenidos en una pelea en Sant Andreu\n\nLa Guardia Urbana de Barcelona ha detenido a ocho personas por participar en una pelea entre dos grupos en plena calle y a raíz de la cual un joven resultó herido de gravedad por arma blanca en el distrito de Sant Andreu.\nFuentes de la investigación han explicado que los hechos sucedieron este domingo, alrededor de las 21 horas, cuando la policía local recibió la alerta de que dos grupos de personas se estaban peleando en los alrededores de las calles Garcilaso y Felipe II, en Sant Andreu.\nCuando los agentes llegaron al lugar, la pelea ya había concluido, pero detuvieron a cuatro personas sospechosas de haber participado en la reyerta, que este lunes pasarán a disposición judicial.\nLa policía fue informada también de la existencia de un herido por arma blanca —ya fuera de peligro— que había sido trasladado al Centro de Urgencias de Atención Primaria (CUAP), donde detuvieron al agredido y a otros tres individuos, que quedaron en libertad poco después.\nSegún han denunciado algunos vecinos en sus redes sociales, los jóvenes blandían palos y botellas de vidrio y uno de ellos llevaba un cuchillo de grandes dimensiones.\nLos Mossos d'Esquadra han abierto una investigación para esclarecer lo sucedido y averiguar si se trató de una pelea entre grupos de diversas nacionalidades que se citaron para enfrentarse.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Mossos d'Esquadra", "Policía autonómica", "Cataluña", "Policía", "Fuerzas seguridad", "España", "Justicia"], "newspaper": "elpais"}