{"id": "4533c76c-5ae1-4757-6f65-0906ea38cdc4", "content": "Colau ficha a Imma Mayol para el Área Metropolitana\n\nLa exdirigente y exconcejal ecosocialista Imma Mayol regresa a las administraciones públicas catalanas. Barcelona en Comú la ha fichado para dirigir el área de Ecología del Área Metropolitana de Barcelona (AMB). El nombramiento será ratificado el próximo 1 de octubre por el pleno y, a no ser que haya nuevos nombramientos, supondrá que Mayol se encargue de la política del agua justo a escasas semanas de que el Tribunal Supremo delibere y sentencie sobre el futuro de la sociedad público-privada Aguas de Barcelona, controlada por Agbar.\nMayol (Palma de Mallorca, 1958) llega al AMB para sustituir a Joan Pinyol, ejecutivo al que fichó Eloi Badia, concejal de Barcelona y vicepresidente de la entidad metropolitana, para que asumiera la responsabilidad de los temas de agua. Entonces Barcelona en Comú antojaba una batalla con Agbar por la gestión del suministro del agua en 23 municipios de Barcelona, que pretende municipalizar. El pasado 16 de septiembre, el gerente presentó —con efectos a 1 de octubre— su dimisión, aunque la decisión coincide con una renovación parcial de los asesores de Badia.\nAdemás de Ecología, Pinyol también estaba ahora al frente de la dirección de servicios del ciclo integral del agua, que quedó vacante justo antes de las elecciones. Y en el AMB no hay previsiones de que se vaya a nombrar un nuevo responsable para ese área.\nMayol conoce bien el área del que se encargará ahora. Los últimos cuatro años, hasta las últimas elecciones municipales, estuvo al frente de la gestión de la empresa pública Emaya, la suministradora de agua de Palma de Mallorca. Antes dirigió la Fundación Esplai y, curiosamente en 2011 trabajó desde Palma de Mallorca durante medio año para Agbar, en un programa sobre turismo y agua en el que también participaban varias universidades.\nLa exconcejal de Barcelona explicó ayer a este diario que su responsabilidad recaerá sobre tres ámbitos: la postsentencia sobre Aguas de Barcelona, residuos y la transición de la energía eléctrica. El primero, caballo de batalla de los comunes, será el que mayor trabajo le dará, en el caso de que el Tribunal Supremo ratifique la sentencia del Superior de Justicia de Cataluña y anule el contrato de creación la sociedad mixta, controlada en un 70% por Agbar y participada por el AMB (15%) y Criteria (La Caixa, 15%). En ese caso Barcelona en Comú pedirá que empresas públicas se encarguen del suministro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Ada Colau", "Imma Mayol Beltran", "Área Metropolitana Barcelona", "Barcelona", "Cataluña", "España", "Administración local", "Administración pública"], "newspaper": "elpais"}