{"id": "4537f964-85f1-4aeb-7ec3-4aa4bd20d2dd", "content": "Soy una señora\n\nRecuerdo que la primera vez que me sucedió, sentí una punzada en el pecho. No sé si de sorpresa o de dolor. Iba caminando por la calle cuando, de repente, escuché a alguien que estaba detrás de mí chistándome de forma insistente. Como no tenía la certeza de que fuera por mí, pese a que no había nadie a mi lado, no me giré, hasta que fue un paso más allá: “¡Eh, señora, se- ño- ra!”. Volví a mirar alrededor, deseando que hubiera alguien más a quien pudieran estar dirigiéndose, pero solo estaba yo. No cabía ninguna duda, “señora” era yo.\n\"Señora\", repitió, \"que se le ha caído el guante\". Con un nudo en la garganta le di las gracias, lo recogí y me lo guardé en el bolsillo de nuevo.\n¡Qué duro me pareció entonces! Ahora, no. Vivir la vida implica cumplir años y eso es un regalo, no obstante, hay que saber encajarlo. Un buen día, eres una joven que se cree moderna y a la mañana siguiente, te levantas y te has convertido en una señora. Pero ojo, eso no tiene solo que ver con la edad, sino con un sentimiento que nace muy adentro, se convierte en actitud de vida y se refleja no tanto en nuestro look como en nuestro comportamiento.\nSer señora (o señor) es volverse un poco más cómoda, que todo te parezca mucho lío, que no te guste que haya demasiada gente, que prefieras no volver muy tarde porque te encanta aprovechar la mañana (aunque después no hagas nada). Ser señora es que siempre haga mucho frío o mucho calor y que, precisamente por eso, renuncies a la estética para ir abrigadísima o remangada. Ser señora es que tengas algún achaque y, fundamental, que lo grites a los cuatro vientos, a pesar de que la noche anterior hayas estado perreando hasta abajo, porque ya no eres una niña, pero tampoco tienes cien años. Ser señora es que, a la mínima, te sientes y también, me consta que esto puede parecer contradictorio, que te guste ir a andar un par de horitas con amigas y darle a la húmeda. Ser señora es que no te apetezca comer cualquier guarrada y que, sin embargo, te des tus caprichitos (puede que lo hagas todos los días, ahora bien, tú sigues llamándoles “caprichos”, en lugar de “dieta habitual”).\n¿Y qué diferencia hay entre una señora del centro y una señora de barrio o de periferia? Pues que, salvo que trabajemos ahí, ir la capital se convierte en algo especial. A mí me toca ir a diario a la redacción en Madrid Madrid (en mi círculo de amistades repetimos la palabra para que quede claro que hablamos de la almendra central), pero si voy en fin de semana, me sumo a ese espíritu de excursión, de excepcionalidad de mentirijillas y me arreglo. Sí, ser señora de extrarradio implica vestirse de domingo cuando subes a la capital, tirar de las galas que te pones en ocasiones especiales, del estilo que sean, pintarse el morro, sacar el bolso bueno y, por supuesto, hacerse fotos.\n¿Soy una señora? Sí, y a mucha honra.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/07/2019, 19:01:45", "tags": ["Opinión", "Comunidad de Madrid", "España"], "newspaper": "elpais"}