{"id": "453f99e3-1df0-4c82-7d17-57221cfa29dd", "content": "CC OO critica al Govern por permitir a los funcionarios coger el día libre el 1-O\n\nEl sindicato CC OO ha cargado este lunes contra el consejero de Políticas Digitales y Administración Pública, Jordi Puigneró, por afirmar que permitiría a los trabajadores de la Generalitat hacer fiesta el 1 de octubre. Puigneró, según fuentes del departamento, ha aceptado la reivindicación de la Asamblea en Defensa de las Instituciones Catalanas (Adic) y facilitará que los trabajadores públicos que lo deseen puedan cogerse un día de fiesta en el aniversario del referéndum del 1-O y compensarlo con el 12 de octubre, festivo que cae en sábado y que por lo tanto genera un día para las personas que no trabajan los sábados. El sindicato CC OO ha recordado al conseller que no puede decir qué días se tienen que coger los trabajadores como asuntos propios, y ha instado al Govern a evitar que los funcionarios queden \"marcados\" por su ideología.\nEste año, el festivo del 12 de octubre cae en sábado. El convenio de la función pública prevé que los festivos que caen en sábado puedan recuperarse otro día en el caso que los trabajadores tengan horario de lunes a viernes. Es con este argumento que el consejero Puigneró planteó el viernes pasado la posibilidad de que ese día para compensar el 12 de octubre, día de la Hispanidad, sea el 1 de octubre, segundo aniversario del referéndum que fue declarado ilegal por el Tribunal Constitucional.\nEl consejero, según indican desde el departamento, se hizo suyas las reivindicaciones de los funcionarios de Adic, y \"facilitará a todo aquel que quiera cogerse fiesta, de forma totalmente voluntaria. Paralelamente, el consejero está estudiando cómo hacer para que los trabajadores que lo deseen también puedan trabajar el día 6 de diciembre, día de la Constitución, que este año cae en viernes. Puigneró aseguró en verano que está estudiando la fórmula para permitirlo. \nEl sindicato independentista Intersindical-CSC, junto con la central IAC Catac, han registrado este lunes un preaviso de huelga general para el viernes 11 de octubre, en la semana en la que se prevé que se conozca la sentencia del juicio del procés. Estos sindicatos cuentan con una representación minoritaria en Cataluña pero en los últimos años han aumentado su presencia en los centros de trabajo públicos, y han sido apuntalados por la Generalitat y las protestas del independentismo. Intersindical CSC fue la central convocante de las huelgas generales del 3 de octubre de 2017, del 8 de noviembre del mismo año y del 21 de febrero de 2019, apoyadas por la Generalitat pese a que este sindicato tenía poco más de un 1% de representación. El sindicato, cuyo secretario general es Carles Sastre (quien cumplió condena por pertenencia a banda armada y asesinato, delitos cometidos en los años ochenta), defiende que la huelga general convocada para el 11 de octubre es \"laboral\", y se enmarca en la reivindicación de derechos laborales y sociales en la precampaña de las elecciones generales. Preguntadas por la vinculación de la huelga con el dictamen de la sentencia del procés, fuentes de Intersindical señalan que en la reivindicación de los derechos sociales está \"el fin de la represión y de la persecución\" del independentismo en Cataluña. \nA la espera de encontrarla para el día 6 de diciembre, el consejero ha optado por facilitar poder coger fiesta el 1 de octubre y compensarlo con el día 12, con el argumento de que es sábado y se genera un día. \nEl sindicato CC OO ha rechazado frontalmente la propuesta del consejero, a quien piden que aclare en qué concepto se puede coger fiesta un funcionario el 1 de octubre. Si es en concepto de días de asuntos propios, explican en el sindicato, debería adaptarse a las necesidades del servicio de cada centro de trabajo. \"El cumplimiento del calendario laboral no puede ser una cuestión de voluntades individuales sino una norma legalmente establecida que dé seguridad jurídica a las personas y que no puede quedar a discreción de las posiciones políticas ni de creencias religiosas o de otro tipo\", señala el sindicato en un comunicado. \nAdemás, CC OO alerta de que los trabajadores puedan \"temer quedar marcados\" ideológicamente si no se cogen este día de fiesta y prefieren compensar el festivo del 12 de octubre con otro día. Sobre esto, el departamento rechaza que esta sea la voluntad del Govern: \"Hay que respetar a los que quieran trabajar y a los que no. No se hace ninguna lista, la voluntad no es marcar a nadie, sino ofrecer la posibilidad de hacer fiesta a quien lo quiera\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Referéndum 1 de Octubre", "Cataluña", "Generalitat Cataluña", "Autodeterminación", "Referéndum", "Gobierno autonómico", "Elecciones", "Comunidades autónomas", "Política autonómica", "Conflictos políticos", "Administración autonómica", "España", "Trabajo", "Administración pública", "Política"], "newspaper": "elpais"}