{"id": "45402003-ab83-425f-472a-fef12a756125", "content": "Cuixart pide una reunión a Pedro Sánchez\n\nEl presidente de Òmnium Cultural, Jordi Cuixart, que permanece en prisión preventiva desde hace casi dos años, ha instado al presidente del Gobierno en funciones, Pedro Sánchez, a mantener un encuentro con él en el marco de la ronda de consultas que está llevando a cabo con la sociedad civil. En una misiva con fecha 2 de agosto escrita desde la cárcel de Lledoners, donde Cuixart está encarcelado a la espera de que el Tribunal Supremo dicte la sentencia del juicio del procés, Cuixart apunta que Òmnium es \"la mayor entidad cívica cultural del Estado\". Isabel Celaá, ministra de Educación y portavoz del Gobierno ha descartado esta posibilidad diciendo que su petición \"no tiene conexión\" con la ronda de contactos que está realizando el PSOE en este momento.\nSe trata de una organización con \"175.000 socios y 58 años de historia\" y por ello Cuixart se pone \"a disposición\" del jefe del Ejecutivo en funciones \"para poder llevar a cabo un encuentro\" que enmarca en \"la ronda de consultas con las principales entidades de la sociedad civil\" que está efectuando Sánchez. \"Tenemos la responsabilidad de hablar con todo el mundo\", indica Cuixart, que se muestra \"convencido de que la resolución democrática del conflicto pasa por la empatía y vencer así el miedo al diálogo\".\nEl líder de Òmnium también considera que es \"importante poder explicarle, en persona, el alcance de la afirmación 'Lo volveremos a hacer'\", que pronunció en su alegato final en el Supremo y ahora es utilizada con frecuencia por actores independentistas. \"En ella hay de manera nítida una reafirmación en la defensa de los derechos fundamentales y el derecho a defender el derecho a la autodeterminación por parte de la ciudadanía\", asevera Cuixart.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Jordi Cuixart", "Pedro Sánchez", "Òmnium Cultural", "Presidencia Gobierno", "Gobierno de España", "Independentismo", "Cataluña", "Asociaciones", "Gobierno", "Ideologías", "Administración Estado", "España", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}