{"id": "4546b3ee-be89-4602-70df-1a0d506c51d4", "content": "Dos detenidos están ya imputados por causar desórdenes en una protesta por los presos del ‘procés’\n\nDavid B. y Eduard G. son dos de los nueve presuntos miembros de los Comités de Defensa de la República (CDR) detenidos este lunes por la Guardia Civil acusados de terrorismo. Ambos permanecen imputados en un juzgado de Manresa (Barcelona) por desórdenes tras participar en una protesta, en febrero de este año, contra el traslado de los políticos independentistas en prisión a Madrid para asistir al juicio del Tribunal Supremo.\nVecino de Sabadell —una de las localidades en las que la Guardia Civil ha practicado los registros de este lunes—, David B. denunció que su imputación por las protestas de Lledoners fue una \"farsa de investigación policial\". En una entrevista en el Diari de Sabadell, aseguró que la de Lledoners fue \"una protesta más\" y que acudió allí para denunciar la \"represión del Estado\". Eduard G., de la cercana Cerdanyola del Vallès, afirmó que los Mossos d'Esquadra les identificaron simplemente por el hecho de que estaban en primera línea, detrás de una pancarta, mientras el autobús con los políticos presos salía de la cárcel barcelonesa.\nJunto a David y Eduard fueron detenidas otras personas. Todas ellas permanecen como investigadas por un juzgado de Manresa. En abril, el juez los citó a declarar. No acudieron. Volvieron a ser citados el pasado 9 de septiembre y tampoco se presentaron, con lo que era probable que su próxima citación fuera acompañada de una orden de detención. \"Hemos decidido desobedecer y no presentarnos a declarar\", afirmaron a través de una cuenta de Twitter (Nueve más en Lledoners) desde la que se defiende su inocencia en aquellos hechos.\nSegún fuentes cercanas a la defensa de los detenidos, la mayoría de ellos son activistas o pertenecen a diversos movimientos sociales. Algunos incluso están involucrados en la organización de las fiestas populares y en la vida social de sus municipios. Esas fuentes consideran que su detención es una \"operación preelectoral\" sin ninguna base.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["CDR Cataluña", "Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Terrorismo", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}