{"id": "455472f0-0b4b-4d79-4515-8e931005e8b1", "content": "Parejas\n\nMientras bomberos, voluntarios, unidades del ejército, helicópteros y aviones tratan de sofocar los devastadores fuegos; mientras las cadenas generalistas inundan sus programaciones de concursos de todo tipo y condición para todas las edades; mientras las plataformas en streaming ofrecen innumerables ficciones y documentales; mientras los tertulianos explican y arreglan el mundo cada 24 horas y los comentaristas deportivos analizan al detalle el pisotón de Modric o el gol de Aduriz, nuestros entrañables líderes políticos siguen mareando la perdiz del acuerdo para la investidura casi cuatro meses después de las últimas elecciones. Dicho de otra manera: la sociedad civil cumple sus obligaciones y expectativas, la clase política no.\nUna de las posibles alternativas para salir del atolladero es seguir las reglas de la serie El juego de las llaves, coproducción de Amazon Prime y Pantaya, la plataforma digital especializada en la población hispana que reside en EE UU, realizada en México y en la que cuatro parejas de amigos, con unas relaciones sentimentales que ya bordean la rutina, deciden jugar al intercambio de parejas por una noche. Se mezclan las llaves de unas y eligen al azar las de otras. Algo de eso podrían practicar nuestros dos Pablos, Pedro, Albert y Santiago, y al que Dios se la dé, San Pedro se la bendiga.\nLas parejas mexicanas, naturalmente, sortean numerosos obstáculos sentimentales, pese a que pensadores notables como Cioran ya trataron de desmitificar lo que se llama amor definiéndolo como la unión de dos babas. Son babas, sí, pero, al parecer, también celos, vértigo, homosexualidad reprimida y toda una serie de prejuicios morales que tienen la virtud de complicar lo sencillo, las babas. Y en eso, los protagonistas se parecen a nuestros políticos, capaces de enmarañar lo elemental.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Amazon Prime Video", "Series drama", "Relaciones pareja", "Géneros series", "Relaciones sexuales", "Plataformas digitales", "Series televisión", "Sexo", "Televisión IP", "Programa televisión", "Sexualidad", "Televisión", "Programación", "Internet", "Medios comunicación", "Telecomunicaciones", "Comunicación", "Sociedad", "Comunicaciones"], "newspaper": "elpais"}