{"id": "455637d1-61e9-4b3f-4d77-6345f98ebd36", "content": "Vandalismo y murales urbanos\n\nLa puerta vandalizada del Palau Savassona, en la calle de la Canuda de Barcelona, da razón de la poca cabeza de quienes la pintarrajearon. Pero la riqueza del arte de la calle (street art) de esta ciudad merece nuestro reconocimiento incondicional a sus grandes muralistas urbanos. Escojo a tres o cuatro de entre los mejores, disculpen mis sesgos o, mejor dicho, corríjanlos: Fer llenya, del vallisoletano Gonzalo Borondo, en Lope de Vega, 109, pintado en 2015, congela el derrumbe de una torre de castellers. Borondo rozará la treintena, tiene murales en ciudades de tres continentes y la mente de un creador cuyas manos incorporan a los muros la plasmación pictórica de sus ideas.\nBoa Mistura es un grupo de artistas urbanos originado en Madrid e integrado por un arquitecto, un ingeniero de caminos, un publicista y dos licenciados en Bellas Artes. Su mural Superació, en el acceso del hospital maternoinfantil de Vall d’Hebron, pintado en 2017 con el apoyo del tremendo MNAC de Pepe Serra, es probablemente el intento más logrado de llevar el arte de la calle a los niños enfermos de esta ciudad. No dejen de verlo.\nLa teoría de los cristales rotos dice que la suciedad atrae a los sucios como el vandalismo a los vándalos\nEledu, nacido y vivido en el barrio Chino (hoy El Raval) hace 40 años y licenciado en Bellas Artes, pintor y tatuador, ha creado un animalario literalmente fabuloso. Pueden ver una muestra de su obra (con Kram) en la Nau Bostik, un espacio de artistas, en la Sagrera. Es gratis. Para ustedes.\nHay bastantes más buenos artistas de la calle cuyos nombres y obras encontrarán en las guías al uso de street art. No sé, seguro que habrán visto los peces que pinta el barcelonés Pez. Como este artista exhibe su obra fuera de los museos que yo amo, consigue llegar al 70% de la población que nunca los visita. No es mérito pequeño.\nPero a la sombra de los grandes muralistas urbanos, cientos y cientos de grafiteros nos van dejando su firma (tag) en cualquier pared o puerta, como la del Palau Savassona. Una práctica de miles de años, ya lo hacían los romanos. A veces tiene gracia, pero las más es un dolor: ¿hay realmente alguna buena razón para que La ola, una escultura de Jorge de Oteiza junto al Macba, esté grafiteada? Luego están las pintadas políticas, los indiscernibles “vivan” y “mueran”, a menudo encabalgados los unos sobre los otros.\nNo es fácil proponer un orden aceptable por los más, pero puedo intentarlo. Una primera regla urge a respetar las paredes de mampostería, honesta argamasa antigua de piedras. Van quedando pocas, pero todas han envejecido bien (Antoni Tàpies lo supo ver como nadie antes que él). La segunda manda preservar una pared de piedra o de obra vista. La tercera prohíbe pintar una puerta de madera, pues hay que ser considerado con los carpinteros muertos. Finalmente, la cuarta suplica dejar en paz al mobiliario urbano.\nAntes de crucificar al obseso del aerosol, seamos críticos con nuestros letreros, rótulos, carteles, anuncios y señales\nLos grafiteros, predecibles y justicieros, ponen sus dedos en las llagas de esta ciudad, pues se ceban con los millares de superficies obvias, por horrorosas, de las calles de Barcelona. Encabezan tanta mugre las puertas y cierres metálicos enrollables que asuelan las plantas bajas de la ciudad: muy malo habrá de ser el del aerosol para empeorarlas. Pues, conjurémonos para pintarlas bien, o para sustituirlas en 10 años por verjas, rejas o persianas troqueladas. Aún peores son, si cabe, los muros de agobiante cemento gris en casi toda obra urbana o interurbana. Aquí una buena política es ajardinarlos, con hiedra o setos. Si quienes mandan no están dispuestos a vestir de verde vivo el cemento atroz, dejen hacer al grafitero. Y antes de crucificar al obseso del aerosol, haríamos bien en ser medianamente críticos con nuestros propios letreros, rótulos, carteles, anuncios y señales: yo ya no sé si estoy más seguro de si sobran grafiteros o de si faltan grafistas. Mi intuición es que faltan grafiteros y grafistas buenos de verdad.\nPor último, está la teoría de los cristales rotos: la suciedad atrae a los sucios como el vandalismo a los vándalos. Cada día hay que limpiar, volver a limpiar y seguir haciéndolo. Hace meses que los dignos gestores del Palau Savassona (sede del Ateneu Barcelonès, una asociación de la que soy miembro) podrían haber adecentado sus puertas. La mejor forma de combatir el vandalismo es no darle tregua, enseñar a los vecinos de esta ciudad prodigiosa que sus viejas puertas de madera y sus modestas paredes de mampostería lucen como el oro. Lo son.\nPablo Coderch es catedrático de Derecho Civil en la Universitat Pompeu Fabra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Opinión", "Vandalismo", "Arte urbano", "Barcelona", "Cataluña", "Delitos", "Arte", "España"], "newspaper": "elpais"}