{"id": "45598508-a832-4cab-791f-3131df270d8f", "content": "Greta Thunberg, ¿juguete roto o modelo de compromiso social?\n\nGreta Thunberg (Estocolmo, 3 de enero de 2003) ha conseguido con 16 años que millones de personas en todo el mundo la sigan y que sean conscientes de que el cambio climático, y la consiguiente destrucción del planeta, es una realidad. Miles de búsquedas y videos en Internet certifican su alcance, una actitud para muchos revolucionaria, debido a su corta edad y, para otros, los más críticos, un comportamiento inconsciente que podría afectarla en el futuro. La polémica está servida: ¿Es Greta Thunberg un juguete roto?\nThunberg es una adolescente de 16 años que, además, padece Síndrome de Asperger, un trastorno del neurodesarrollo incluido en los Trastornos del Espectro del Autismo (TEA) y que se caracteriza en muchas ocasiones por la alta inteligencia de los sujetos, llegando a ser, en ocasiones, superdotados. Exactamente, y como explica Manuel Antonio Fernández, también conocido como el Neuropediatra, tres son sus síntomas principales: “Un lenguaje muy precoz, peculiar y avanzado para su edad; una elevada capacidad intelectual y una clara dificultad para entender los aspectos básicos de las convenciones sociales”. En el mundo se estima que uno de cada 160 menores en edad escolar padece un TEA, según la Organización Mundial de la Salud.\nPor ejemplo, en cuanto al lenguaje, el Neuropediatra señala que \"si te paras a pensar en la forma de hablar de Greta verás que no es la típica de una chica de 16 años, ni en el fondo, ni en la forma. Solo hay que ver algún discurso de los que ha dado. Es muy literal. El niño con asperger tiende a utilizar un vocabulario más avanzado de lo esperado para su edad y además lo hace con una construcción sintáctica casi perfecta\". En general, según mantiene el experto, se percibe a las personas con asperger como sabios raros o pedantes porque utilizan un vocabulario muy extenso y preciso, pero se desarrollan de una forma monótona o con una expresión forzada que resulta claramente artificial: \"Podemos ver como la expresión de Greta cambia de forma muy evidente entre los momentos en los que lee el texto del discurso en el papel y cuando mira al público\".\nO en el tema de la capacidad intelectual, en el que, según el experto, \"es muy difícil entrar porque no hay apenas información al respecto, pero lo que está claro es que dejó de ir los viernes a clase para realizar sus protestas y está viajando alrededor del mundo sin que nadie cuestione sus resultados académicos\".\nTeniendo todo esto en cuenta, ¿cómo le puede afectar toda esta exposición pública a esta joven? Fernández considera “que el camino que está llevando Greta no es el más adecuado para ella”. “Sus padres deberían plantearse si toda esta exposición social, todo este ruido, todos los apoyos y los enemigos que la joven se está generando, van a tener un resultado positivo para su hija en el futuro”.\n“Yo creo que nadie está pensando en su futuro. Ni siquiera ella. Para mí, Greta ya es un juguete roto. Se ha convertido en un arma arrojadiza entre los diferentes bandos interesados. La pregunta ya no es si esto le provocará consecuencias negativas, sino cuáles y cuándo. Con Greta debería primar la protección de sus padres y los derechos de los niños sobre los intereses personales, políticos y económicos”, termina Fernández.\nEn contraposición a esta postura, Betzabé Lillo Orellana, investigadora y formadora Montessori en el Instituto Internacional Montessori Canela, considera “que el asperger no es lo relevante en este caso, sino su capacidad de hacer visible lo invisible, que es el sentir de miles de adolescentes en todo el mundo. Según mantiene, Greta nos demuestra que una de las características intrínsecas de los 12 a los 18 años es la necesidad de encontrar un sentido en la vida, de identificarse con una o varias causas. “Greta usa un lenguaje cotidiano”, prosigue la experta, “dice lo que muchas personas piensan, por lo que logra exponer con fuerza y sin tecnicismos ideas que cuestionan el sistema económico y político actual. Esto tiene un efecto de imán entre sus iguales y entre los adultos, creo que ha generado expectación el hecho de confrontar directamente a un sistema político cada vez menos creíble”, concluye Lillo Orellana.\nOlga Carmona, psicóloga de la clínica CEIBE, considera que Greta puede ser ambas cosas: un juguete roto y un modelo de compromiso social. “Ella, por su juventud, determinación, claridad y pasión se ha convertido en un icono del compromiso y la alarma medioambiental de las nuevas generaciones, pero no dudo que acabe siendo utilizada por medios del poder y acaben destrozándola”, explica Carmona. “Al ser asperger, esto hace que se obsesione y profundice de forma insistente en algo, y lo viva en cuerpo y alma”, añade. “Pero por otro lado”, prosigue, “no puede decodificar las dobles intenciones ni el lenguaje metafórico, ni comprender los matices de la comunicación, lo que la convierte en muy vulnerable”, concluye la experta.\nAdemás, sus intervenciones tienen un componente emocional muy potente. Dafne Cataluña, psicóloga de Instituto Europeo de Psicología Positiva lo achaca al hecho de que “un discurso emotivo nos hace sentir vivos, nos hace conectar con lo que sucede en ese momento, hacernos partícipes de ello y en consecuencia darle importancia”. “La emoción conecta con nuestros instintos más profundos y nos mueve a actuar. Es el motor mientras que los pensamientos son el cuadro de mandos. Sin esto último, me quedo sin información, pero aún así puedo moverme, pero sin motor da igual lo que me digan, me quedo inerte”, agrega Cataluña.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Crianza hijos", "Greta Thunberg", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Cambio climático", "Problemas ambientales", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}