{"id": "457bd6b8-0246-4ba7-4461-3de182e53afd", "content": "Turismo ficción\n\nEn la última feria audiovisual Comic-Con de San Diego, España logró un minuto de atención. Fue gracias a Canarias: Marvel rodará una de sus nuevas producciones en Lanzarote, Fuerteventura y Tenerife; y Netflix hizo público el trailer de The Witcher, con localizaciones en La Palma.\nLos fans de Juego de Tronos y los municipios tocados con la varita de sus rodajes conocen bien el aprovechamiento mutuo que se da entre la nueva ficción televisiva y el turismo. Me pregunto si Hierro, serie de Movistar +, está teniendo alguna repercusión en el número de visitantes este verano a la más meridional de las canarias. Envuelta con el manoseado lazo del thriller, la ficción transcurre salpicada por reclamos más o menos velados a las bondades turísticas de este rincón del Atlántico, en una práctica ya habitual de sumar intriga criminal (El embarcadero) y escenario pintoresco (la Albufera valenciana). En Hierro, los inquietantes paisajes se cuelan en los diálogos y en la trama. También las fiestas patronales que se celebran cada cinco años (la Bajada de la Virgen), los productos locales (mojo, quesadillas, plátanos), las cuevas submarinas y hasta ese sentimiento de adictiva claustrofobia tan característico de las islas. Lo mejor de tanto sabor local es la oportunidad de conocer a un buen número de jóvenes actores canarios con su acento sin disfrazar.\nMe pregunto también si el personaje de Candela Peña, juez destinada a un lugar cuyas costumbres no comprende, se inspiró en la exalcaldesa Manuela Carmena. Su primer destino profesional fue, a principios de los ochenta, la vecina isla de La Palma, donde recibía a la Guardia Civil con zuecos y delantal de cuadros. La protagonista de Hierro, eso sí, prefiere el estereotipo del taconazo y la falda de tubo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Candela Peña", "Juego de tronos", "Series americanas", "Series fantasía", "HBO", "Movistar +", "Géneros series", "Plataformas digitales", "Movistar", "Pago por visión", "Series televisión", "Televisión IP", "Telefónica", "Canales televisión", "Programa televisión", "Programación", "Televisión", "Internet", "Empresas", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}