{"id": "4583146e-846c-4d4d-54ce-eb732a505000", "content": "Una mujer agrede al árbitro de un partido cadete femenino de baloncesto por echar a su marido\n\nA falta de poco más de cuatro minutos para el final, el club de baloncesto Bahía de Mazarrón disfrutaba de una ventaja de nueve puntos frente el Estudiantes de Cartagena, en el partido de baloncesto de la categoría cadete femenino disputado el pasado domingo en la diputación de Canteras, Murcia. Fue en ese momento cuando ocurrió un lance del partido que acabó desembocando en un esperpento: Roque Lobo, técnico del Mazarrón, fue expulsado por dos faltas técnicas. Ante esta decisión, su mujer, cuyo nombre no ha trascendido, saltó a la pista y empujó contra la pared al colegiado, de 19 años. Lo agarró por la camiseta y al regresar a su asiento, increpada por el público, se giró para mirarlo y le hizo el gesto amenazante de rebanarle el cuello entre los reproches y gritos de asistentes y jugadoras.\nEl entrenador expulsado dimitió un día después y la federación murciana lamentó en su web lo sucedido. \"El asunto está en manos de las autoridades competentes, pero desde aquí reafirmamos nuestro compromiso con los valores del baloncesto frente a cualquier acto violento\", destacó, al tiempo que se puso a disposición del agredido, al que animó a denunciar el caso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Agresiones físicas", "Árbitros", "Baloncesto femenino", "Arbitraje deportivo", "Deporte femenino", "Baloncesto", "Integridad personal", "Deportes", "Delitos", "Justicia"], "newspaper": "elpais"}