{"id": "458b1723-88f2-4f33-4dd9-d0e00f51668d", "content": "El presidente del Parlamento británico, azote de Johnson, abandonará su puesto el 31 de octubre\n\nGenio y figura hasta el final, el speaker (presidente) de la Cámara de los Comunes, John Bercow, se ha convertido en la noticia principal de este lunes en el Reino Unidos al anunciar que abandonará su puesto de aquí al 31 de octubre como fecha límite. \"Prometí a mi mujer y a mis hijos en 2017 que esta sería mi última legislatura. Si la Cámara de los Comunes decide finalmente que haya unas elecciones generales, será entonces cuando termine mi mandato. Pero si no votan a favor de ese adelanto [y esa es la previsión], la decisión menos disruptiva será abandonar la presidencia de la Cámara el 31 de octubre\".\nLos diferentes portavoces parlamentarios, incluidos los del Gobierno, se han deshecho en elogios hacia la figura de Bercow, quien procede de las filas conservadoras pero durante estos años se ha caracterizado por defender frente al Ejecutivo la voz y las prerrogativas del poder legislativo. En la historia y en el recuerdo de la opinión pública, no solo británica sino mundial, quedará su famoso grito de \"Order, order\" para intentar ordenar los debates parlamentarios. Pero lo cierto es que la destreza con la que Bercow ha sabido dirigir las discusiones parlamentarias durante los últimos años, el modo en que ha defendido el derecho de los diputados menos relevantes a intervenir en la Cámara, y la firmeza con la que se ha enfrentado al Gobierno en cada ocasión en la que intentaba sortear el control del legislativo le han ganado el respeto de políticos y académicos, que le han situado como uno de los speakers que más innovación y reforma han introducido en Westminster.\nSus críticos, sin embargo, han cuestionado en los últimos meses en el modo en que se ha involucrado, casi de un modo personal, en combatir el Brexit sin acuerdo que perseguían los euroescépticos. Forzó en su momento al Gobierno de Theresa May a rediseñar el texto legal con el Acuerdo de Retirada pactado con la UE, con el argumento de que no iba a permitir que volviera a someterse al Parlamento una proposición que ya había sido votada y rechazada anteriormente. Aceptó dar trámite prácticamente a todas las peticiones de la oposición destinadadas a bloquear la salida del Reino Unido de la UE. Y llamó la atención que, desde su retiro vacacional en Turquía, saliera a la palestra para calificar de \"escándalo constitucional\" la decisión del Gobierno de Johnson de suspender durante cinco semanas el Parlamento. Downing Street, y su equipo de asesores, se llegaron a plantear seriamente, como han contado algunos medios británicos, someter a Bercow a un proceso de impeachment (destitución), que nunca llegó a materializarse por la popularidad del speaker entre la opinión pública, y sobre todo, entre los diputados de la oposición.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Brexit", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Parlamento", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido", "John Bercow"], "newspaper": "elpais"}