{"id": "459535d9-9632-4c99-621d-08da9529f1a7", "content": "Cinco alternativas chinas (y más baratas) al iPhone 11\n\nNo hace tantos años, Apple marcaba el camino que seguían casi todos los teléfonos móviles. Los fabricantes chinos, sobre todo, copiaban sus formas y sus funciones. Ahora, sin embargo, cuando la manzana llega, los terminales del gigante asiático ya están allí. Marcas como Huawei, OPPO o Xiaomi han sido pioneras en el lanzamiento de terminales 5G, una banda a la que la multinacional californiana todavía no ha decidido subirse a pesar de que la tecnología está lista y se popularizará en los próximos dos años, teóricamente durante la vida útil del móvil.\nLos iPhone continúan resistiéndose a interesantes innovaciones como los sensores de huellas bajo la pantalla, y mantienen en ese panel la enorme ceja que caracteriza un diseño que apenas ha variado desde el lanzamiento del iPhone X. Afortunadamente, para disfrutar de elementos ya tan extendidos en el mercado como la carga rápida, los usuarios de las versiones Pro y Pro Max -hasta la denominación procede de los dispositivos Android- ya no tendrán que adquirir el cargador por su cuenta, algo que sí tendrán que seguir haciendo los del iPhone 11 a secas. En cualquier caso, el sistema de 18W se queda corto si se compara con muchos competidores.\nApple vuelve a vender la fotografía como el plato fuerte del aparato, e incluye tres lentes con distancias focales diferentes para ofrecer un mayor abanico de posibilidades. Pero llega tarde. Muy tarde. El OPPO Reno y el Huawei P30 Pro hace meses que ofrecen una combinación similar de lentes e incluso van allá con sus cámaras periscópicas que alcanzan un zoom óptico de cinco aumentos. En EL PAÍS hemos probado varios terminales chinos de reciente lanzamiento que son buenas alternativas al iPhone 11, sobre todo a los que llevan el apellido Pro. Todos tienen en común un punto: son más económicos que los de Apple.\nApple ofrece tres cámaras, y Nubia también. Pero, además, la marca de Shenzhen no solo permite utilizarlas para tomar las fotografías tradicionales. También se pueden hacer con ellas los selfis. Todo gracias a la inclusión de una segunda pantalla de 5,1 pulgadas en la parte trasera. Es un elemento que propicia dos cosas: por un lado, que se puedan captar autorretratos con la misma calidad -tanto en resolución como en luminosidad de las lentes- y posibilidades -gran angular para grupos, estándar para retratos individuales- que el resto de imágenes; y, por el otro lado, que el móvil pueda prescindir de la cámara frontal para evitar la inclusión de una muesca en el panel principal de 6,42 pulgadas, que luce con bordes muy finos. Por si fuese poco, su cámara principal puede grabar vídeo en resolución 8K a 15 fps -y 4K a 60 fps, como los iPhone-.\nNo es la primera vez que se utiliza la pantalla trasera. Abrió la veda Meizu con el extraño Pro 7 hace ya un par de años, y Nubia tomó el testigo con su anterior modelo, el X. Ahora, perfecciona el sistema y mejora la transición entre pantallas con varios métodos para cambiar de una a otra. Además, la segunda es totalmente operativa -se puede utilizar como sustituta de la principal para ahorrar batería- y también sirve para tener siempre el reloj activado y recibir notificaciones, o para personalizarla con un salvapantallas en movimiento o un GIF creado por el propio usuario. Sin duda, es un teléfono que llama la atención.\nPor último, el Nubia Z20 no se centra únicamente en la cámara. Incluye el chip más potente de Qualcomm -el Snapdragon 855+- y lo acompaña de 8 GB de memoria RAM y hasta 512 GB de almacenamiento interno. Completa el paquete con sonido DTS, Bluetooth 5.0, un sensor de huellas en cada lateral, y carga rápida de 27W. Entre las carencias destacan la falta de resistencia al agua y de carga inalámbrica. Aunque la marca no ha anunciado aún su precio oficial, ya se puede reservar en la página oficial de Nubia en España y todo apunta a que costará unos 600 euros o menos.\nOPPO, que pronunciado en inglés suena muy similar a Apple, se ha caracterizado siempre por arriesgar en sus diseños. No en vano, ya en 2013 se convirtió en la primera marca que introdujo una cámara rotatoria para permitir su uso también en los ‘selfis’, que entonces se caracterizaban por su terrible calidad. La fotografía ha sido siempre uno de sus puntos fuertes, y con el Reno 2 va un paso más allá: si la empresa estadounidense ofrece tres cámaras principales, la de Shenzhen apuesta por cuatro. Y ni siquiera sobresalen del elegante cuerpo de cristal.\nA la combinación de gran angular, lente estándar, y zoom añade un cuarto sensor monocromo que permite recoger más información para crear un ‘modo retrato’ muy preciso. El terminal adopta también la peculiar cámara ‘selfi’ de su antecesor, el OPPO Reno, que tiene forma de aleta de tiburón y utiliza un sistema motorizado para extenderse y retraerse en una fracción de segundo. Además, el Reno 2 está equipado con el sensor de huellas dactilares bajo la pantalla más rápido y eficaz del mercado, lo cual permite a la marca aprovechar todo el frontal, en el que no hay ni muesca ni apenas bordes. La pantalla de 6,4 pulgadas está protegida por la última generación de Gorilla Glass.\nEso sí, en la segunda generación de la serie Reno OPPO ha optado por un procesador que se encuentra un escalón por debajo del móvil que le precede y monta un Snapdragon 730. Lo acompaña de 8 GB de memoria RAM y 256 GB de almacenamiento interno. Se agradece que mantenga la clavija jack de 3,5 milímetros para auriculares, su micrófono dedicado con cancelación de ruido, y que incluya tanto NFC como un elemento en vías de extinción, la radio FM. Desafortunadamente, tampoco es resistente al agua ni cuenta con carga inalámbrica. Aún no está a la venta en Europa, pero la versión anterior se puede adquirir en diferentes cadenas de grandes almacenes desde 499 euros.\nEl fabricante taiwanés Asus, más conocido por sus ordenadores, lleva ya tiempo tratando de abrirse camino en el saturado mercado de los teléfonos móviles. Hasta ahora no ha tenido mucha suerte, pero su último modelo, el Zenfone 6, llama la atención tanto por su potencia -también está equipado con el Snapdragon 855 y hasta 8 GB de RAM y 256 GB de memoria interna ampliables hasta 1 TB con una tarjeta MicroSD- como por su diseño atrevido, y puede llenar el vacío que ha dejado HTC con su decadencia.\nDespués de haber tratado de ganarse el favor del público en la gama media, Asus irrumpe entre los buques insignia con un smartphone que también apela al interés de los usuarios por la fotografía ‘selfi’ con un sistema que recuerda al de los OPPO N1 y N3: lo llaman Flip Camera y consiste en un mecanismo motorizado que levanta el módulo de la doble cámara principal -equipada con un generoso gran angular y una lente estándar emparejada con un sensor Sony de 48 megapíxeles, cuatro veces la resolución de los iPhone- para darle la vuelta y permitir que el usuario la utilice para retratarse. Funciona sorprendentemente bien: es rápido, proporciona al móvil una apariencia divertida con dos ojos robóticos reminiscentes de Wall-e, y le otorga más espacio a una pantalla sin muescas.\nEl acabado en cristal Gorilla Glass 6 le confiere un aire premium, y el Zenfone 6 incluye algunas características interesantes: el botón físico de ‘acción rápida’ se puede configurar para realizar cualquier acción que el usuario determine, como abrir la cámara o hacer una captura de pantalla, la batería es especialmente generosa -5.000 mAh. con carga rápida QC4 y capacidad para cargar otros aparatos como si fuese una batería externa-, y no abandona ni el conector de auriculares -es más, incluye en la caja unos decentes- ni la radio FM. Entre los puntos flacos están la falta de resistencia al agua y de carga inalámbrica, así como la ubicación del sensor de huellas en la parte trasera. El Zenfone 6 ya está disponible a través de portales como Gearbest a partir de 545 euros.\nOnePlus nació con la etiqueta de ‘iPhone killer’ (asesino de iPhone) y así continúa. No obstante, la hermana pequeña del conglomerado BBK -que engloba también a OPPO y Vivo- ha ido incrementando su precio hasta recortar sustancialmente la diferencia que le separaba de los dispositivos de Apple. Claro que también ha incrementado sus prestaciones de forma proporcional: el OnePlus 7 Pro es resistente a las salpicaduras -aunque la empresa no lo ha certificado-, cuenta con una pantalla curvada como los dispositivos más avanzados de Samsung, estrena un panel con una tasa de refresco de 90Hz., resolución QHD+ y 6,67 pulgadas, y se sube al carro de las cámaras selfi motorizadas para ofrecer un móvil ‘todo pantalla’ de verdad.\nOnePlus nació con la etiqueta de ‘iPhone killer’ (asesino de iPhone) y así continúa\nTambién incorpora el tridente de objetivos que ahora copia Apple: un gran angular para captar un gran campo de visión, un objetivo estándar con un sensor de 48 megapíxeles, y un zoom óptico de 3 aumentos que se puede estirar hasta un 10X de forma digital. Las dos últimas lentes cuentan con un estabilizador óptico que desempeña una gran labor, porque según incrementa el zoom también lo hacen las vibraciones de un pulso inestable. A todo esto hay que añadir un magnífico modo ‘paisaje nocturno’ que combina diferentes tomas para crear una imagen bien definida y con mucha luz incluso cuando la iluminación escasea.\nPor si fuese poco, OnePlus incorpora hasta 12 GB de memoria RAM, el triple de la que montan los dispositivos de Apple, el chip Snapdragon 855, una carga rápida de 30W para su batería de 4.000 mAh., sistema de refrigeración líquida para evitar que se sobrecaliente el terminal durante los juegos, y un sonido estéreo aceptable. Finalmente, su sistema operativo es el más cercano al Android puro, ideal para quienes buscan algo sencillo. El OnePlus 7 Pro se puede adquirir en la página oficial de la marca en España desde 709 euros.\nEstá siendo un año difícil para Huawei, el segundo mayor vendedor de móviles del mundo, debido a la guerra que le ha declarado Donald Trump. No obstante, aunque en el aire está que pueda volver a utilizar tecnología americana, la marca asegura que los terminales que ya están en el mercado no dejarán de recibir ninguna de las actualizaciones de Android, y que las aplicaciones que no puede preinstalar se pueden añadir fácilmente de forma manual. Eso supone que el P30 Pro, su buque insignia, no debería verse afectado por la batalla que las dos grandes potencias mundiales libran por la hegemonía global.\nY el P30 Pro es un gran dispositivo. Si aparece en el último lugar de esta lista solo es por su relación calidad-precio, la más similar a la de los nuevos móviles de Apple. De hecho, se queda cerca de la barrera psicológica de los mil euros, aunque las turbulencias en la empresa han hecho que muchos vendedores hayan rebajado su precio de forma considerable. Así, ahora es posible encontrarlo por menos de 700 euros en diferentes establecimientos -tanto físicos como ‘online’-, una cantidad que lo hace muy competitivo.\nAl fin y al cabo, aunque OPPO lo presentó antes, Huawei fue pionera con este modelo en la comercialización de las cámaras periscópicas que utilizan un sistema de espejos para lograr un zoom óptico de 5X que se puede multiplicar por diez de forma digital. Sus lentes Leica se encuentran entre las mejores y, sin duda, el P30 Pro ha llevado la fotografía móvil un paso más allá. Además, cuenta con una carga rápida de 40W, que también es inalámbrica e inversa, lo cual quiere decir que el móvil puede cargar otro dispositivo inalámbrico. Finalmente, su chip Kirin 980 cuenta con un rendimiento y velocidad similares a los del Snapdragon 855 y del nuevo A13 Bionic de Apple.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Oppo", "Asus", "OnePlus", "iPhone", "Huawei", "Apple", "Smartphone", "China", "Gadgets", "Telefonía móvil multimedia", "Asia oriental", "Telefonía móvil", "Asia", "Empresas", "Tecnologías movilidad", "Telefonía", "Tecnología", "Economía", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}