{"id": "45b25afe-a858-4211-7c3e-0250b2c44a4d", "content": "Muere un hombre corneado por un toro en Teruel\n\nUn hombre, de 44 años de edad, ha fallecido este sábado tras sufrir una cogida de un toro, en los festejos del barrio del Carrel de la capital turolense, según han informado fuentes de la Delegación del Gobierno en Aragón.\nEl fallecido, Jorge L.C, de 44 años, era miembro de la Asociación Soga y Baga, un grupo que fomenta la tradición del toro de soga en Teruel, según ha publicado Diario de Teruel.  La víctima resultó herido en el cuello cuando intentaba devolver el toro al toril.  Fue trasladado al hospital Obispo Polanco, donde ha fallecido.\nEl barrio del Carrel celebraba este fin de semana sus fiestas. Las celebraciones han sido suspendidas. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["Cogidas", "Toros", "Sucesos", "Espectáculos"], "newspaper": "elpais"}