{"id": "45babcad-cf7f-4715-447d-2da8376d024c", "content": "La firma del convenio evita la huelga\nen el Bicing\n\nLa huelga de los trabajadores del Bicing —prevista para el pasado martes pero que fue suspendida por tras alcanzar un preacuerdo con la UTE concesionaria, Pedalem Barcelona— quedó desconvocada ayer después de que las partes alcanzaron un acuerdo por un convenio colectivo, informó CGT, el sindicato mayoritario en el comité. El convenio propio era la principal reivindicación del centenar de empleados.\nLas partes llevaban días negociando con la mediación del departamento de Trabajo durante jornadas maratonianas. “Se ha llegado a un acuerdo de convenio que consideramos incluye bastantes reivindicaciones de los trabajadores”, apuntó el sindicato.\nEl convenio para el Bicing tiene una vigencia de cinco años, iguala al alza las tablas salariales de los dos convenios de otros sectores que coexistían en el servicio. En la categoría de mecánico, el aumento supone unos 100 euros mensuales. También se ha logrado un aumento salarial consolidado cada año de 850 euros los tres primeros años y de 500 euros cada año para los otros dos años. En cinco años, el aumento en las tablas salariales será de 3.550 euros.\nAdemás, se abonarán el 100% de las bajas médicas, se cubrirán puestos de trabajo estructurales con personal indefinido y se elimina la jornada partida.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Bicing", "Bicicletas", "Barcelona", "Cataluña", "Transporte sostenible", "Transporte público", "Transporte urbano", "Huelgas", "Vehículos", "Conflictos laborales", "Relaciones laborales", "España", "Transporte", "Trabajo"], "newspaper": "elpais"}