{"id": "45bd5c77-1b79-4a9b-772f-36196dcbaeb4", "content": "Mar Torres, el cambio radical y no solo físico de la novia de Felipe (Froilán) de Marichalar\n\nMar Torres, conocida como la novia de Felipe (Froilán) de Marichalar, ha sido siempre una joven muy discreta, algo difícil si se tiene en cuenta su relación con el cuarto en la línea de sucesión al trono de España y que es nieta del fundador de la empresa de embutidos El Pozo, Antonio Fuertes. Sin embargo, esta semana ha decidido romper con la prudencia que tanto la caracterizaba al hacer pública su cuenta de Instagram.\nLa mayor sorpresa no reside solo en el hecho de que ahora comparta su vida diaria como una influencer, sino que también se percibe un notable cambio físico, lejos de las instantáneas que protagonizó en 2017 con el hijo de la infanta Elena. Menos peso, un tono más claro de pelo y, sobre todo, unos rasgos faciales levemente diferentes le han llevado a ser la diana de numerosas críticas. No obstante, Torres decidió grabar este miércoles una story en Instagram (vídeos o imágenes que permanecen públicos durante 24 horas) para contestar a todas aquellas personas que han estado invadiendo sus redes sociales con comentarios negativos: \"En vez de estar fijándoos tanto en mí, por qué no os fijáis más en vosotros, que creo que os hace más falta. Seguro que tenéis muchos problemas en vuestra vida en vez de fijaros tanto en mí. Hacéroslo mirar porque realmente tenéis un problema muy grande\". \nUna publicación compartida de Mar Torres 👸🏼 (@martorresss) el 5 Ene, 2019 a las 4:18 PST\nLos 20 segundos que empleó para exponer su enfado no amargaron su día que empezó por una sesión en la peluquería Oculto Hair Club de Madrid, después se hizo con el nuevo número de Vanity Fair y terminó cenando una pizza de trufa en el restaurante Quintín. Como buena influencer también advirtió de que venía de una reunión y que esta semana le estaba resultando \"estresante\".\nEste nuevo paso en su vida le ha reportado más de 10.000 seguidores en menos de tres días, por lo que ahora sus followers superan los 14.800, en una cuenta que se está volviendo más profesional. Fotos en biquini, de fiesta, de viaje o tomando algo en una terraza, que combina con unos estilismos mucho más cuidados y estudiados. De hecho, tiene enlazado a su perfil su cuenta de 21 Buttons, una red social en la que comparte sus looks y añade los enlaces a las páginas web de las tiendas a las que pertenece cada prenda, con el fin de que sus seguidores puedan adquirir los mismos productos. Y por lo que se lleva una comisión, en función de la marca, cada vez que se produce una venta. Suele apostar por firmas como Zara y Pull&Bear. Pero en su armario destacan también accesorios de marcas de lujo, como un bolso de Louis Vuitton que cuesta 2.380 euros.\nEl último conjunto que ha subido a esta red social es el que utilizó este miércoles: un jersey entallado de color negro, a juego con unas botas altas y una minifalda rosa con un gran lazo en la parte delantera. Con este estilismo ha querido anunciar que vuelve a pasar por quirófano: \"La próxima semana me voy a realizar mi cirugía de bichectomia, una simple intervención para marcar pómulo y estilizar el rostro\". Torres ha confesado sentirse algo nerviosa, pero está segura de que \"el resultado será de 10\" gracias a las manos del doctor José Ochoa, cirujano estético de la clínica Ceme, en la capital.\nUna publicación compartida de Mar Torres 👸🏼 (@martorresss) el 20 Nov, 2019 a las 9:51 PST\nEn su nueva faceta como instagramer, no aparece Felipe de Marichalar. La mayoría de las imágenes son retratos de ella y en alguna ocasión aparece con amigos; pero ninguna con el sobrino del rey Felipe VI, cuya relación ha tenido sus altibajos. De todos modos, ambos coinciden en la universidad. Estudian, al igual que Victoria Federica de Marichalar, en el centro americano CIS The College for International Studies. Desde ahora, Torres tendrá que compaginar sus clases con su nuevo trabajo de influencer.\nMar Torres ya fue su pareja hace tres años pero rompió con él al no compartir su estilo de vida y algunos de sus amigos. El pasado verano retomaron la relación. En EE UU compartieron aula y apartamento. Tanto en esta experiencia académica como en la personal cuentan con el apoyo de sus familias. Una prueba: el pasado día 17 de julio, cuando Pipe celebró su cumpleaños, la infanta Elena cenó con la pareja en el restaurante Aarde, uno de los establecimientos de moda de la capital.\nLa joven es hija y nieta de empresarios y heredará de una de las grandes fortunas de España. Su familia es propietaria de El Pozo (Grupo Fuertes) y tiene mucha presencia en empresas agroalimentarias como Agrifusa (agricultura), Cefusa (ganadería), ElPozo (industria cárnica), Fripozo (ultracongelados), Aquadeus (embotelladora de agua), Bodegas Luzón (vinícola) y Palancares Alimentación (quesos y lácteos), entre otras. Pero también están presentes en otros sectores como inmobiliarias (Profusa), petroquímicas (Aemedsa), hoteleras (Vis Hoteles), azulejeras (Todagrés), parques temáticos (Terra Natura) y firmas de capital riesgo (Infu Capital).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Felipe Juan Froilán Marichalar y Borbón", "Elena de Borbón y Grecia", "Gente", "Realeza", "Influencers", "Redes sociales", "Usuarios internet", "Famosos", "Monarquía", "Casa Real", "Internet", "Telecomunicaciones", "Política", "Comunicaciones"], "newspaper": "elpais"}