{"id": "45cb4eed-7929-4439-5ac6-dad54b94f5bd", "content": "Muere Ferdinand Piëch, el expatriarca de Volkswagen\n\nFerdinand Piëch, el hombre que convirtió el grupo Volkswagen en un gigante mundial, falleció el sábado a los 82 años en un hospital de Rosenheim, después de sufrir un ataque al corazón fulminante mientras cenaba junto a su esposa en un restaurante de la ciudad bávara. El patriarca del grupo automovilístico alemán fue un pionero al introducir mejoras técnicas en la fabricación y al incorporar nuevas marcas a la firma.\n“Fue un genio, un tirano y se convirtió en una leyenda”. Con estas palabras describía el diario Bild la personalidad del patrón de la marca alemana. Se decía que por las venas del ingeniero austriaco corría gasolina en lugar de sangre. “Era un técnico brillante y dominaba el arte de Maquiavelo. Cuando era niño, Ferdinand Piëch era considerado un fracasado, pero se abrió camino y logró crear un imperio automovilístico mundial”, señaló la revista Der Spiegel en su edición digital.\nTras obtener el título de ingeniero mecánico, Piëch llegó a la fábrica de Porsche para desarrollar los coches de competición de la legendaria marca creada por su abuelo, Ferdinand Porsche. Pero la mala relación con sus primos llevó a Piëch a buscar un nuevo camino en Audi, una decisión que marcó el comienzo de una carrera que le convertiría en el hombre más poderoso de la industria automotriz de Alemania.\n “Yo soy un jabalí y vosotros sois cerdos domésticos”, les dijo a sus primos antes de marcharse. Después de innovar con la marca Audi y llevarla al éxito, Piëch llegó a Wolfsburgo en 1993 para dirigir al gigante enfermo que entonces era Volkswagen. “No estoy seguro de si en dos meses podremos pagar el sueldo a los trabajadores”, le confesó a su esposa Ursula entonces. Pero el nieto del famoso inventor del Volkswagen Escarabajo se propuso una tarea descomunal que resumió en una frase que aún se recuerda y con la que quiso justificar su nombramiento: “Enfrentados a la alternativa de elegirme a mí o ser arrinconados por los japoneses, optaron por elegirme a mí”.\nVolkswagen salió de la crisis y, bajo la dirección de Piëch, el grupo creció de cuatro a 12 marcas, con una gama de modelos que se extiende desde el popular Golf hasta el Bugatti Veyron. Durante los nueve años como consejero delegado de Volkswagen, Piëch luchó para emerger como el triunfador de la batalla con la industria japonesa y cuando dejó su cargo para convertirse en el presidente del Consejo de Supervisión, en 2002, le dejó a su sucesor una empresa saneada y con hambre de conquistar el mundo.\nPero Piëch tenía otro sueño: dirigir una empresa más grande que la que dirigió su abuelo, para demostrar a sus primos, que llevan el apellido Porsche, que él era mejor. Lo consiguió a partir de 2009 cuando Volkswagen asumió el control efectivo de Porsche tras una compleja operación.\nCuando todo parecía marchar literalmente sobre ruedas, en 2015 Piëch se enfrentó al consejero delegado de Volkswagen Martin Winterkorn, que había sido su discípulo. Piëch perdió la guerra y renunció poco después a sus cargos en el grupo. Unos meses más tarde, estalló el famoso Dieselgate en Volkswagen, un escándalo que salpicó la imagen de Piëch, aunque aun existe la duda si el famoso patriarca estaba enterado de la manipulación que llevó a cabo el grupo para falsificar las emisiones de gases tóxicos de sus vehículos diésel.\nEl presidente del consejo de supervisión del consorcio alemán Volkswagen, Hans-Dieter Pötsch, destacó ayer que Ferdinand Piëch “ha escrito la historia del automóvil” y explicó que este fue un “gestor apasionado, un ingeniero ingenioso y un emprendedor visionario”. “Desde los años 60, dio forma al desarrollo del automóvil, impulsando la industria al completo y sobre todo Volkswagen, transformando la compañía en un grupo global”, apuntó el directivo de la entidad automovilística. El grupo automovilístico Volkswagen aseguró ayer que las banderas de varios de sus edificios en todo el mundo ondearán a media asta en señal de luto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Ferdinand Piech", "Obituarios", "Volkswagen", "Volkswagen Group", "Fabricantes automóviles", "Automoción", "Empresas", "Sucesos", "Economía", "Industria", "Sociedad"], "newspaper": "elpais"}