{"id": "45cea62a-d7fc-4a58-448f-d1a0daefb409", "content": "“El 85% de la población toma menos omega 3 del aconsejado”\n\nLos ácidos grasos omega 3 son un seguro para la salud cardiovascular, según los estudios científicos. Para prevenir desde edades tempranas los problemas relacionados con el corazón, la primer causa de muerte en España, es fundamental seguir una dieta sana y equilibrada reforzando el consumo de nutrientes cardioprotectores, como señala Rosa María Ortega, catedrática de Nutrición de la Universidad Complutense de Madrid.\nSe oye hablar mucho de omega 3. ¿Es una moda o su efecto en la salud está avalado por la ciencia?\nEs algo muy importante, lo que ocurre es que se le está empezando a dar la importancia que tiene ahora. La nutrición es una disciplina relativamente reciente y hasta hace muy poco no disponíamos de evidencia científica al respecto. En función de los datos que han aportado las investigaciones, la Organización Mundial de la Salud (OMS) y la Autoridad Europea de Seguridad Alimentaria (EFSA) han fijado la ingesta diaria recomendada de omega 3 (EPA+DHA): 250 miligramos al día.\n¿Tomamos esa cantidad?\nLos estudios demuestran que no. Hasta el 85% de la población toma menos omega 3 del aconsejado, a pesar de la importancia que tiene en muchos ámbitos de la salud, pero, sobre todo, en la prevención de enfermedades cardiovasculares. La evidencia científica es muy sólida: son ácidos grasos cardioprotectores, el omega 3 es un aliado del corazón.\nHay personas sin problemas cardiovasculares que pueden preguntarse: ¿si llevo una vida sana por qué tengo que ocuparme de si mi dieta tiene o no suficiente omega 3?\nMucha gente no es consciente de que lo mejor es prevenir los problemas cardiovasculares desde edades tempranas, y eso es lo que hacen los ácidos grasos omega 3. Mantienen la salud de los vasos sanguíneos, ayudan a controlar la presión arterial y evitan las arritmias. Son tan imprescindibles para la salud como las vitaminas, el calcio u otros minerales que ingerimos a través de la dieta. Lo que hay que intentar es tomar las cantidades recomendadas por una u otra vía, con una ingesta óptima la salud de una persona puede estar mucho mejor.\n¿De qué manera podemos tomar la cantidad que necesitamos al día?\nLa fuente estrella de omega 3 es el pescado, pero también está presente en la carne o los lácteos. El problema es que no tomamos las dos o tres raciones por semana que se recomiendan de pescado e incluso a veces comemos variedades que no tienen suficiente omega 3. El resultado es que la dieta media en la mayoría de las personas no llega a proporcionar la cantidad ideal que precisa nuestro organismo. Hay que tener en cuenta un dato importante: el cuerpo no puede sintetizar estos ácidos grasos, solo puede obtenerlos a través de la comida.\n¿Qué deberíamos cambiar en nuestros menús para que sean cardiosaludables?\n“Los ácidos grasos omega 3 son cardioprotectores: mantienen la salud de los vasos sanguíneos, ayudan a controlar la presión arterial y evitan las arritmias”.\nEl objetivo debe ser una dieta lo más sana y variada posible y en esa línea hay que reducir el consumo de carne y aumentar el de pescado. No obstante, no podemos buscar que con un solo alimento se resuelvan todos los problemas de salud o se prevengan todas las enfermedades. Con respecto al omega 3, y dadas las dificultades para alcanzar las ingestas recomendadas a través de otras fuentes, también hay alimentos enriquecidos que son una ayuda. Lo importante es conseguir a través de la dieta ese aporte diario de nutrientes fundamentales para cuidar el corazón.\n¿Los productos de consumo habitual como la leche pueden ser un buen vehículo para conseguirlo?\nLa leche y los lácteos en general son productos saludables que deben formar parte de la dieta per se. La cantidad media que se toma de estos alimentos tampoco es óptima, así que, aumentando el consumo de leche enriquecida con omega 3 y de otros lácteos, conseguimos un beneficio doble de una manera cómoda: lograr la ingesta adecuada de estos alimentos y de omega 3 al mismo tiempo. Algunos de estos productos incluso llevan vitamina D. De esta forma, resolvemos varios problemas a la vez.\n¿Qué personas deben tener en cuenta estas recomendaciones?\nSon pautas para toda la población, lograr una alimentación sana y equilibrada deber ser un objetivo toda la vida porque es un pilar para conserva la salud a largo plazo. Lógicamente, hay situaciones especiales donde cobran aún más importancia, como en el embarazo, porque el aporte de omega 3 es bueno para la madre y para el feto, o en las personas mayores, que son más sensibles a cualquier desajuste.\n¿Cómo se puede conseguir introducir estos hábitos en los niños?\nEn ningún caso debe ser por imposición, lo ideal es que disfruten comiendo sano, vean que hacerlo es lo natural, y adquieran hábitos saludables en un contexto de felicidad. Una dieta sana y variada es un seguro de salud. Con respecto a la ingesta de omega 3 hay semáforos en ámbar que indican peligro, nos señalan que un porcentaje muy elevado de la población no está tomando la cantidad adecuada, y eso tiene una repercusión en la salud. En ese sentido, los productos enriquecidos con omega 3 responden a una carencia y pueden resultar útiles para lograr la ingesta diaria recomendada por la OMS y la EFSA.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/27/2019, 19:01:45", "tags": ["Puleva", "Sector Lácteo", "Productos ganaderos", "Ganadería", "Empresas", "Economía", "Agroalimentación"], "newspaper": "elpais"}