{"id": "45d6e18c-0761-4fa5-7c74-9bded83472cf", "content": "“Si no nos rebelamos ahora, mañana mismo irán a por otros”\n\nLuis Pastor, cacereño del 52 y orgulloso emblema vallecano en las filas del antifranquismo, había vivido confrontaciones y polémicas cuando la democracia era aún una conquista pendiente. Recuerda, sin ir más lejos, que la UCD destituyó en 1977 al entonces director de RTVE, Rafael Anson, a raíz de unas declaraciones televisivas suyas. Pero no imaginaba que ahora, cuarenta y tantos años después, la censura volviera a ser materia de debate en este país nuestro. Un mes después del veto a él y a su hijo, Pedro Pastor, en las fiestas de Aravaca, le divierte pensar que sus “enemigos” le han acabado haciendo un gran favor.\n¿Diría que el suyo ha sido un verano complicado?\nMe encontré con un problema y se armó un buen lío, pero al final este episodio se ha convertido en un altavoz y me ha salido más trabajo. Irónicamente, la campaña de publicidad que me ha hecho el Ayuntamiento de Madrid no tiene precio, así que tendré que darle las gracias al señor Almeida.\n¿Tiene claro, en último extremo, quién tomó la decisión de que ni usted ni su hijo pudieran actuar en Aravaca?\nA mí no me han dado ninguna explicación. Hubo un dedo que decidió señalarnos desde el Ayuntamiento, porque la junta municipal no tiene responsabilidad en lo sucedido, y es una mano que el equipo de gobierno no ha querido cortar. Andrea Levy al menos ha tenido la decencia de llamarme, asumir la responsabilidad y admitir que fue un error. Ahora solo falta esperar que no se repita.\n¿Los conciertos también han de decidirse en un ayuntamiento por criterios políticos?\nYo no canto para ningún responsable político, sino para los ciudadanos. Y no me dedico a llamar a ninguna puerta: cuando han estado los míos, estos cuatro años anteriores, no realicé ninguna actuación para el Ayuntamiento de Madrid. Ahora bien, lo que nos ha sucedido en el caso de Aravaca es un escándalo, y de ahí la reacción espontánea de tanta gente. Que un viejo como yo se encuentre ahora con colas de una hora para entrar a sus conciertos supone una inyección de energía muy reconfortante.\n¿Imaginó un cantautor de la vieja escuela que se convertiría un buen día en trending topic?\nTodo esto tiene algo de chiste, la verdad, así que aprovecho, me río y no voy a desaprovechar el tirón. Ahora bien, es una pena que mi gran altavoz no haya sido mi reciente autobiografía en verso [¿Qué fue de los cantautores?] o toda mi discografía previa, sino un episodio propio de la Ley Mordaza.\n¿Pero existía contrato o no?\nMi representante, Lourdes Guerra, tenía un contrato firmado desde hace cinco meses. Al día siguiente de que se desatase el escándalo, y sin que nadie dijera nada, tanto a mi hijo como a mí nos ingresaron el 50 por ciento del caché en concepto de indemnización. Es decir, la propia empresa que gestiona las fiestas era consciente de que se había cometido una injusticia y una ilegalidad.\n¿Sus posicionamientos políticos le han granjeado enemigos?\nDebe de ser que alguno tengo, aunque prefiera permanecer agazapado. En este caso el dedazo pudo provenir de algún asesor del alcalde o del señor Smith [portavoz de Vox], no sé. En cualquier caso, me duele que Almeida argumente ahora que somos artistas solo para un determinado tipo de público, porque el espectador acude a los conciertos sin carné. Esta misma semana me emocioné cuando un logopeda me desveló que consigue interactuar con niños autistas a través de Pájaro de barro, una canción con letra de Pablo Guerrero y música mía. Es decir, el arte sana y cura, canaliza sentimientos y emociones. Deberíamos estar subvencionados por la Seguridad Social, pero, lejos de eso, políticos que ni conocen nuestras canciones se ponen a opinar sobre nosotros.\nPero admitirá que algunas de sus canciones sí son símbolo de un posicionamiento político concreto.\nPor supuesto. Algunas canciones mías inciden en la memoria histórica o introducen elementos de mi visión como ciudadano, pero es una falacia pensar que solo nos escuchan gentes de izquierda. El único problema aquí es un ataque a la libertad de expresión, el mismo que han sufrido los raperos o los titiriteros vetados hace unos años en el Carnaval. Y si no nos rebelamos ahora, mañana mismo irán a por otros.\n¿Pero existe peligro real para la libertad de expresión en pleno año 2019?\nEstá en peligro. De la crisis a esta parte, el poder se ha dotado de unas gigantescas tijeras que recortan progresos, avances y libertades. Hoy se cuestiona todo y, aún peor, no existe memoria entre las generaciones jóvenes. La educación en este país ha escamoteado la historia de la guerra civil, el franquismo y la transición, ha propiciado una ausencia de ideología que nos hace más manipulables por los populismos. De ahí el nacimiento de Vox y los tics autoritarios que se les escapan a los partidos democráticos de derechas.\n¿Qué impresión le ha causado, más allá de la polémica, la concejal Andrea Levy?\nMe ha parecido una persona de talante cercano y que mira a los ojos. Sin llegar a aclararme nada, al menos me ha pedido disculpas. ¡Ahora solo falta que cante en algún San Isidro! [risas] Está claro que han ido a por nosotros y que les ha salido el tiro por la culata. Tanto que llevaba seis años sin publicar disco, desde El viaje del elefante, y ahora ya he conseguido dinero para meterme en el estudio en invierno a grabar uno nuevo…\nLos cantautores Luis y Pedro Pastor tocarán el próximo domingo, 8 de septiembre, en Madrid, tras una concentración convocada por los vecinos y contarán además con el apoyo de Rozalén y el cantautor Ismael Serrano, en un acto que busca denunciar la censura del Ayuntamiento.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}