{"id": "45dcffa8-5e64-4eb5-58b1-7ab9b110a19a", "content": "“Ahora sigo siendo madre. Pero no tengo hijas”\n\nEl 25 de septiembre de 2018, la llamada de un policía despertó a Itziar Prats de madrugada. Le pedía que identificase a su exmarido, que se acababa de suicidar. Antes de hacerlo, el hombre mató a sus dos hijas, Nerea y Martina, de seis y dos años. Ha pasado un año, y cada día, Prats se ha acordado de ellas. Gracias a alguien que conoció por casualidad, ha conseguido que parte de su sufrimiento sirva para inspirar y ayudar a otras personas. Y decidió poner también  su grano de arena. Así lo cuenta ella:\n\"Soy Itziar, madre de Nerea y Martina. De un día para otro, me quitaron lo que más quería. Denuncié y pedí ayuda, pero su padre las mató. Tenían seis y dos años. Mi vida cambió bruscamente hace justo un año.\nTe levantas por la mañana, las vistes, preparas el desayuno, sales corriendo al cole. Después el trabajo, hacer la comida, todo… Y de repente, un día, en vez de eso, te despierta la policía diciendo que tienes que ir a identificar a alguien que creen que es tu marido. Y además de él son mis hijas. Entonces ya no tengo que levantar a nadie, no tengo que llevar a nadie al cole. Nadie me demanda nada. Es todo lo contrario. Todo el mundo está encima de mí queriendo ayudarme... Pero yo ya no estaba en el mundo. No era consciente de nada. No lo podía entender. Y esperaba que en cualquier momento mis hijas entraran por la puerta...\nEra normal que pasaran con su padre algunos días, pero volvían. Y eso me repetía yo: ‘En cualquier momento van a entrar por la puerta’. Durante meses las seguí esperando.\nAlgunos días no me hubiera levantado de la cama, mareada por la tensión constante y sin ganas de hablar con nadie. Solo quería llorar. Triste, siempre pensando en ellas. Desde el sufrimiento que pudieron haber pasado a repasar todos los momentos que vivimos juntas.\nEn octubre, una amiga me presentó a alguien que me ha ayudado a dar sentido a todo este sufrimiento. Se llama Isa, vio en televisión lo que había pasado con mis hijas. Pensó: ‘Tengo que hacer algo’. Y vaya si lo está haciendo.\nInvestigó sobre el origen de la violencia de género, sobre las hermanas Mirabal [cuyo asesinato en 1960 dio lugar a la fecha reivindicativa del 25-N, Día Internacional por la Eliminación de la Violencia de Género], lo unió al símbolo de la mariposa y a la idea de cambio, del efecto mariposa. Así nació su proyecto, centrado en la educación. Nuestra actitud y valores se forman desde pequeños y es entonces cuando hay que actuar. Ella me contó todo lo que quería hacer. Recuerdo que nos emocionamos las dos. Me decía: ‘Jolín, estoy llorando yo más que tú. No me puedo aguantar’. Y así empecé a tejer mariposas.\nY eso me repetía yo: ‘En cualquier momento van a entrar por la puerta’. Durante meses las seguí esperando\nY ahora ese proyecto es una parte importante de mi vida. Isa ha conseguido llevarlo a distintos colegios. La primera mariposa la hice después de la manifestación del 25-N. Son de dos tamaños. La grande representa a Nerea. La más pequeña es Martina. Tardo 10 minutos en hacer una. No es difícil si sabes hacer ganchillo. Recuerdo que hubo un día que me puse sin parar e hice 40. Llevo la cuenta de las que he tejido con mi madre: 1.462.\nPara mí son el símbolo contra la violencia de género y defienden la igualdad y el respeto. Y que me dan fuerza para seguir adelante.\nMe gusta que se compartan y ver que cada vez llegan a más gente. Me han mandado fotos de muchos sitios con las mariposas. Pero la verdad es que también siento impotencia. Porque hay cosas que siguen igual, no se notan los cambios. Siguen matando a mujeres. Siguen matando a niños. No los protegen.\nMi vida ahora es otra, claro. Cuando pasó todo me mudé lo más rápido que pude. Toda mi idea era vaciar la casa, irme de Castellón donde no podía estar ni un minuto más. Era como una autómata. Me vine a Madrid, a mi casa y a mi habitación de siempre. Al principio, era como si no hubiera formado una familia. Volvía a ser una adolescente que vive con sus padres, como si no hubiera tenido hijas, como si esto no hubiera existido. Todo me parecía muy confuso.\nEstoy al principio de un largo camino. Me costará seguir mi vida sola con mis recuerdos. Pero no voy a dejar de intentarlo\nEntonces miraba cada día las fotos de mis niñas para sentirlas más cerca. Ahora me provoca mucha tristeza. Aún no he asumido que Nerea y Martina solo están conmigo a través de mis recuerdos.\nElena, mi psicóloga en el centro de la mujer de Castellón, estuvo a mi lado desde el principio y fue un gran apoyo para mí. Ya en Madrid tardé un poco de tiempo en reaccionar y volver a terapia con otra psicóloga, además de al psiquiatra y a una fisioterapeuta. La psicóloga me preguntó un día: ‘¿Qué ha cambiado en tu vida?’ Y yo le dije: ‘Yo antes era madre. Ahora sigo siendo madre, pero no tengo hijas’.\nEl psiquiatra fue quien me puso el tratamiento que me ayudó a no recordar muchas cosas. Antes de dormirme, lo repasaba todo: ‘La policía me llama a casa, bajo…”. La fisioterapeuta también me ha ayudado mucho. No te puedo decir una sola parte del cuerpo que no tenga tensa. Es inconsciente.\nSiento impotencia. Hay cosas que siguen igual. Siguen matando a mujeres. Siguen matando a niños. No les protegen\nCon los tratamientos he ido mejorando. Empecé a hacer cosas, como ejercicio, estudiar, pasear, quedar con amigos… Durante este año he tenido la necesidad de visitar a toda mi familia, en varias ciudades de España. Su apoyo y el de mis amigos son muy importantes para seguir levantándome. También agradezco mucho a todo el personal de la oficina del Defensor del Pueblo que por propia iniciativa se implicó en aclarar lo sucedido y que nos atiende tan bien cada vez que les llamamos.\nLas mariposas están llegando muy lejos, han volado a lugares que ni me imaginaba: Italia, Francia, Inglaterra... En Holanda han estado de vacaciones.\nSiento que estoy al principio de un largo camino. Que me costará mucho seguir mi vida sola con mis recuerdos. Pero no voy a dejar de intentarlo, aunque haya días muy duros. Sobre todo por intentar que mejore la situación de muchas familias que están sufriendo igual que yo. Que abramos los ojos a lo que pasa a nuestro alrededor, sobre todo los que tienen la obligación de aplicar las leyes. Si estamos consiguiendo cambios las personas anónimas, ellos pueden lograr un cambio mayor y más rápido. Todo depende de nuestra actitud\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Víctimas violencia género", "Infanticidios", "Violencia machista", "Violencia género", "Machismo", "Violencia", "Sexismo", "Derechos mujer", "Asesinatos", "Relaciones género", "Mujeres", "Sucesos", "Prejuicios", "Delitos", "Problemas sociales", "Sociedad", "Justicia", "Itziar Prats"], "newspaper": "elpais"}