{"id": "45ddd966-d993-403d-4e99-b21d027bbe36", "content": "El ‘Winnipeg’ llega al puerto de Valparaíso 80 años después\n\nFlamean banderas republicanas y chilenas con el viento del océano Pacífico. \"¡Viva la República!\", grita una mujer. \"¡Viva!\", contesta el coro. \"¡Viva Chile!\". \"¡Viva!\", replica la gente. Son pasadas las nueve de la mañana y el barco Daddy está en alta mar. El cielo, aunque con bruma, deja pasar los rayos del sol de invierno. Unas 80 personas han embarcado desde el muelle Prat, del puerto chileno de Valparaíso, para recrear lo que sucedía hace justamente 80 años, un 3 de septiembre de 1939, cuando 2.200 exiliados españoles comenzaron a bajar muy temprano de la embarcación Winnipeg. Los pasajeros de este barco, en 2019, son en su mayoría descendientes de alguno de los hombres, mujeres y niños de familias republicanas rescatadas por Pablo Neruda, que fue nombrado cónsul especial para la inmigración española en Chile. Otros son, directamente, sobrevivientes.\n\"Y a ti, Francisca, ¿cómo te ha ido en la vida?\". Se lo pregunta Francisco Casas Simón, de 86 años, a Francisca Torres Nieto, de la misma edad. En ocho décadas no se habían conocido en Chile, donde cada uno hizo sus vidas, pero a bordo del Daddy descubren que ambos viajaron en el Winnipeg a los seis años. Que quizás jugaron juntos y que al embarcarse en Francia recibieron la misma maleta de cartón con artículos de higiene: \"La conservé por mucho tiempo\", recuerda él, doctor en química. Casas nació en Madrid un 8 de abril de 1933. Torres en Málaga, algunos días después. Ambos de familias republicanas, a él la Guerra Civil lo separó de sus padres biológicos y lo empujó a Chile, siendo un crío, con sus padres adoptivos, que estuvieron en el frente en la capital española. Ella arribó con sus padres y sus dos hermanos menores.\n\"Llegamos la noche del 2 de septiembre al puerto y fue impresionante ver todos los cerros iluminados, todo muy bonito\", señala Francisca. \"En el barco se escuchaba la voz de Pablo Neruda, que en una grabación decía que Chile no era un país rico. Que los niños andaban descalzos. Mi madre decía: \"Uy, dónde nos iremos a meter ahora\", recuerda riendo la mujer, que hizo su vida en este país.\nLa ministra de Justicia del Gobierno de España, Dolores Delgado García, viajó para participar en algunas de las decenas de actividades programadas por el 80º aniversario de la llegada del Winnipeg. En el puerto, esta mañana recordaba: \"Ha sido el mayor contingente de exiliados republicanos españoles que jamás haya salido de España\". Y relató cómo sucedió todo: \"La tarde del 2 de septiembre de 1939, el Winnipeg atracó en esta ciudad. Los refugiados no durmieron aquella noche. Con asombro contemplaron la expresión de la solidaridad, la alegría de la gente que estaba aquí. En Valparaíso, la bienvenida fue apoteósica, increíble. Una impresionante masa humana atestaba los muelles, los edificios, las maquinarias del puerto. Las bandas de música tocaban canciones chilenas y españolas\". Fue a las nueve y diez de la mañana cuando bajó el primer pasajero: Juan Márquez Gómez. El español lanzó un \"Viva Chile\" que fue coreado por los presentes.\nEl académico Agustín Squella, uno de los intelectuales chilenos que más conoce la historia del puerto, rememoraba una anécdota desconocida: \"A bordo del Winnipeg venían un grupo de anarquistas\". \"Eran unos 12 que en Francia habían subido al barco como polizones. No más desembarcar en Valparaíso fueron apartados del resto de los pasajeros y trasladados a una comisaría. Horas más tarde fueron rescatados de allí por el senador Marmaduque Grove\", señala el profesor de Filosofía del Derecho. \"De los más de 2.000 refugiados, 24 se habían quedado en Arica, en el norte de Chile; cerca de 700 lo hicieron en Valparaíso; unos pocos pusieron rumbo a Argentina; y la mayoría se trasladó en tren a Santiago, un viaje en el que los habitantes de las localidades interiores por las que pasaron salieron a recibirlos con flores y con aplausos\".\nArriba del Daddy todos parecen deseosos de contar sus historias. Familias que fueron divididas por la dictadura de Franco y luego por la de Pinochet, como la de los hermanos Miguel y José Ballesteros –ambos fallecidos–, cuyos descendientes estaban presentes en el puerto esta mañana. Reflexiona el arquitecto chileno León Sedaca Adriazola, cuyo padre llegó a los ocho años en el Winnipeg: \"El gesto de Chile fue un ícono. Si pensamos los problemas que hay hoy con los inmigrantes a nivel mundial, es un ejemplo para el mundo\".\nInés Ortega-Márquez, presidenta Corporación de Españoles Progresistas de Chile, fue la curadora de la recreación histórica. Fue probablemente una de las actividades más emotivas de las decenas organizadas para conmemorar el aniversario 80º de la llegada del Winnipeg. Las 80 personas que embarcaron en el Daddy –una por cada año transcurrido­– portaban un cuadrado de madera con el nombre de alguno de los exiliados, que luego pegaron en un gran mural de 15 metros de la histórica plaza Sotomayor del puerto. Algunos de quienes embarcaron llevaban en su pecho las imágenes de sus familiares. Otros cantaban canciones en catalán. Dolores Gracia, cuyo padre Cándido llegó en la embarcación a Chile, repartía banderas republicanas confeccionadas por su hija artesanalmente la noche anterior.\n\"Labriegos, carpinteros, pescadores, torneros, maquinistas, alfareros, curtidores: se iba poblando el barco que partía a mi patria. Yo sentía en los dedos las semillas de España que rescaté yo mismo y esparcí sobre el mar, dirigidas a la paz de las praderas\", escribió Neruda en Misión de amor. Descendientes tanto de obreros como de intelectuales, de regiones distintas de España, que esta mañana en Valparaíso señalaban: \"Aquí arriba, todos somos familia\".\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Valparaíso", "Guerra civil española", "Chile", "Franquismo", "Exilio", "Fascismo", "Dictadura", "Ultraderecha", "Sudamérica", "Latinoamérica", "Historia contemporánea", "América", "Historia", "Política"], "newspaper": "elpais"}