{"id": "45dfb1b6-3076-4085-60a5-1fab4648a8db", "content": "Ji Lee, el hombre que conquistó Google y Facebook con sus ideas geniales, te enseña a pensar por 20 euros\n\nJi Lee estudiaba diseño gráfico y publicidad en Nueva York al tiempo que se estrenaba en el campo laboral. La mayor parte de las veces, las tareas que le encomendaban no le resultaban nada satisfactorias, así que se desahogaba dando rienda suelta a sus propios proyectos personales. \"Era muy frustrante trabajar con clientes que casi siempre desvirtuaban mis ideas creativas o que no las aprobaban\".\nUn día, cuenta Lee, \"imprimí unos sencillos bocadillos de cómic, primero 15.000 y luego 50.000, y los puse en la boca de los modelos y personajes de todos los elementos publicitarios de la ciudad, en marquesinas, carteles y vallas. Los globos estaban en blanco, por los que era la gente de la calle la que los rellenaba con comentarios. Fue impresionante la rapidez con la que aparecieron textos. En su mayoría, llenos de sentido del humor o críticos, muy agudos, en general divertidos. Fue una pequeña revolución que llegó a todos los medios de comunicación\". Era 2002 y Lee bautizó aquella acción Bubble Project.\nDe alguna manera este primer proyecto resume la forma en que entiende la comunicación, un estilo muy personal que le ha llevado a ser director creativo de Facebook e Instagram, cargo que ocupa desde 2011. Su lema: \"Aprender haciendo, las ideas no son válidas en sí mismas”. Lo repite una y otra vez en la Central de Diseño de DIMAD, en el Matadero (Madrid), durante su primera visita a España, cuyo objetivo, asegura, es difundir la visión inspiradora de sus ideas sobre el diseño, la comunicación y las nuevas relaciones entre las personas.\nPor eso, anima a quien quiera escucharlo a no considerar nuestros pasatiempos como algo secundario. \"Hay que poner en valor lo que nos divierte de verdad, porque, con la ayuda de las nuevas tecnologías, puede convertirse en nuestra forma de vida\", dice mientras anuncia \"una revolución basada en activar las pasiones personales (aficiones, diversiones y distracciones) como fórmula para dar salida a las inquietudes laborales que van evolucionando en la vida\".\nLee nació en Seúl, Corea del Sur, en 1971, pero con 10 años se trasladó con sus padres a Brasil. De ahí saltó a Nueva York, para estudiar en la Parsons School of Design, donde, tras hacerse un nombre dentro de la guerrilla comunicativa, fichó primero por Google Labs, y más tarde por Facebook e Instagram. Hoy, se ocupa de que estas dos enormes corporaciones aprendan a potenciar el uso de las aplicaciones móviles, y de la tecnología innovadora. \"Trato de que se me ocurran nuevos marcos creativos. Todo debe convertirse en una experiencia interactiva\".\nDe vuelta a su mantra: \"Se trata de que la gente lo pase bien, contando sus propias historias, incluso en las grandes compañías; suena banal, pero es transformador. Desde lo lúdico, el gamming aplicado al trabajo reporta unos beneficios inmensos, para ello es importante la actitud personal y la conciencia de la empresa, cuando un trabajador no está sujeto a presiones y se divierte con su quehacer diario, se desarrolla mejor\".\nNo olvida Ji Lee su movida infancia, que le ha llevado a sentirse coreano, pero sobre todo brasileño, y ahora un neoyorquino más. \"Desde la humildad de la profesión de maestros de mis padres y la lucha de abrirnos paso en otro país, puedo decir de forma clara que no hay barreras para nadie. Lo importante es actuar, las ideas no tienen valor en sí mismas, solo la acción es el motor de nuestra vida y de nuestros sueños. Poner en marcha los proyectos es la única vía de saber si son válidos\", señala.\nSu compromiso con la idea de formar a las personas en una actitud creativa y proactiva le ha llevado a crear, junto a la comunidad online de diseñadores Domestika, Strategic Thinking, un curso para ayudar a pensar mejor, a través de ejercicios sencillos que permiten observar la realidad desde otros puntos de vista y aplicarlo a proyectos concretos realizables. Actualmente, puedes apuntarte por solo 20 euros. \"Me autodefino como un diseñador y comunicador de ideas. A través del ensayo y error en mis proyectos personales conseguí la visibilidad necesaria para que me llamaran de grandes compañías en las que nunca hubiese soñado trabajar. Creo que mi ejemplo es trasladable a todas las personas. No importan las condiciones económicas, la procedencia, la edad o a lo que se dediquen en la vida. Mi mensaje es liberador, da esperanza de una vida más plena y más enriquecedora\".\nEste mensaje liberador es el que envía a través de su curso online desarrollado por Domestika con el que nos anima a buscar en nuestro interior lo que nos activa, conmueve, inspira, y nos lleva a compartir nuestras inquietudes. Lee no entiende que la gente solo se dedique a quejarse. \"Comprendo que hoy en día tenemos motivos muy importantes para sentirnos defraudados o frustrados, pero quedarnos aislados y concentrados en lo negativo no resuelve nada. Hay que activarse, poner en movimiento nuestras ideas y comunicarlas con ilusión y mucho buen humor\", comenta.\nEl optimismo de su discurso se traslada también a su opinión acerca de las redes sociales y los nuevos instrumentos tecnológicos de Internet, que, según él, ofrecen \"la oportunidad de darse a conocer y ampliar amigos y conocimientos. Esto supone una forma muy directa de mejorar en el trabajo con un coste mínimo, a veces solo de tiempo\". Ha supuesto además un cambio en la mentalidad de los creadores, mucho más abiertos hoy a compartir su trabajo. \"Cuando era más joven, existía esa concepción de que tenías que proteger tus ideas, pero Internet cambió todo, porque es completamente transparente. La gente aprendió a ser generosa y a compartir sus ideas. A mí no me gusta proteger las mías, creo que abrirte es una ventaja. Cuanto más te involucras, más formas de compartir descubres con personas conocidas y desconocidas\".\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Instagram", "Diseño arquitectura", "Imagen", "Diseño gráfico", "Diseño industrial", "Facebook", "Apps", "Redes sociales", "Aplicaciones informáticas", "Telefonía móvil multimedia", "Telefonía móvil", "Internet", "Tecnologías movilidad", "Artes gráficas", "Economía", "Industria", "Tecnología", "Arte", "Trabajo", "Comunicaciones"], "newspaper": "elpais"}