{"id": "4601a297-54f5-49e5-7fea-3c8f714ca0f4", "content": "De diseñadora gráfica en la ciudad a pastora de ovejas en el campo\n\nStéphanie lleva los ojos ahumados, colorete en las mejillas y un corte de pelo sofisticado, a menudo aderezado de forma involuntaria por doradas briznas de paja. Es madre soltera que cambió las eternas horas de trabajo ante un ordenador como diseñadora gráfica para tener su propia granja. Su vida giró 180 grados a 350 kilómetros de distancia, la que separa París de Cotentin, en Normandía.\nLa directora Delphine Détrie vio en su historia la oportunidad de hacer algo parecido. Al menos de forma momentánea. Conoció a Stéphanie grabando un reportaje para la televisión protagonizado por varias mujeres granjeras y se sintió especialmente identificada con ella. “Mi trabajo como reportera no me llenaba, así que decidí hacer algo parecido: salir de la rueda laboral en la que estaba atrapada y dedicarme a buscar un sentido a lo que hacía\", cuenta Détrie desde Francia a EL PAÍS por teléfono. Así que se marchó al campo con su cámara para registrar un año en la vida de la mujer que lo había dejado todo para vivir lejos de la ciudad.\nCuenta la aventura en el documental A Modern Shepherdess (Una pastora moderna). Puede verse en la quinta edición del Another Way Film Festival, el festival de cine sobre progreso sostenible que se celebra del 24 al 27 de octubre 2019 en la Cineteca de Madrid.\nComo muestra la película, el reto de Stéphanie no solo depende de ella. Tiene que demostrar a la Administración francesa durante sus primeros cinco años de actividad que su granja es capaz de dar beneficios. De lo contrario, le retirarían los permisos para tener este nuevo negocio. Algunos de sus vecinos han decidido no ponérselo fácil.\n\"El 2017, era un año crucial para ella, porque era el que se iba a decidir si continuaba con su producción o tenía que parar. Así que fue el momento perfecto para rodar el documental\", explica la cineasta francesa.\nCon la herencia inevitable de una pionera en el género documental como Agnès Varda —\"su forma de mirar la vida era tan libre que le permitía rodar de forma única y especial\", dice de la directora recientemente fallecida—, A Modern Shepherdess narra lo que es ya una tendencia en Francia y otros puntos de Europa: profesionales urbanitas que lo dejan todo para irse al campo. \"Un tercio de los nuevos dueños de granjas no tenía experiencia previa trabajando en el campo, proceden de otras industrias\", cuenta Détrie.\nCuenta su relato sin montar castillos en el aire: \"La naturaleza es pura belleza, pero también una amenaza constante. Stéphanie no vivía en las nubes; tomo una decisión consciente. Sabía de los arañazos, el sudor y el dolor que produce trabajar en el campo\".\nLa cámara, a menudo colocada a ras de suelo para estar a la altura de los ojos de las ovejas, intenta generar empatía en el espectador \"y también aportar algo de humor\", pero se atreve a plantear una relación entre humano-animal que también prescinde de ingenuidades. \"La relación con los animales de una granja es distinta de la que entendemos en la ciudad. No son mascotas. Hay un enorme respeto, pero a veces hay que ser duro con ellos\", defiende la directora. Es algo que la protagonista de A Modern Shepherdess va descubriendo poco a poco.\nLa aventura de Stéphanie tiene un final feliz. \"Ahora, además de lana de oveja, cultiva vegetales orgánicos y crea mermeladas con ellos. Nunca va a ser millonaria, pero al menos ella está haciendo lo que desea hacer\", admite Détrie.\nAdemás de cuidar de sus animales, Stéphanie se ha integrado en su nueva comunidad organizando visitas escolares a su granja. / KMBO Films\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Documental", "Festivales cine", "Feminismo", "Cine", "Mujeres", "Sociedad"], "newspaper": "elpais"}