{"id": "4603dfaa-1419-44d9-4b8f-e7185f3e193e", "content": "Cuando el ‘bullying’ atenta contra la educación de calidad\n\nNiños con miedo a asistir a la escuela. Parece una paradoja, pero no lo es. La escuela, ese lugar de contención para casi el 30% de los niños a nivel mundial, se convierte en un lugar inseguro el cual prefieren evitar . El bullying o acoso escolar está lejos de ser una práctica aislada: es sistemático y se reporta en todas las regiones del mundo.\nDe acuerdo a la Unesco, uno de cada tres niños sufre acoso en la escuela. La condición de inferioridad socioeconómica es el principal factor para predecir si un joven de un país desarrollado padecerá acoso en la escuela. Si ese niño además es migrante, sus chances de sufrir intimidación aumentan.\nEste acoso no es “cosa se niños” cuando atenta contra la educación de calidad, especialmente en regiones como América Latina y el Caribe donde la asistencia escolar es casi universal, pero aun así los estudiante aprenden poco.\nEs que la intimidación tiene un efecto negativo significativo en la salud mental, la calidad de vida y el rendimiento académico de los niños. Los estudiantes que sufren con frecuencia de acoso escolar son casi tres veces más propensos a sentirse como extraños en la escuela y tienen más del doble de posibilidades de faltar a clase que aquellos que no sufren bullying. Obtienen peores resultados educativos que sus compañeros y también más probabilidades de abandonar la educación formal después de terminar la escuela secundaria.\n“Aprender debe ser una experiencia alegre y no es posible aprender si un niño tiene miedo de lo que sucederá en la escuela o si sufre violencia en la escuela o cuando va hacia ella”, explica Chloe Fevre, especialista sénior en prevención de violencia del Banco Mundial, en este blog.\n“La necesidad de una acción urgente se vuelve evidente cuando consideramos que más de la mitad de los niños en edad escolar son víctimas de violencia de parte de sus compañeros y más de 1.000 millones padecen algún tipo de violencia cada año,” añade la experta.\nEl estudio de la Unesco identifica diferentes formas de acoso escolar:\n• Acoso físico: La intimidación física es el más frecuente tipo de acoso escolar en todas las regiones excepto Europa y Estados Unidos donde se presentan más casos de acoso psicológico . Globalmente el 16,1% de los niños que han sido intimidados dicen que han sido golpeados, pateados, empujados o encerrados.\n• Acoso sexual: El acoso sexual es el segundo tipo más frecuente de acoso escolar. 11,2% de los niños que son acosados reportan ser víctimas de bromas, comentarios o gestos sexuales. Es el segundo más común en muchas regiones.\n• Ciberacoso: El acoso cibernético es menos común pero afecta a uno de cada diez niños en algunas regiones. Hay menos datos globales disponibles sobre ciberacoso que sobre otros tipos de acoso. La violencia escolar y la intimidación afectan tanto a los alumnos como a las alumnas. El acoso físico es más común entre los niños, mientras que el psicológico es más frecuente entre las niñas. Además, aumentan también el acoso en línea y por teléfono móvil, según reseña el informe.\nEl Banco Mundial ha formado parte de la campaña Safe to Learn (Aprender sin Miedo) para erradicar la violencia contra los niños y niñas, en la que se acuerda, junto a muchas otras organizaciones, un llamado concreto a la acción.\nPara ello se desarrolló una herramienta de diagnóstico integral que servirá de punto de referencia para medir el progreso en las escuelas sin miedo. Su objetivo es garantizar que todos los niños y las niñas tengan acceso a una experiencia de aprendizaje saludable ayudando a los países a identificar los recursos y las brechas existentes desde el nivel normativo y legislativo hasta el nivel de la escuela. Esta herramienta, además, permitirá evaluar los avances concretos en los países.\nPor ejemplo, en Centroamérica, el 22,8% de los niños encuestados ha sido acosado, en Sudamérica, las cifras de acoso, peleas y ataques son más elevadas, con 30,2%, 31,3% y 25,6% respectivamente. En el Caribe, el 25% de los niños ha sido víctima de acoso.\n“En República Dominicana, donde ofrecimos un taller sobre prevención de la violencia escolar en el Ministerio de Educación y en el Instituto Superior de Formación Docente Salomé Ureña, se reaccionó de manera inmediata: el país anunció la institucionalización de la prevención de la violencia escolar en la capacitación de sus docentes”, explica Fevre.\nAsimismo, en Argentina (donde 4 de cada 10 estudiantes admiten haber sufrido acoso escolar), Brasil, México y Colombia tienen campañas y programas en proceso para hacer que las escuelas vuelvan a ser un lugar seguro para los niños. *María Victoria Ojea es periodista digital del Banco Mundial\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Acoso escolar", "Violencia escolar", "Convivencia escolar", "Integridad personal", "Comunidad educativa", "Delitos", "Educación", "Justicia"], "newspaper": "elpais"}