{"id": "4609566a-093f-4c6c-42f0-bad4413ebbc0", "content": "El poder de la transparencia\n\nCuando  la periodista canadiense del diario The Globe Robyn Doolittle realizó 300 requerimientos de información pública para investigar presuntas agresiones sexuales a mujeres en su país, nunca pensó que su investigación fuera a cosechar el impacto social e institucional que finalmente tuvo.\nEra el año 2015, y Doolittle descubrió que uno de cada cinco casos de agresiones sexuales era desestimado como infundado porque los investigadores entendían que el crimen no se había producido. La periodista averiguó quemuchos de ellos eran descartados por falsas creencias de los agentes acerca de las violaciones, porque muchos de ellos no habían sido suficientemente formados sobre las leyes de consentimiento o por su desconocimiento de los traumas sufridos por las víctimas y cómo estos afectaban a su manera de relatar lo ocurrido. La investigación de Doolittle, que abarcó las más de 1.100 jurisdicciones policiales de Canadá, ha tenido una gran repercusión en las vidas de mujeres víctimas de agresiones sexuales: unas 37.000 denuncias consideradas como infundadas están siendo revisadas, se han reabierto más de 400 y se han redefinido los protocolos de actuación de la policía, reforzándose además su capacitación sobre estos delitos.\nA menudo, se habla de la relevancia del acceso a la información pública en nuestras sociedades, pero sabemos muy poco sobre el impacto real de este derecho en la calidad de la democracia y en la vida de las personas. Es todavía es un derecho bastante desconocido y rara vez utilizado por la ciudadanía. Sin embargo, en diferentes rincones del mundo están surgiendo casos como el de Doolittle que ponen de manifiesto la incidencia que el derecho de acceso a la información puede tener en nuestras vidas y cómo los esfuerzos para promover la transparencia realizados durante la última década comienzan a dar sus frutos.\nEl periodismo de investigación y la sociedad civil especializada en el combate contra la corrupción están aprovechando las ventanas de oportunidad que brindan las leyes de transparencia y acceso a la información pública, así como la existencia de organismos a los que se puede recurrir cuando la información es denegada.\nEl periodismo de investigación y la sociedad civil están utilizando el derecho de acceso a la información para combatir la corrupción\nLa renuncia del que fuera vicepresidente de Uruguay, Raúl Sendic, se desencadenó a partir de una solicitud de acceso a la información pública de dos periodistas respecto a los gastos realizados con su tarjeta de crédito corporativa cuando era presidente de una empresa pública.\nEn El Salvador, ante la negativa de la Corte Suprema a proporcionar las declaraciones de patrimonio de los expresidentes de la República Elías Antonio Saca, Mauricio Funes y Francisco Flores, dos antiguos trabajadores de la Fundación Nacional para el Desarrollo acudieron al órgano garante de transparencia, el cual ordenó la entrega de la información y abrió la puerta al procesamiento de los exmandatarios. En 2018, el expresidente Saca fue condenado a 10 años de cárcel por corrupción.\nSegún el Consejo para la Transparencia, que es el órgano garante de Chile, en los últimos 10 años han sido desvelados más de 200 casos de corrupción en el país gracias al ejercicio del derecho de acceso a la información. \nQue las instituciones del Estado suministren información delicada no es tarea fácil. En ocasiones, se da una fuerte resistencia política para abrir la Administración pública a la ciudadanía. Esto lo saben muy bien en Sudáfrica, donde el control informativo fue uno de los pilares del Apartheid, según relata Pansy Tlakula, la Alta Comisionada sudafricana para el derecho de acceso a la información. “En 1994, cuando obtuvimos la liberación, una de las primeras cosas que hicimos fue asegurarnos de que acabábamos con la cultura del secreto. Entre las primeras leyes que adoptamos estaba la de la promoción del acceso a la información”.\nRecientemente, varias organizaciones de la sociedad civil sudafricana pidieron a los partidos políticos que divulgaran el origen de su financiación, pero estos se negaron. Una organización llamada El Derecho de Saber llevó el caso ante la Justicia, y esta determinó que conocer cómo se financian los partidos es fundamental para ejercer con garantías el derecho al voto.\nEl derecho de acceso a la información se está configurando como una llave para acceder a otros derechos. El bebé prematuro de la salvadoreña Claudia Reyes quedó incapacitado, con parálisis cerebral, presuntamente por culpa de un fármaco suministrado en un hospital público. El Instituto del Seguro Social (ISSS) le negó el acceso al expediente clínico de su hijo. Gracias al Instituto de Acceso a la Información Pública (IAIP), el ISSS fue obligado a facilitar el nombre del fármaco y a buscar, de manera infructuosa, el expediente de su hijo entre montañas de historiales en estado deplorable. Con esa información, Claudia ha podido llevar su caso a los tribunales, interponiendo una demanda al Seguro Social de 2,5 millones de dólares. Este hecho puso, además, de manifiesto la pésima conservación de numerosos archivos clínicos y la necesidad de emprender reformas al respecto.\nLa promoción de la transparencia y el acceso a la información figuran por primera vez en la Agenda 2030\nLa transparencia y el acceso a la información están logrando una presencia sin precedentes en la agenda de la cooperación internacional al desarrollo. Por primera vez figuran de manera específica entre los Objetivos de Desarrollo Sostenible (ODS). La meta 16.10.2 estipula como desafío “garantizar el acceso público a la información y proteger las libertades fundamentales, de conformidad con las leyes nacionales y los acuerdos internacionales”.\nResulta prioritario compartir experiencias, aprender de los errores y de los aciertos, discutir casos paradigmáticos y buscar alianzas. Así, la transparencia y el acceso a la información son pilares de numerosos planes de acción de los 79 países que integran la Alianza para el Gobierno Abierto (OGP, por sus siglas en inglés).\nAnualmente, la Conferencia Internacional de Comisionados de Acceso a la Información congrega a órganos promotores de la transparencia, académicos, periodistas y organismos de cooperación de más de 40 países. Fue precisamente en la reunión de 2019 en Johannesburgo (Sudáfrica) donde se presentaron muchos de los casos expuestos en este artículo.\nEn 2011 se creó la Red de Transparencia y Acceso a la Información (RTA), conformada por 32 instituciones públicas de 16 países de América Latina y por España, con el fin de compartir experiencias y afrontar problemáticas comunes. En sintonía con esta corriente internacional, desde el programa de cooperación de la Unión Europea con América Latina, EUROsociAL+, se promueve el derecho de acceso a la información en América Latina, en estrecha alianza con la RTA y otras iniciativas.\nEUROsociAL+ impulsa la transparencia municipal y legislativa, la medición del derecho de acceso a la información, la mejora de la gestión documental (incluidos los expedientes clínicos de El Salvador) y la defensa del acceso a la información de las mujeres o de otros colectivos vulnerables. Asimismo, ha respaldado a la Organización de Estados Americanos (OEA) en la elaboración de una Ley Marco Interamericana 2.0 de Acceso a la Información Pública. Todas ellas son actuaciones encaminadas a reforzar la transparencia de las instituciones y el derecho de acceso a la información pública, una herramienta poderosa en manos de la ciudadanía de las sociedades democráticas.\nBorja Díaz Rivillas es técnico senior en EUROsociAL+, programa de cooperación de la Unión Europea con América Latina liderado por la Fundación Internacional y para Iberoamérica de Administración y Políticas Públicas (FIIAPP), y Doctor en Ciencias Políticas por la Universidad de Salamanca.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Opinión", "Transparencia institucional", "Canadá", "El Salvador", "OEA", "Agenda Post-2015", "Función pública", "Centroamérica", "Objetivos Milenio", "Estados Unidos", "Abusos sexuales", "Programas ONU", "Norteamérica", "Delitos sexuales", "ONU", "Latinoamérica", "América", "Delitos", "Organizaciones internacionales", "Desarrollo sostenible", "Relaciones exteriores", "Administración pública", "Política", "Medio ambiente", "Justicia"], "newspaper": "elpais"}