{"id": "460fdc95-cf58-45b2-6b93-74cfd4879b35", "content": "Mentiras y mesianismo en Rusia\n\n\"¿Cuál es el precio de las mentiras?\", pregunta en la serie estadounidense Chernobyl el físico nuclear Legasov, interpretado por Jared Harris. La serie del canal HBO, estrenada hace unos meses y parcialmente basada en el libro Voces de Chernóbilde Svetlana Alexiévich, revela cómo el Estado soviético intentó cubrir con mentiras la fatal explosión de la central nuclear. ¿Cuál es el precio de las mentiras? Se trata de una pregunta no menos válida en el tiempo actual que en el de Gorbachov, Stalin o Lenin.\nEs curioso que el aparato estatal de Putin se irrite por la serie. Lo que más le enfurece es que desde Occidente los directores, y con ellos millones de espectadores, analicen y sometan a dura crítica algunos acontecimientos en Rusia. El canal ruso NTV, propiedad de Gazprom, declaró que está elaborando su propia serie sobre la catástrofe de Chernóbil, “la verdadera”, según dicen. Su conclusión será —y no es una broma— que el que causó el desastre mortal de la central nuclear fue un agente de la CIA.\nRusia y la manipulación del pasado (22/06/2019)\nRenacimiento de una joven tártara (30/04/2019)\nLa masculinidad que viene (02/03/2019)\nLas mentiras del Estado ruso son parecidas a las que inventaba el soviético. Con Putin recién instalado en el Kremlin, en el año 2000, en el mar de Barents naufragó el submarino nuclear Kursk y, según el modelo de Chernóbil, las autoridades rusas silenciaron el accidente incluso ante los familiares de los operarios muertos en la catástrofe. Dos años más tarde, durante el ataque terrorista contra el teatro Dubrovka de Moscú, los servicios secretos FSB llenaron el teatro con un gas desconocido cuyo objetivo fue paralizar a todos los presentes, entre ellos a los terroristas; acabada la operación, el FSB se negó a revelar las características y la fórmula del gas y por ello las 130 personas rescatadas del teatro murieron en los hospitales ante la desorientación y el desconsuelo de los médicos.\nAlgo parecido sucedió en 2014 cuando los militantes islamistas —básicamente chechenos e ingushes— ocuparon una escuela en la ciudad de Beslán, en la república autónoma de Osetia del Norte, parte de la Federación Rusa. En vez de salvar a los niños liberándolos y sacándolos del edificio, las fuerzas de seguridad rusas enviaron tanques y armamento pesado con el que atacaron la escuela; como resultado murieron 334 personas (excluyendo los terroristas), entre ellas 186 alumnos. Las autoridades rusas callaron sobre todos esos errores de cálculo, presentaron informaciones falsas a los ciudadanos rusos y censuraron con rigor a todos los medios de comunicación.\nSi Moscú tiene miedo de una breve serie televisiva como ‘Chernóbil’, eso no demuestra otra cosa que su debilidad\nLas reformas políticas que siguieron al desastre fueron la causa directa de la consolidación del poder de Putin en el Kremlin; en vez de perderlo, el presidente ruso utilizó las mentiras para ganar más poder. También en Siria, en 2018, los dirigentes militares rusos, al negar de modo repetido a los americanos la presencia del llamado Grupo Wagner, una compañía privada paramilitar compuesta de mercenarios rusos, entregaron a esos hombres al bombardeo americano; parece que unos doscientos hombres murieron a causa de esa deliberada desinformación que causó que los medios sirios acusaran a Estados Unidos de “masacre brutal” mientras que los medios rusos inculparon a los estadounidenses de atacarlos con motivos económicos porque en las cercanías se hallaba una fuente de petróleo.\nEl Gobierno ruso continúa su práctica de sacrificar sin escrúpulos las vidas de sus ciudadanos cuando se trata de proteger sus intereses. Esto se mostró en la serie Chernobyl: la gente que apoyaba al Estado soviético y en la que ese Estado se fundamentaba fue precisamente la que el poder soviético crucificó sin ningún miramiento.\nEn los últimos años, Vladímir Putin ha ido haciendo ostentaciones de su fuerza militar. Algunos comentaristas las interpretan como una amenaza a la OTAN y a Estados Unidos. Esto es cierto; sin embargo, Putin se dirige esencialmente a los propios rusos. Al ver su popularidad a la baja (en enero de 2019 solo un 33% de los rusos declararon que tenían fe en su presidente, cifra que marca el nivel más bajo hasta ahora), el presidente ruso puso en marcha una retórica que anuncia un inminente apocalipsis nuclear.\nRecientemente, Putin afirmó que Rusia acababa de fabricar un nuevo misil “invencible”, hipersónico y nuclear, el Avangard, y lo llamó “el mejor regalo” para su país. Además, el presidente ruso habló de un “apocalipsis nuclear”, explicando que Rusia usaría su armamento nuclear como castigo o venganza. A lo largo de los últimos tiempos el presidente ha recurrido con frecuencia a una retórica apocalíptica, también en algunos de sus discursos ante la Asamblea Federal, afirmando que algunos países buscan aniquilar a Rusia y él no se quedará corto en su respuesta.\nLa popularidad de Putin está en ascenso, aunque no llegará al 81% del 2007 o al 86% tras la anexión de Crimea\nPutin no es el único en dibujar visiones apocalípticas ante el pueblo ruso; tiene el apoyo de muchos de sus seguidores, entre ellos el patriarca Kirill, que repite que el día del Juicio Final está cerca. Aleksandr Duguin, el ideólogo jefe del Kremlin, conocido por sus ideas fascistas, denomina a Putin katechon, un líder ortodoxo que, según él, “previene el reino del anticristo”. En este caso, el anticristo encierra en sí la combinación de la globalización occidental y la sociedad posindustrial.\nHay incluso escritores que en sus obras prestan apoyo a los mensajes mesiánico-apocalípticos del presidente ruso. El conocidísimo novelista y presentador televisivo Vladímir Soloviov, en su novela El apocalipsis de Vladímir, llama a Putin “zar y profeta”. También la poetisa Elena Fanáilova escribió recientemente que “el mundo contemporáneo, al igual que la Edad Media, anhela el apocalipsis porque el mundo sin apocalipsis es increíblemente aburrido”. Según apunta la estudiosa americana Dina Japayeva, esta idea va unida a las creencias de las sectas de la religión rusa ortodoxa, una de las cuales clama que Putin es la reencarnación del apóstol Pablo: “Dios ha designado a Putin para presidir Rusia y prepararla para la llegada de Jesucristo”, afirma la fundadora de la secta, la Madre Fotina.\nTambién el muy leído escritor nacionalista Aleksandr Prokhánov ha proclamado a Putin como mesías. Además, sostiene que en nuestra época, con la guerra nuclear que acecha y que “preocupa las mentes de los líderes mundiales”, hay que releer el Apocalipsis, esa parte exclusivamente profética del Nuevo Testamento donde se habla del apocalipsis y del mesías. El antes mencionado patriarca Kirill, que goza de una enorme influencia en Rusia y apoya a Putin, ha dicho sobre este tema: “Uno ha de estar ciego para no ver que se están cumpliendo aquellos momentos terribles en la historia de los que habló san Juan en su Apocalipsis”.\nSi el régimen ruso tiene miedo de una breve serie televisiva, eso no demuestra otra cosa que su debilidad. Y para disimularla, se presenta ante su pueblo como un forzudo con potentes armas nucleares, como un Gobierno que todo lo hace bien —porque la propaganda estatal lo convierte todo en positivo y beneficioso— y como un régimen que, como un ángel de la guarda, vigila el bien del pueblo, amenazado por graves peligros exteriores. Esta estrategia ha dado sus frutos: últimamente, la popularidad de Putin está en ascenso, aunque difícilmente llegue al 81% de 2007 o al 86% que obtuvo tras la anexión de Crimea.\nMonika Zgustova es escritora; su último libro es Un revólver para salir de noche (Galaxia Gutenberg).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/27/2019, 19:01:45", "tags": ["Opinión", "Vladímir Putin", "Chernobyl", "Submarino Kursk", "Miniseries", "Series drama", "Series británicas", "Series históricas", "HBO", "Series americanas", "Submarinos", "Géneros series", "Catástrofes", "Rusia", "Series televisión", "Armamento", "Europa este", "Programa televisión", "Europa", "Programación", "Televisión", "Sucesos", "Medios comunicación", "Política", "Comunicación"], "newspaper": "elpais"}