{"id": "4614c337-4951-4b2f-5faf-10e87c45261f", "content": "El peculiar fichaje de Lo Celso por el Tottenham\n\nEl Betis ha cedido al centrocampista argentino Lo Celso al Tottenham inglés. Una operación con muchos matices por la que el conjunto andaluz presta al jugador por un año a cambio de 15 millones, que recibirá de forma íntegra a la firma del contrato de préstamo. El Tottenham se reserva una opción de compra obligatoria si se dan unas circunstancias cifrada en 41 millones para el próximo curso por el 80% del pase del futbolista. La operación le permite al Betis disponer de liquidez para afrontar los fichajes que tiene ahora entre manos, en especial el del delantero Borja Iglesias, del Espanyol. El Tottenham, por su parte, no desembolsa una gran cantidad por el futbolista en concepto de traspaso, algo que hará el próximo curso si Lo Celso se gana su continuidad. El Betis se ahorra, además, tener que pagar al PSG el 20% de las plusvalía generada por el traspaso del jugador, así como la parte correspondiente al Rosario Central y al propio jugador. Si bien es cierto que no el traspaso no ha podido cerrarse en los 70 millones pretendidos por el Betis, los dirigentes andaluces han considerado que esta fórmula de cesión alivia su tesorería y contenta al jugador y al Tottenham. Lógicamente, el club sevillano se ahorra la ficha del argentino y alivia su masa salarial de la primera plantilla, que estaba al límite después de la llegada de Fekir. Conviene destacar, no obstante, que el Betis pagó 22 millones en mayo por el jugador al PSG para hacerse con su propiedad. Le puso una cláusula de 100.\nEl Tottenham lleva tiempo gestionando la llegada de un futbolista que convence a su entrenador, Mauricio Pochettino. El hecho de que el mercado inglés en cuanto a llegadas se cerrara este jueves ha acelerado una larga negociación entre los dirigentes londinenses y los andaluces. Lo Celso se despidió de sus compañeros al descanso del partido que el Betis jugó con Las Palmas el miércoles por la noche en homenaje a Rubén Castro. Tomó un vuelo a Londres para pasar el reconocimiento médico con su nuevo equipo.\nLo Celso ya le indicó también a los dirigentes del Betis que deseaba cambiar de aires y jugar en un equipo que, al menos, disputase competición europea. El Betis le contestó a Lo Celso que si presentaba una oferta en torno a los 70 millones permitirían su salida. Los agentes de Lo Celso se movieron en el mercado buscando acomodo a un futbolista que jugó la pasada temporada 46 partidos, anotando 16 goles para ser el máximo anotador del Betis. La intención de Lo Celso era la de ni siquiera presentarse a los entrenamientos con el conjunto andaluz, pero las ofertas que fueron llegando al Betis no satisfacían las expectativas de sus dirigentes. Lo Celso se presentó a entrenar el 31 de julio (más tarde que sus compañeros por la disputa de la Copa América con Argentina). Desde el principio del mercado, fue el Tottenham el equipo que más interés puso por el centrocampista, un jugador enorme talento, pero al que le falta un plus para tener un rendimiento continuado de altísimo nivel según piensan los técnicos verdiblancos. El conjunto inglés no llegó nunca a las pretensiones de los dirigentes béticos, que al final han visto como una solución satisfactoria esta cesión con opción obligatoria de compra si se cumplen unos parámetros, que algunas fuentes cifran en la clasificación del equipo londinense para la próxima edición de la Liga de Campeones.\nEn el verano pasado, el conjunto andaluz realizó una operación de envergadura con el traspaso de Fabián al Nápoles por 30 millones. Una operación que acabó con el registro que había establecido Joaquín, vendido al Valencia por 25 millones. Incluso ya en este verano, la salida del meta Pau López a la Roma se había convertido en las tercera venta más importante del Betis en toda su historia (23,5 millones de euros).\nLa salida de Lo Celso se hacía necesaria para cuadrar las cuentas de un Betis que además de los 22 millones pagados por el argentino afrontó el pago de 20 millones por Fekir. El objetivo del Betis será ahora el fichaje de Borja Iglesias, el delantero del Espanyol que el técnico Rubi desea a toda costa, y el lateral Álex Moreno, del Rayo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Tottenham Hotspur", "Giovani Lo Celso", "Premier League", "Liga Santander", "Real Betis", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}