{"id": "46179a5a-9aa4-43f9-6d6c-fa41e4d180b2", "content": "El constitucionalismo catalán amplía su fractura antes de la sentencia del ‘procés’\n\nEl constitucionalismo está aireando las últimas semanas en Cataluña la profunda división que existe entre los diferentes partidos contrarios a la secesión justo cuando el Tribunal Supremo se prepara para dictar la sentencia de la causa del procés. Ciudadanos ha lanzado unas duras críticas los últimos días a Societat Civil, presidida ahora por Fernando Sánchez Costa, exdiputado del Partido Popular, por haber enviado un mensaje conciliador con los independentistas. La división impide que cuaje la idea de una lista unitaria propuesta por el PP.\nEsa apuesta por la seducción contrasta con la postura de la formación naranja que acusa a Sánchez Costa de abrazar las tesis del socialismo. La fractura de los constitucionalistas ha arreciado justo ahora en que la división de las fuerzas independentistas parece irreversible.\nNacida en 2014 para contrarrestar a la independentista Assemblea Nacional Catalana, Societat Civil ha encadenado un periodo convulso que ha provocado que desde diciembre haya sido dirigida por cuatro presidentes. Las razones que explican tanto relevo son variopintas: desde las supuestas anomalías —nunca probadas— en la gestión de José Rosiñol hasta la renuncia de José Ramon Bosch al fundar un partido catalanista constitucionalista. El colectivo no ha escapado de las tensiones internas sobre cómo encarar esta última etapa del procés próxima a la sentencia: o con mano dura e inflexible contra quienes han vulnerado la Constitución —prohibiendo por ejemplo los partidos secesionistas— o con un discurso más conciliador con los independentistas, como sostiene Sánchez Costa, para que los secesionistas “reconecten” con la idea de España.\nLa fotografía actual es esta pero la realidad es que el constitucionalismo siempre ha estado dividido en Cataluña salvo en otoño de 2017 cuando los diputados de PP, Ciudadanos y PSC formaron una alianza para obstaculizar las llamadas leyes de desconexión que se aprobaron en el Parlament. Sánchez Costa alude con nostalgia al “filibusterismo” que practicaron los diputados para frenar esas leyes “indignas” y después se unieron en las dos grandes multitudinarias manifestaciones del 8 y el 29 de octubre de 2017 cuando ya se había proclamado la república fallida. Después participaron en otra marcha en marzo de ese año.\nPero esas movilizaciones unitarias fueron casi una excepción. Salvo esos días punta del procés, los partidos constitucionalistas, inmersos como los independentistas en una batalla electoral sin fin, han celebrado casi siempre por separado el 12 de Octubre o el Día de la Constitución. O sus líderes se han esmerado para no fotografiarse juntos. Al socialista Miquel Iceta, por ejemplo, solo se le ha visto junto a Inés Arrimadas (Ciudadanos) y Xavier García Albiol (PP) cuando presentaron en 2015 recursos ante el Tribunal Constitucional y en las manifestaciones de 2017.\nNadie duda de que la competición electoral está detrás de tanto desencuentro y que la frágil alianza urdida en 2017 saltó por los aires a raíz de la moción de censura que aupó a Pedro Sánchez a La Moncloa en 2018. Ciudadanos impulsó la retirada de lazos amarillos y Societat Civil, por ejemplo, no. La división quedó reflejada hace un año cuando la entidad civil celebró una jornada para conmemorar el 8 de octubre en un hotel de Barcelona y el mismo día la entidad España Ciudadana, impulsada por Ciudadanos, organizó una concentración en la plaça de Sant Jaume. Miembros del PP calificaron el gesto de “contraprogramación”.\nCon unas elecciones autonómicas en el horizonte, Lorena Roldán, candidata de Ciudadanos, ha descartado la oferta del PP de abrazar la idea de una lista unitaria bajo el paraguas España Suma. Ciudadanos atribuye la voluntad del PP de ir juntos a las elecciones al intento de disimular sus “pésimos resultados”. La formación naranja sigue defendiendo la aplicación del artículo 155 de la Constitución en Cataluña mientras esa opción no la esgrime el PSC, tampoco dirigentes del PP ni ahora Societat Civil. La entidad quiere mantener reuniones con todos los partidos y seguir siendo portavoz de los ciudadanos antiindependentistas. Mientras, el colectivo Movimiento 12 de Octubre le acusa de haber abandonar a los constitucionalistas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Societat Civil Catalana", "Sociedad civil", "Cataluña", "Movimientos sociales", "Partidos políticos", "España", "Sociedad", "Política"], "newspaper": "elpais"}