{"id": "461c3cd8-3809-4536-54c1-7c33c343f553", "content": "Las guerras del teatro madrileño\n\nFue una de las ruedas de prensa más divertidas de la historia. Se presentaba el Centro Internacional de Artes Vivas en las Naves de Matadero, marzo del 2017, con Mateo Feijóo al frente, y el graderío estaba lleno y vociferante como en un espectáculo de lucha libre mexicana. Faltaban los burritos, aunque alguno había. Como salió un rapero, el señor que yo tenía al lado se levantó ofendidísimo y se fue como diciendo con el cuerpo “fíjense que me voy” (pura performance). Todavía no había empezado la rueda. Luego comparecieron Feijóo y la entonces concejala Celia Mayer (Ahora Madrid): estaban a la defensiva, porque parte del público estaba a la ofensiva.\nSe habían fundado las guerras del teatro madrileño, entre las “artes vivas” (teatro basado en la performance, la danza y la experimentación) y el teatro de texto (dizque más tradicional, aunque no necesariamente). Se había hecho el cisma entre los modernetes y los clásicos, aunque la frontera entre los bandos era difusa, porque ni los todos los unos eran de los unos ni todos los otros eran de los otros. Algunos solo querían conservar los sitios donde trabajaban: puro oportunismo, porque la profesión teatral es muy precaria.\nLas cosas siguieron igual cuando Twitter se olvidó de la cosa. He visto cosas notables en Matadero: un western de los hermanos Forman, una sesión de electrónica japonesa, una ópera- tecno-manga-virtual o una versión de Nietzsche en plan performance y humor de mano del mítico Circo Interior Bruto.\nSe le puede criticar a Feijóo que la ciudadanía percibió que los espacios no estaban lo suficientemente utilizados, en cuestión de frecuencia de funciones, y que muchas iniciativas participativas, site especific o, directamente, rarunas, eran difícil de explicar al público, o este no lo supo entender. Pero no hay que tratar al público de tonto. Quien lo trata de tonto es Albert Boadella, ex director de los teatros de Canal (de la Comunidad de Madrid), que piensa que ahora solo se ponen allí cosas incomprensibles para sectas progres y experimentales. Quiere satisfacer al “público normal”, sea eso lo que sea.\nAl entonces consejero Jaime de los Santos (un hombre con pocos calcetines, pero con cierta visión contemporánea) le presentó su dimisión Àlex Rigola, por los sucesos del 1-O en Cataluña. Natalia Álvarez siguió al frente y construyó una programación de referencia internacional y muy querida de crítica y público. Por ahí pasó la obra de 24 horas Mount Olympus de Jan Fabre, y Angélica Lidell, y Rodrigo García, así como otros artistas de la última contemporaneidad como La Tristura, Cuqui Jerez, La Veronal, Pablo Remón o El Conde de Torrefiel.\nAhora no se sabe si la nueva consejera Marta Rivera de la Cruz (C’s) quiere acabar con lo que funciona. La misión de los políticos no es la del bulldozer, derribar para construir lo que estética o ideológicamente les parece, sino trabajar para subsanar los errores y mejorar lo presente, si lo presente es bueno. Que, en este caso, lo es.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Opinión", "Comunidad de Madrid", "España"], "newspaper": "elpais"}