{"id": "4625bb62-801a-4766-6991-c77a924496cb", "content": "Sale a la luz un ‘sorolla’ inédito que representa a una niña entre la vida y la muerte\n\nUn sorolla inédito, “penetrante y original”, desconocido por estar en manos de una familia y provisto ya del virtuosismo del pintor valenciano a pesar de ser de una obra de juventud ha salido a la luz tras su autentificación por parte de la Universitat de Lleida. El óleo, fechado en 1883, representa a una niña que se debate entre la vida y la muerte en un lecho esponjoso. “Un tema clave en la historia del arte que solo los grandes artistas han sabido representar —y resolver— de una manera convincente, veraz y real, alejados de convencionalismos retóricos y de posturas tan a menudo muy blandas y afectadas”.\nLos adjetivos y el entrecomillado son de Ximo Company, catedrático de Historia del Arte de la Universitat de Lleida, y responsable del Centre d’Art d’Época Moderna (CAEM) de la institución, adonde los propietarios de la obra se dirigieron para verificar su atribución. Company no oculta su entusiasmo en conversación telefónica por el descubrimiento. Es una obra en la que, “con ternura y realismo sublimes, el jovencísimo Sorolla, con tan solo 20 años, se enfrenta a la difícil representanción de una inocente y candorosa niña” en el tránsito hacia la muerte, señala el catedrático en un artículo que sintetiza el informe sobre el proceso de autentificación.\n\"Experiencias plásticas de este tipo, no son nuevas en la historia del arte; ya fueron practicadas, por ejemplo, en el siglo XVII por el holandés Johannes Thopas en su Retrato de Catharina Margaretha van Valkenburg (óleo sobre lienzo, 59 x 71 cm, 1682, Mauritshuis, La Haya), por el estadounidense Charles Willson Peale en el desconsolador Retrato de su esposa Rachel Weeping ante la muerte de su hijo (óleo sobre lienzo, 93’5 x 81’4 cm, 1776, Philadelphia Museum of Art, Estados Unidos); o, ya en el siglo XIX, por el español Leopoldo Sánchez Díaz en su buen Retrato yacente del Príncipe de Asturias (óleo sobre lienzo, 33 x 44 cm, segunda mitad del siglo XIX, Museo de la Real Academia de Bellas Artes de San Fernando, Madrid) que Sánchez Díaz copió a partir de una espléndida obra perdida que Federico Madrazo realizó en 1849. Es verdad que en todas estas obras se exhibe calidad plástica y oficio pictórico, pero ninguna alcanza el realismo y la suprema ternura expresiva que vemos en la obra de Sorolla\", sostien el experto en su trabajo.\nTras varios meses de análisis del óleo en el CAEM, desde la firma hasta los detalles más nimios de la pintura, Company y la investigadora Anna Pedret llegaron a la conclusión inequívoca de que se trata de una obra no catalogada de Joaquín Sorolla (Valencia, 1863— Cercedilla, Madrid, 1923). Las pinceladas cortas y planas de un blanco matizado del encaje del gorro de la niña son extremadamente parecidas al encaje del niño de la obra Jaime García Banús (1892). A su vez, esta técnica es idéntica a la ejecutada en otras obras como Niña italiana con flores o Elenita en su pupitre.\n\"La ágil manera de realizar los mechones de cabellos lisos y lacios del flequillo de la pequeña es muy parecida a los trazos frescos que conforman los mechones alborotados que caen sobre las mejillas y la frente de la ya citada Niña italiana con flores de 1886, o los usados para llevar a cabo el flequillo de María en la obra de María Sorolla o La nena,también de 1893\", indica el catedrático\n“Finalmente, y conscientes todos los investigadores del CAEM de lo que representa atribuir en 2019 una nueva obra a Joaquín Sorolla, el indiscutible gran maestro del luminismo español, hemos consultado y contrastado nuestra propuesta con la mayor experta del mundo en la pintura de Sorolla; Blanca Pons-Sorolla, biznieta del pintor, quien, tras varios intercambios, y después de haber visto la pieza en directo de manera detenida y muy profunda, no dudó en ratificar nuestra atribución”, explica Company. El que fuera también director del Museo de Bellas Artes de Valencia recuerda que hay más de 2.200 pinturas de Sorolla reconocidas y catalogadas y Pons-Sorolla ha señalado que existen más de 2.000 falsificaciones. En el CAEM de Lleida, en los últimos 10 años, se han estudiado docenas de obras falsas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Joaquín Sorolla", "UDL", "Valencia", "Comunidad Valenciana", "Universidad", "Educación superior", "Sistema educativo", "Educación", "Arte", "España"], "newspaper": "elpais"}