{"id": "462b911c-68c3-494a-532a-9b99bbce9bbc", "content": "Políticos demasiado acostumbrados a la televisión\n\nDespués de ver cómo Santiago Abascal se divertía en El hormiguero y cómo Pablo Iglesias no se divertía nada con Marta Flich en Todo es mentira, creo que esto de las entrevistas a políticos se nos está yendo de las manos. Están muy hechos al plató, como Abascal (y quién lo iba a decir hace tan solo unos meses, cuando su mejor respuesta a una pregunta era un encogimiento de hombros), o han perdido el miedo a mostrarse hostiles, como Iglesias, que se ha olvidado de toda la técnica telegénica que aprendió en La tuerka y ahora se repantinga en la silla y lanza miradas de odio como si lo diera ya todo por perdido.\nLa sobreexposición ha malogrado incluso a Díaz Ayuso, que ya domina el juego y no se deja pillar. Dice las cosas sin decir, taimada, sin enredarse en las trampas de los entrevistadores. Ni Carlos Alsina pudo con ella. Que no es que vaya a cerrar Telemadrid, suelta, pero ahí se queda esa nubecita borrascosa. Sutil, puntillista.\nUrge un cambio de modelo en las entrevistas de la tele para que vuelvan a ser los periodistas quienes marquen el tono y la pauta y no se les suba ningún político a las barbas. Propongo contratar a Emma Suárez y emitir las conversaciones desde la sala de interrogatorios de la fabulosa serie Criminal (Netflix). Si lo desean, los candidatos pueden llamar a un abogado que esté presente durante el interrogatorio (digo, la entrevista). Cuando pidan agua, un policía malencarado les responderá: “Hasta que no me cuentes lo que quiero saber, no hay agua”.\nNi a divertirse ni a lanzar balones fuera. A las entrevistas hay que ir a sufrir y a mantener la sonrisa, aunque ya no les llegue el aire a los pulmones de la angustia. Con Emma Suárez, las cosas no serían tan fáciles.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["Santiago Abascal", "El Hormiguero", "Pablo Iglesias", "Programas entretenimiento", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}