{"id": "462e7647-405c-4274-4a50-8d6f0c55e28b", "content": "Emiliano García-Page advierte: \"El Gobierno de España no puede depender de separatistas\"\n\nApoyo en el PSOE al pacto con Podemos pero incomodidad ante la virtual abstención de ERC. Parte del partido aún espera que una abstención técnica del PP pueda evitar la influencia de los independentistas\nComo si fuera un chaval adolescente, que no sabe si reír o llorar, callar o gritar, el PSOE ha asumido con esta dualidad el acuerdo que Pedro Sánchez ha alcanzado con Unidas Podemos. Bastante convencidos de que no había mucho más margen pero, al menos una parte del partido, incómodos ante la posibilidad de que se ceda frente a ERC, cuya abstención es necesaria para poder superar la investidura. Después del abrazo del martes entre Sánchez e Iglesias, la portavoz socialista en el Congreso, Adriana Lastra, se reunió ayer con su homólogo del PNV, Aitor Esteban, y con los diputados de Más País, Íñigo Errejón y Joan Baldoví, y hoy lo hará con el portavoz parlamentario de ERC, Gabriel Rufián, para sondearles sobre su postura en una virtual votación. Los socialistas necesitan el voto de los dos primeros, además de grupos como PRC o Teruel Existe y al menos la abstención de Bildu y los republicanos.\nAunque fuentes conocedoras de las negociaciones entre el PSOE y Podemos aseguran que no van a pagar precio por que se abstengan, entre los socialistas este asunto, después de que además ayer Quim Torra y Pere Aragonès pidieran una mesa de partidos para debatir la convocatoria de un referéndum, produce mucha inquietud. \nEn declaraciones a este periódico el presidente de Castilla-La Mancha, Emiliano García-Page, defendió que «nadie puede estar en contra de la declaración de intenciones que se presentó el martes». «El envoltorio está bien, pero aún no tenemos información suficiente para saber cómo es el caramelo», aseguró. Según Page, tras las elecciones de abril «hasta los propios socialistas quizás hubiéramos necesitado una transición argumental y emocional sobre este acuerdo». Pero, añadió, respecto a los apoyos que faltan para sacar adelante la investidura, «me remito a lo que en los últimos meses ha defendido todo el PSOE, desde Pedro Sánchez a Miquel Iceta; el Gobierno de España no puede depender de los independentistas». \nEl propio documento, recuerda, habla de «diálogo y convivencia en Cataluña dentro de los límites de la Ley y la Constitución». «Es muy evidente, pero quizás hay que recordar, que la Constitución no admite ni trocear la soberanía nacional, ni cuestionar la unidad de España, ni el derecho de autodeterminación, ni facultar a una parte del país a realizar referéndums sobre cuestiones que nos afectan a todos y son competencia exclusiva del Estado ni a establecer, de manera permanente, una relación de bilateralidad, de igual a igual, entre el Gobierno de la nación y una parte de la nación», señala. \nOtro de los barones socialistas, el presidente de ExtremaduraGuillermo Fernández Vara, calificó ayer de «impecable» el preacuerdo con Unidas Podemos aunque reclamó también otros «de mayor transversalidad» que permitan encarar los «grandes retos y desafíos» que tiene por delante el país. «Aunque haya una mayoría de Gobierno, este país necesita también otras mayorías. No es incompatible la investidura con acuerdos de Estado», indicó, en referencia al PP y Ciudadanos. «A mí me gustaría que se pudiera conformar una mayoría sin independentistas, ojalá que pueda ser posible. Será bueno para Extremadura pero sobre todo para España». \nJavier Lambán, presidente de Aragón, apoyó también el pacto con Podemos y dijo que no podría criticarlo puesto que en su Gobierno también figura esta formación. «Necesitamos que haya pronto un nuevo Ejecutivo». El PSOE aragonés no se ha pronunciado de momento sobre la dependencia de ERC a la espera de cómo evolucionen los acontecimientos. \nEn línea de otros barones socialistas, el president de la Generalitat de la Comunidad Valenciana, Ximo Puig, pidió a todos los actores necesarios que faciliten la investidura y pueda haber un Gobierno que aborde los retos económicos, la cuestión territorial y otros temas que han quedado marginados de la agenda política.\nY es que en una parte del partido todavía permanece la esperanza de que una abstención técnica del PP pudiera evitar la influencia de ERC. «Está bien empezar con rapidez y buscar una salida al bloqueo. Es razonable un acuerdo progresista pero esperamos que otras fuerzas contribuyan como el PSOE hizo en 2016. La derecha democrática debe empezar a distanciarse de la ultraderecha», razonaba un cargo territorial. \nOtro de los dirigentes consultados considera que «no hay más posibilidades» que el pacto con Pablo Iglesias. «Queremos un Gobierno progresista. La derecha está presa de Vox y no quiere colaborar con la gobernabilidad», sostiene. «La influencia de ERC también depende de la responsabilidad de los que no quieren abstenerse por muy patriotas que se declaren». \nEn general en autonomías como País Vasco, Navarra, Cataluña o Baleares no se ha puesto ningún pero y distintas fuentes avalan el abrazo con Iglesias sin entrar en disquisiciones sobre la abstención de ERC o la fórmula para aprobar los presupuestos. Otros cargos apuntan a que «no se puede cambiar de opinión en 24 horas y seguir sonriendo». Esto, indican sobre el giro de 360 grados en la postura de Sánchez contra el Gobierno de coalición, «no lo arregla un psiquiatra, necesita tratamiento químico».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nFrancia es el País de la Unión Europea con la mayor disparidad de territorios y de lenguas , pero su gobierno no depende de los Separatistas, en primer lugar porque apenas hay partidos independentistas y en segundo lugar porque tienen elecciones a doble vuelta que garantiza gobiernos estables. ¿ Pero por qué Francia apenas tiene problemas con los independentistas y los Nacionalistas ?, La Clave está en su modelo de Estado: Centralizado, sin Autonomías, el Francés como único idioma oficial y un solo parlamento que legisla por igual para todo los Franceses. España si quiere sobrevivir como Nación no tiene otra que aprender de otros Países como Francia , que tiene año de experiencia democrática y sabe como contener y asilar a los Partidos Nacionalistas.", "date": "11/15/2019, 20:01:45", "tags": ["investidura", "Investidura del presidente", "Política"], "newspaper": "elmundo"}