{"id": "462f4c89-3b90-4012-4e00-7b3dd049f37a", "content": "Un millón de votos de Ciudadanos en las elecciones generales se fueron a la abstención\n\nVox habría conseguido más de 400.000 exvotantes de Pablo Casado respecto a las generales de abril y solo un 0,5% del PSOE, según un estudio de Sigma Dos.\nLas esperanzas de Albert Rivera de dar la vuelta a las encuestas pasaban, en gran parte, por los indecisos. \nDesde que Ciudadanos irrumpió en la escena nacional, en diciembre de 2015, sus votantes se habían caracterizado por ser los más volátiles y dubitativos a la hora de escoger papeleta. En abril, Ciudadanos encaró la campaña electoral con solo un 41% de sus antiguos electores de 2016 decididos a repetir voto. La proporción final subió casi 25 puntos (hasta el 66%), con la mitad de quienes finalmente votaron naranja el 28-A tomando la decisión en las dos últimas semanas, según las encuestas preelectoral y poselectoral del CIS.\nEsta vez la historia no se repitió. Cs llegaba al 10-N con una fidelidad que no alcanzaba el 40%. Lejos de las remontadas anteriores, la noche electoral se confirmó la estampida: Rivera apenas retuvo al 32% de quienes le apoyaron el 28-A, 1,3 millones de sufragios de los más de 4,1 millones recogidos meses antes, la misma cantidad que habría ido hacia el Partido Popular o a Vox. Los datos proceden del estudio demoscópico de Sigma Dos para EL MUNDO, elaborado a partir de los resultados de las generales del pasado domingo y de las miles de entrevistas realizadas por la empresa encuestadora para el tracking electoral de este diario. \nEn unas elecciones en las que el equilibrio entre los dos bloques ideológicos se mantuvo intacto (los dos se movieron alrededor del 43% de los votos), las subidas y bajadas dentro de cada uno de ellos ya apuntaban a que los principales flujos se habrían producido entre formaciones con cierta afinidad en el eje izquierda-derecha, cuando no hacia la abstención. Así, mientras que en torno al 24% de los votantes (casi 990.000 papeletas) de Cs en abril cambiaron de siglas por las del PP, otro 9,5% (unos 387.000) viró desde los naranjas a Vox. Y no fueron las únicas fugas. \nLas transferencias entre Cs y el PSOE, que hasta entonces se habían comportado como frontera porosa entre bloques, ahora solo discurrieron en una dirección. La debacle de Albert Rivera, ya fuera de la política tras la pérdida de 47 escaños, se fraguó sobre todo por la cuarta parte de su electorado del 28-A que esta vez decidió quedarse en casa (otro millón de electores). Y se vio acrecentada por la salida de un 5% de votos (203.000 sufragios) hacia el PSOE. Por el lado de las entradas, 226.000 antiguos abstencionistas y un 1,5% de quienes apostaron por Pablo Casado en abril (poco más de 65.000 apoyos). Nada más. \nNo fueron los únicos movimientos en la parte derecha del arco parlamentario. Al tiempo que el PP retuvo el 80% de lo ya cosechado, también atrajo un 5% de lo que tenía Vox (134.000 votos). A su vez, uno de cada 10 electores de Casado el 28-A habría recorrido el camino inverso, lo que traducido en papeletas deja un balance positivo de 281.000 para de los de Santiago Abascal, siempre según las estimaciones de Sigma Dos.\nAdemás, Vox fue quien mejor fidelizó lo ya conseguido (un 85% repetía voto), lo que unido al saldo favorable de 233.000 ciudadanos sacados de la abstención completan el grueso del ascenso que les ha servido para erigirse como tercer partido nacional. En total, casi un millón de nuevos apoyos en una convocatoria con dos millones de votantes menos respecto a abril.\nSin embargo, el estudio de Sigma Dos no detecta entradas desde Unidas Podemos (UP), al tiempo que calcula en un exiguo 0,5% (36.000 votos) la proporción de exelectores de Pedro Sánchez captados por Vox, dato que contrasta con el esgrimido por el propio Abascal en su balance electoral, el día después de los comicios, cuando cifró en 300.000 su botín de antiguos socialistas.\nEn el bloque del centroizquierda, el PSOE encontró en la abstención su mayor rival, con cerca de 950.000 desmovilizados desde el 28-A (casi un 13%). El presidente del Gobierno en funciones también tuvo una alta capacidad de retención (79% de los adeptos conseguidos en abril). \nAtenuado el efecto del proyecto Más País, el balance de los socialistas con Unidas Podemos, su otra potencial amenaza, fue positivo: 167.0000 votos resultantes de un 2,5% de salidas hacia los morados frente al casi 10% de los que abandonaron a Pablo Iglesias o su confluencia catalana para confiar esta vez en el PSOE. Por último, el dato de quienes repitieron con Iglesias fue del 70%, mientras que otro 10% se abstuvo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComo le gusta en general a los medios de comunicación, intentar echar por tierra todo lo que dice Abascal! Aunque sean verdades como puños! Por lo menos ya vamos mejorando, y en algunos medios ya no nos insultan como antes a los 3,6 millones de votantes, aunque en otros todavía continúan que si machistas, homofobos, xenófobos y demás cosas ultra derechistas, ya sabéis! Lo dije el 28A, Vox seguirá creciendo, no sé hasta qué punto, pero sé que PSoe, Podemos, PP y Cs no están dispuestos a cometer las reformas estructurales que necesita este país, porque ni siquiera reconocen los problemas crecientes de una ley violencia de genero injusta, la inseguridad ciudadana creciendo, el colapso de las pensiones y de la sanidad, ya que no hay dinero para mantener la gratuidad de la sanidad para todo el mundo...Vox es el único que reconoce problemas reales, que vivimos día a día los ciudadanos no ricos de este país! Ahora, progres seguid insultándonos! Que seguiremos creciendo ! Un saludo y buen día", "date": "11/14/2019, 20:01:45", "tags": ["Encuesta CIS", "Política"], "newspaper": "elmundo"}