{"id": "46306e5f-776f-4e9b-4597-02e5c93964ef", "content": "Una humareda en expasión\n\nAbrir la puerta y adentrarse en alguno de los locales de moda de Madrid traslada en ocasiones a los clientes a un espacio envuelto en una cortina de humo. No proviene de los cigarrillos, prohibidos desde años en espacios públicos cerrados. La esencia aromática que impregna el ambiente y esas inmensas nubes blanquecinas proceden de pipas de agua, conocidas como shishas o cachimbas. Se han convertido en uno de los productos estrella de multitud de establecimientos de todos los ámbitos: de las habituales teterías árabes a restaurantes, pasando por discotecas o bares de copas.\nLos datos oficiales sobre el mercado de tabacos confirman el crecimiento y el afianzamiento de lasshishas. En 2014, se vendieron unos 144.500 kilos por un valor aproximado de siete millones y medio de euros; el año pasado se registraron en torno a 450.000 kilos vendidos y unos ingresos de más de 25 millones. Este año el crecimiento se mantiene: en julio se habían superado los 420.000 kilos y las ventas en euros alcanzaban ya los 25 millones de todo el año anterior, según el informe de Estadísticas del Mercado de Tabacos del Ministerio de Hacienda.\nHay consumidores de cachimbas que creen erróneamente que son poco perjudiciales. Debido a este malentendido, la Organización Mundial de la Salud ha pedido más campañas de información y regulación contundente contra el agua de pipa en tabaco, entre ellas impuestos, protección contra la exposición al humo, y advertencias sanitarias como las de cajetillas de tabaco.\nLa OMS ha advertido que el consumo de tabaco en pipa está asociado a múltiples consecuencias adversas para la salud a largo plazo. Investigaciones apuntan a una asociación importante entre su consumo y el cáncer de pulmón, el bajo peso al nacer y enfermedades dentales. Datos recientes muestran una posible relación con el cáncer de boca, de esófago, de estómago y de vejiga, así como neumopatía obstructiva crónica, enfermedades cardiovasculares, accidentes cerebrovasculares, la rinitis crónica, la infertilidad masculina y el deterioro de la salud mental.\nLa popularidad de las cachimbas se debe a la introducción en los 90 del tabaco dulce aromatizado para pipa de agua, el maasel. Antes, los fumadores en pipa solían consumir tabaco crudo. Su consumo en bares o cafeterías ha favorecido su aceptación social, particularmente entre los jóvenes.\n“A nosotros nos salvó la cachimba. Últimamente si no es por esto...Los findes la mayoría de público es de este sector”, dice María José Revuelta, una de las regidoras del Estanco de Chueca, ubicado en la calle Pelayo. Llevan seis años vendiendo shishas y sus productos, pero asegura que el boom llegó hace dos. “Ahora hay tantas marcas que no podemos traer todas ¡No nos caben!”, afirma mientras señala todo un estante repleto de este tabaco, de infinidad de sabores y elaborado en múltiples países: España, Turquía, Alemania, Estados Unidos o Emiratos Árabes. El precio medio de una cajetilla de 50 gramos se sitúa en unos tres euros y la venta de los que contienen nicotina está prohibida a los menores de edad.\nPocos son los estancos en Madrid que no incluyen entre su catálogo este tipo de productos. Aitor Amatos, que lleva uno minúsculo en la glorieta de Santa María de la Cabeza, los incorporó cuando se disparó el consumo. “Hay muchos picos en las ventas, pero cuando empezamos aumentaron en un 10%”, señala, y asegura que hay que estar muy vigilante con la edad de los clientes: “Está muy de moda entre la gente joven y eso incluye también a muchos menores que vienen buscándolos”.\nEste estanquero considera que hay clientes que han optado  por este producto creyendo que es menos nocivo.  “Es un tipo de tabaco totalmente diferente al habitual. No lleva ningún tipo de alquitrán, tan solo lleva glicerina, colorantes y un porcentaje de nicotina”, dice Amatos. “Se supone que no es tan perjudicial como el convencional”, dice María José. Sin embargo, la Organización Mundial de la Salud (OMS)  contradice estas creencias y advierte que el tabaco de cachimba contiene sustancias carcinógenas y tóxicas peligrosas para el sistema respiratorio y cardiovascular.\nEn las cercanías del estanco de María José, los negocios de shishas se han multiplicado en los últimos años. En un radio de un kilómetro, entre Tribunal y Gran Vía, hay cuatro locales en los que las cachimbas son su producto principal: Shambala Lounge Café y Ben Barek, dos pubs regentados por jóvenes españoles, y el Sultan Palast, un café-restaurante turco con dos establecimientos junto a la plaza Pedro Zerolo. Además, restaurantes como la Nueva Troje, en la calle Desengaño, la terraza Gymage, en la conocida como plaza Luna, o diversos garitos de Malasaña también las ofrecen en su carta. En la zona centro, el número de locales con cachimbas supera la centena.\nTodos se aprovechan de un vacío legal para explotarlas. La triquiñuela consiste en enmascarar el tabaco que en realidad sirven con alternativas libres de nicotina. Estas marcas son las que muestran a los inspectores de Sanidad, pero nunca se sirven; nadie las reclama. Las otras las retiran de sus embalajes originales y las almacenan en tuppers para no dejar rastro. “Si esto se regula el negocio de las cachimbas se acabó”, reconoce Alan Kaderri, uno de los propietarios de Shambala.\n“Es un producto que se consume mucho y tiene un rentabilidad muy, muy alta. Es una moda que se va a quedar bastante tiempo”, dice Kaderri, que estima una ganancia de unos 13 euros por cada shisha. Ellos las venden a 15 y disponen de las pipas de agua más exclusivas del mercado, cuyo precio pueden alcanzar los 300 euros. De lunes a jueves sacan entre 10 y 15 por día; entre el viernes y el domingo la cifra se dispara a 20-25. En total, unas ganancias semanales netas de más de 1.500 euros. “El coste no llega a dos euros”, comenta. Nada le da más rentabilidad. “Nos da más beneficio que las copas o los cócteles”, afirma.\nMesut Dogan, encargado de uno de los dos Sultán Palast, las cobra a 13,90 euros. Ellos abrieron hace unos cuatro años, y ya cuentan con una clientela fija, especialmente árabe. Sus ventas multiplican a las de Shambala y las shishas son también su principal fuente de ingresos, por delante de las bebidas o la comida que preparan cada día hasta las tres de la mañana. “Los findes de semana podemos llegar a hacer hasta 80, entre diario unas 40”, dice Mesut, que sirve en su local las shishas tradicionales de Turquía, de donde las importan.\nUnos de los pioneros e introductores de esta moda en Madrid fue Jalo, también turco. En el año 2010 abrió un restaurante de comida en el número 116 de la calle Atocha. Fue un éxito. “La gente entonces no conocía las shishas, pero a partir de 2015 empezaron a abrir muchos locales. En cada esquina hay uno, están en todos los sitios y en todos los pueblos”, explica Jalo. Hace años, madrileños de cualquier rincón de la Comunidad acudían a su local a probarlas; hoy ve como en la calle en la que introdujo un producto desconocido ya hay otros cuatro locales que se dedican a ello.\nEnfrente del restaurante Jalo se ubica una de las discotecas de referencia de Madrid, Teatro Kapital. La moda de las shishas también les alcanzó hace años. A ellos, y a la mayoría de clubes nocturnos de la ciudad, donde las ofrecen en sus zonas VIP a unos precios que multiplican los de las teterías o bares de copas. El coste medio es de 50 euros, aunque en algunos casos, como en la sala Shoko de la calle Toledo, puede dispararse a 120 euros.\nTeatro Kapital. La moda de las shishas también les alcanzó hace años. A ellos, y a la mayoría de clubes nocturnos de la ciudad, donde las ofrecen en sus zonas VIP a unos precios que multiplican los de las teterías o bares de copas. El coste medio es de 50 euros, aunque en algunos casos, como en la sala Shoko de la calle Toledo, puede dispararse a 120 euros.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Tabaco pipa", "Tabaco", "Madrid", "Comunidad de Madrid", "Ocio", "España", "Estilo vida", "Industria"], "newspaper": "elpais"}