{"id": "4637d49e-7c3e-41be-480d-0075c0269b10", "content": "Corazón\n\nUn hombre es ajusticiado en una cárcel china y sus órganos son objeto de un tráfico que nada tiene de voluntario. Su corazón acaba en trasplante en el cuerpo de un norteamericano. Esa operación marcará el futuro de los descendientes de las dos personas que han tenido ese corazón alojado en el pecho. Según la tradición budista, si el corazón no se entierra con el muerto, este jamás logrará el shen, el descanso en paz. Tampoco si el donante muere en prisión. Por tanto, los herederos del difunto, primero el hijo y luego el nieto (Zhao), tratan de conseguir ese corazón para enterrarlo en China, junto a su verdadero propietario. Ello ya no es posible por el fallecimiento del receptor, pero éste tuvo una hija, Robyn, y según esa misma tradición algo de un corazón se pasa de padres a hijos. Ese es el punto de arranque de la nueva novela de Marina Perezagua (Sevilla, 1978).\nLa autora de los libros de relatos Criaturas abisales y Leche o las novelas Yoro (Premio Sor Juana Inés de la Cruz a la mejor novela en español escrita por una mujer) y Don Quijote de Manhattan consigue mantener la integridad del texto y una voz narrativa que alterna tercera persona y una primera, epistolar, al tiempo que la novela muta de ficción a ensayo, informe periodístico, denuncia, manual de instrucciones médicas, mensajes oníricos, líricos, escatológicos y hasta género de lo policial. La información vertida, la denuncia a partir de esta —en este caso al tráfico de órganos que realiza el Gobierno chino de presos e incluso meros opositores, o la denuncia contra cualquier pena de muerte—, con datos y rigor, casi nunca nos desconecta de la ficción —a pesar de contar hasta con pies de página de la autora—, y ese es uno de los aspectos positivos de Seis formas de morir en Texas. Otros serían lo consistente de la denuncia indicada o el tono elegido por Perezagua para el personaje principal, Robyn, ciega desde los 17 años, en el corredor de la muerte por haber sido condenada por el asesinato de su madre. Esa voz narrativa es potente, identificable y lo suficientemente flexible para la trama, al menos, mientras esta mantiene un mínimo nexo con el código de lo verosímil, que es el código elegido por la autora.\nAnte esa trama que se tornará más y más bizarra ante la presencia del padrastro de Robyn, y el trueque pactado entre ambos, cabía como opción para el strike negociar con el lector esa carta del código de lo verosímil a base de entender más a Zhao o bien trabajar el poder estético del propio texto como, por ejemplo, hace Thierry Jonquet con argumentos imposibles —Tarántula/La piel que habito—. Pero se opta por saber sólo de Zhao por lo que dicen que hace, y el equilibrio entre denuncia casi periodística y la calidad estética de la escritura de la ficción no acaba de funcionar ni de deslumbrar. El peso del argumento elegido y, en especial, una resolución poco verosímil en los hechos que se narran y en el comportamiento de algunos de los personajes comprometen la credulidad del lector a pesar del oficio que muestra la autora. Oficio que ha hecho, momentos antes, que el texto gane en seguridad durante la correspondencia entre ­Robyn tanto con Zhao como con su padrastro y, al mismo tiempo, permita denunciar la monstruosa práctica de trasplante de órganos con presos chinos o el corredor de la muerte en Estados Unidos, de un modo crudo y lapidario. Pero sin la voz o la posibilidad de descifrar a Zhao —que es, en definitiva, el generador de la acción— u otro entramado más literario del texto que permita mantener en equilibrio los excesos de la trama, la novela acaba por salirse del tablero en una resolución un tanto disparatada.\nSeis formas de matar en Texas. Marina Perezagua. Anagrama, 2019. 248 páginas. 18,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}