{"id": "464b2f0d-486e-41ef-519d-0a0603e4ca79", "content": "Presidentes socialistas plantean vías alternativas para evitar elecciones\n\nLa posible repetición electoral se percibe con cierta inquietud en varios Gobiernos autónomos en manos del PSOE. No está clara cuál sería la reacción del electorado, ni que las urnas vayan a deparar un escenario muy distinto del laberinto en el que se encuentra la política española. Además, las comunidades tendrían que esperar al menos otro medio año para recibir el dinero vía Presupuestos Generales. Para evitar elecciones, algunos presidentes socialistas plantean estudiar una vía intermedia: un acuerdo con Podemos que dejara la puerta abierta en el futuro a la incorporación de los de Pablo Iglesias en el Gobierno.\n“La gente no tiene ganas de volver a ir a votar, y el problema es a quién van a responsabilizar de que repitamos elecciones. En abril tuvimos un discurso claro: había que frenar el paso a Vox y formar un Gobierno de izquierdas, pero ahora no sé muy bien cuál íbamos a tener”. Con estas palabras expresa su intranquilidad un presidente autónomo socialista ante la repetición electoral a la que se encamina el país si no hay acuerdo entre el PSOE y Unidas Podemos. Los presidentes del PSOE comprenden las dificultades que tendría un acuerdo de coalición con Podemos y también recelan de los de Pablo Iglesias, pero creen que hay que evitar volver a llevar al país a las urnas. Y en algunos empieza a abrirse paso la idea de que hay opciones alternativas para impedirlas.\nHoy por hoy, el panorama no invita a ser muy optimistas: queda poco tiempo —en menos de dos semanas tiene que estar resuelta y celebrada la investidura— y las posiciones del PSOE y Unidas Podemos siguen muy alejadas, sin salvar el escollo principal para el acuerdo: la fórmula de Gobierno. Podemos insiste en el Ejecutivo de coalición y el PSOE se niega. La oferta de los socialistas es un “programa común progresista” con garantías de cumplimiento y dar entrada al partido de Iglesias en estructuras de poder, pero no en el Consejo de Ministros. En esas dos posturas permanecen aparentemente inmóviles Pedro Sánchez y Pablo Iglesias, inmersos también en un juego psicológico para tratar de convencer al otro de que no cederán.\n¿Cómo salir del atolladero para conseguir el acuerdo sin que ninguna de las dos partes sienta que ha perdido? “Hay que buscar aproximaciones y que no aparezcan vencedores y vencidos”, reflexiona el presidente de la Comunidad Valenciana, Ximo Puig, que cuenta con la experiencia de haber pactado en dos ocasiones con Podemos: en la anterior legislatura tuvo su apoyo externo, y en esta los ha incorporado con dos consejerías en su gabinete. “Lo fundamental es salir del atasco. Hay que cambiar la dinámica y hacer un ejercicio de realismo político”, opina Puig sobre el bloqueo de las dos izquierdas en el Estado.\nPuig plantea una tercera vía para tratar de facilitar un acuerdo entre el PSOE y Podemos, que también comparte otro de sus colegas, el presidente de Castilla-La Mancha, Emiliano García- Page, y que no ven con malos ojos en otros Gobiernos autónomos socialistas. Se trata de que Sánchez e Iglesias cerraran un acuerdo de legislatura basado en un programa común que incluyera un compromiso de revisión en un tiempo —como a mitad de legislatura, por ejemplo—, y en esa revisión se estudiara la entrada de Podemos en el Consejo de Ministros. “Si hay un acuerdo programático en primera instancia, se podría formalizar que en el futuro se pudieran ver otros escenarios, como la incorporación de Unidas Podemos en el Gobierno. Pero primero el qué, y después el cómo”, razona el presidente valenciano.\n“Hay que ganar tiempo para ganar confianza”, coincide el presidente castellanomanchego, Emiliano García- Page. “Ahora mismo no se dan las condiciones de confianza entre las dos partes. Pero si se puede cimentar un pacto, sobre la base de un programa, el acuerdo podría contener un compromiso formal de estar sujeto a una revisión en un año y abrir entonces el debate de compartir el Gobierno”, propone el presidente socialista. “Si en un año hay avances y ha aumentado la confianza, se podría plantear”, formula, “pero no como una coalición por cupos, sino con mentalidad de cooperación”. Esta vía intermedia requeriría que Podemos se comprometiera a apoyar los Presupuestos Generales.\nLa idea que verbalizan los dos presidentes socialistas también la han planteado en el PSOE de puertas adentro otros dirigentes de peso, según fuentes de la dirección del partido. Oficialmente, sin embargo, La Moncloa no se mueve de que ningún dirigente de Podemos podría sentarse en el Consejo de Ministros, ni ahora ni después. Este sábado, Sánchez presionó a Iglesias para que “desbloquee” la investidura. Y advirtió del “riesgo cierto” de que el próximo 10 de noviembre los españoles vuelvan a votar.\nEn las presidencias socialistas preocupa que se prolongue la inestabilidad política en un contexto nacional y mundial tan convulso. “Torra amenaza con una nueva tormenta política, Brexit, el horizonte económico no da para muchas alegrías...”, resume un barón socialista. “Como presidente, necesito un Gobierno central cuanto antes. En mis últimos cinco años he vivido tres generales, no hemos tenido un Gobierno sólido”. Las autonomías han tenido que diseñar a ciegas las cuentas de 2020 porque no conocen los ingresos que percibirán el próximo año a cuenta del sistema de financiación. Y el bloqueo político ya les ha dejado sin 5.000 millones de euros, los que no se entregaron porque el Gobierno de Sánchez no logró sacar adelante los Presupuestos de 2019.\n“Las elecciones no las quiere nadie, pero no es un problema de querer, sino de poder”, defiende otro barón más cercano a la tesis de Moncloa, que carga las tintas en Podemos y en la derecha: “Cuando unos no gobiernan tienen que dejar gobernar; lo contrario es obstruccionismo”. El origen del problema de los 5.000 millones, recuerda, es “que en febrero PP y Cs unieron sus votos a los independentistas para tumbar los Presupuestos”. Un recordatorio de que incluso aunque hubiera acuerdo de izquierdas, la gobernabilidad tampoco quedaría resuelta del todo.\nAunque no las desean, en las presidencias autonómicas socialistas ven cada vez más probables las elecciones del 10 de noviembre. Los ecos que les llegan desde La Moncloa apuntan a que ese es el escenario más previsible, según varias fuentes consultadas, porque ni el PSOE va a ceder en el Gobierno de coalición que pide Unidas Podemos, ni Pablo Iglesias va a dar sus votos gratis a Pedro Sánchez para pasar a la oposición, una posibilidad en la que no confían —ni quieren— en la presidencia del Gobierno en funciones.\nLa federación andaluza del PSOE ha alertado del riesgo para el partido en esa repetición electoral —basado en su propia experiencia, porque ninguna encuesta anticipó su derrota en las andaluzas del 2 de diciembre— y de la posible abstención en el electorado de izquierdas. Los presidentes socialistas no se atreven a aventurar el comportamiento de sus bases, y tienen distintas visiones sobre lo que puede ocurrir con la participación.\nEn su contacto con militantes, votantes y la ciudadanía en general uno de los presidentes percibe falta de motivación para volver a votar y teme que haya una desmovilización de la izquierda. Otro barón, sin embargo, discrepa: “La gente al final va a ir a votar: antes de las elecciones se va a conocer la sentencia del procés, el Brexit... Ese no es un escenario de desmovilización. En otoño todo se va a caldear”.\nPero a pesar de que la participación se mantenga, también hay dudas de si las elecciones cambiarán sustancialmente el resultado. “Veo al PSOE en condiciones de subir, pero el problema es la traducción en escaños. ¿Cuántos van a bailar en total? ¿20? ¿25?”, se pregunta otro.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/09/2019, 19:01:45", "tags": ["Pedro Sánchez", "Unidas Podemos", "Barones PSOE", "Pactos postelectorales", "Presidencia Gobierno", "Pactos políticos", "PSOE", "Gobierno de España", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}