{"id": "46511ea6-6b93-4036-4381-a1bb6b0a0fd5", "content": "Eduardo Ramírez Villamizar, el artista constructivo pionero del arte abstracto en Colombia\n\nA Eduardo Ramírez Villamizar el éxito temprano lo convirtió en un icono del arte en Iberoamérica. Sabiendo hacer de la necesidad virtud, el menor de 11 hermanos e hijo de un joyero abocado a la bancarrota, estudió Arquitectura, pero pronto se dio cuenta de que su vida era el arte: primero dedicado a la pintura y más tarde a la escultura, hasta obtener el reconocimiento mundial y convertirse en pionero del arte abstracto y minimalista en Colombia.\nSus viajes a París y Nueva York le permitieron conocer las vanguardias y a sus protagonistas en persona. Influenciado por el expresionismo, primero, y por el arte figurativo y abstracto después, toda su obra posee una gran unidad y un reconocimiento mundial que han llevado sus obras a numerosos países.\nEduardo Ramírez Villamizar nacía el 27 de agosto de 1923 en la localidad colombiana de Pamplona, departamento Norte de Santander. Fue el menor de 11 hermanos y se vio obligado a trasladarse a Cúcuta, capital del departamento, con toda la familia, ante la situación de bancarrota del negocio de joyería de su padre.\nA pesar de las dificultades económicas familiares, logra viajar a Bogotá para estudiar Arquitectura en la Universidad Nacional de Colombia, aunque su verdadero interés comienza a ser por la pintura. También estudia allí Arte y Decoración, ya con el futuro orientado de forma clara hacia las artes plásticas, sobre todo a la pintura y a la escultura.\nCon solo 22 años Eduardo Ramírez Villamizar realiza su primera exposición, que fue colectiva. Participa en ella con algunas acuarelas de corte figurativo, aunque su evolución fue rápida, tanto en las técnicas como en las temáticas, llegando pronto a planteamientos expresionistas relacionados con las circunstancias sociopolíticas del país y abandonando la acuarela para comenzar a trabajar con óleo.\nDesde joven tuvo la oportunidad de viajar a París, donde pudo conocer personalmente la obra de Picasso y de Brancusi, así como acercarse a las manifestaciones artísticas abstractas de principios de siglo y a la abstracción geométrica de la postguerra. De esta etapa reconoce al pintor Victor Vasarely como su mayor influencia, asegurando que él “me enseño que no había que representar nada para expresar lo maravilloso de la creación; color, formas y geometría sumados son suficientes”.\nEduardo Ramírez Villamizar empezó a ser conocido por la seguridad que mostraba en sus pinturas y tuvo la oportunidad de realizar continuos viajes a principios de la década de los 50 entre París, Madrid, Roma y Nueva York. Una de sus piezas, ‘The black and white painting’, fue adquirida por el Museo de Arte Moderno de Nueva York en 1956, y dos años después ganó un premio Guggenheim cuando ya había aceptado impartir clases en la Escuela de Bellas Artes de Bogotá.\nAl regresar a Colombia se convirtió en pionero del arte abstracto en su país. Su exposición individual de 1952 en la Biblioteca Nacional de Bogotá fue una de las primeras muestras de pintura abstracta, y su ‘Composición en ocres’, de 1957, fue el primer mural no objetivo en Colombia.\nSiguió evolucionando y las formas curvas de su gran relieve de ‘El Dorado’, creado para el Banco de Bogotá, estaban cubiertas de pan de oro a semejanza de las figuras precolombinas y la orfebrería hispanoamericana. Se puede decir que ese fue su bautismo en la escultura, en cuyas obras siempre trató de traducir las formas distintivas del arte precolombino en planos abstractos pero manteniendo una marcada orientación arquitectónica espacial en toda su obra, inconfundible a lo largo de su vida.\nEn 1969, Eduardo Ramírez representa a Colombia en la V Bienal de São Paulo junto con otros artistas, entre los cuales se incluyen Obregón y Wiedemann, logrando el segundo premio internacional. También participó en la exposición ‘South American Art today’ del Museo de Dallas, en compañía de Obregón, Grau y Negret, además de Fernando Botero, quien, nueve años más joven que Eduardo Ramírez Villamizar, es otra estrella ascendente en el panorama del arte colombiano del momento.\nDurante la segunda mitad de la década de los 60 y gran parte de los 70 Eduardo Ramírez Villamizar estuvo muy en contacto con el movimiento escultórico internacional emplazado en Nueva York, exponiendo en galerías comerciales, en museos como el de Arte Moderno y en el Guggenheim, y recibiendo encargos monumentales de corporaciones privadas e instituciones públicas. El artista tuvo tiempo de ensayar nuevos materiales, si bien en los últimos años de su carrera su predilecto fue el hierro.\nDe este periodo artístico son ‘Relieve vertical’ y ‘Relieve horizontal’, acrílicos de 1967. En su carrera destaca la colocación, en los jardines exteriores del Kennedy Center, en Washington, de la obra ‘From Colombia to John F. Kennedy’, regalo de Colombia a dicho centro de las artes. Dos piezas más fueron emplazadas también ese año en el Fort Tryon Park y en la Beach High School de Nueva York.\nA comienzos de los años 80 Eduardo Ramírez V illamizar volvió a trabajar esculturas de líneas rectas y realizó algunas piezas de escasa altura. Se instaló en Suba, en una casa con un amplio jardín donde coleccionó, junto a algunas obras precolombinas y modernas, cientos de caracoles.\nTambién empezó a dedicar su tiempo a conocer los principales lugares arqueológicos de Hispanoamérica, y el viaje a Machu Picchu, a finales de 1983, fue definitivo para la producción que comenzó a principios del año siguiente, de grandes construcciones plenas de sobriedad pero que recuerdan los sillares poligonales de la arquitectura inca.\nFinalmente, entre 1989 y 1990 el artista adelantó también algunas construcciones en madera, entre las que se destaca la maqueta de ‘El templo de las leyes’, un homenaje al general Francisco de Paula Santander.\nLos reconocimientos a su gran y extendida obra llegaron desde numerosos puntos y foros, destacando la prestigiosa Cruz de Boyacá que le concedió el gobierno colombiano.\nEl 23 de agosto de 2004, el maestro Eduardo Ramírez Villamizar fallecía en Bogotá, a los 80 años. Desde el 22 de septiembre de ese año sus cenizas reposan en una vasija de barro de la artista Beatriz Daza y están depositadas al pie de un magnolio centenario, en el patio central del museo de arte moderno que lleva su nombre en su ciudad natal, Pamplona, como así lo quiso él. Allí, gran parte de su legado continúa en una gran casa colonial de la localidad para ser admirado como el artista que abrió las puertas de Colombia al mundo y al arte abstracto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Escultura", "Escultores", "Arte abstracto", "Doodle", "Pintores", "Pintura", "Arte siglo XX", "Google", "Cultura precolombina", "Artistas", "Artes plásticas", "Colombia", "Historia arte", "Historia antigua", "Sudamérica", "Latinoamérica", "América", "Historia", "Arte"], "newspaper": "elpais"}