{"id": "465a89b9-c5a9-4154-646b-242732d6ea65", "content": "Cortes en el centro de Barcelona y protesta en la Delegación del Gobierno\n\nTras la ocupación del aeropuerto de El Prat, los independentistas han trasladado este martes sus movilizaciones contra la sentencia del procés al centro de Barcelona. La principal convocatoria de esta segunda jornada de protestas tiene como escenario la Delegación del Gobierno en Barcelona. Cientos de personas se concentran ya frente al edificio, fuertemente custodiado por la policía. En paralelo, desde primera hora de la tarde se han producido cortes de tráfico en el centro de la ciudad por la ocupación de vías. En la línea policial entre la calle Mallorca y el paseo de Gràcia los manifestantes han lanzado piedras, objetos y bengalas, por lo que los Mossos d'Esquadra han detenido al menos a dos personas.\nLa Asamblea Nacional Catalana (ANC) ha convocado acampadas de las 19 a las 21 horas ante las delegaciones y subdelegaciones del Gobierno en Cataluña. La más numerosa, previsiblemente, será la de Barcelona. Conscientes de que las infraestructuras y edificios del Estado pueden ser objetivo preferente de los manifestantes, los Mossos d'Esquadra y la Policía mantienen fuertemente blindadas las instituciones.\nLa entidad independentista ha pedido a los asistentes que lleven velas en apoyo a los políticos independentistas condenados a penas de entre 9 y 13 años de cárcel. El Ayuntamiento de Barcelona, sin embargo, ha advertido este mismo martes del riesgo para la seguridad viaria que supone el uso de velas en protestas y concentraciones. Y propone que sean sustituidas por \"otros elementos de iluminación de fácil acceso, como por ejemplo los teléfonos móviles\".\nDesde las 15 horas, además, centenares de personas están cortando la Gran Vía de Barcelona en dirección al centro de la ciudad. La movilización ha comenzado sobre las 15 horas en la avenida del Paral·lel en sentido a plaza de España. La Guardia Urbana informa de que la protesta ha obligado a desviar el tráfico.\nFuera de Barcelona, en esta segunda jornada de protestas se han producido también cortes de carretera. La principal, en la AP-7 a la altura de Girona. Agentes de Mossos d'Esquadra y Policía Nacional han desalojado a los manifestantes que cortaban el tráfico en la principal autopista de Cataluña. La interrupción del tráfico se ha prolongado unas tres horas, hasta las 17.00. Los policías han rodeado a un gruop de manifestantes muy reducido y les ha advertido de que debían despejar la autopista de forma pacífica. Aunque se ha producido algún enfrentamiento, no se han producido mayores incidencias.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Sentencia Procés", "Manifestaciones", "Juicio al Procés", "Tribunal Supremo", "Delegaciones del Gobierno", "Referéndum 1 de Octubre", "Protestas sociales", "Cataluña", "Autodeterminación", "Malestar social", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Gobierno autonómico", "Conflictos políticos", "Juicios", "Política autonómica", "Administración Estado", "España", "Problemas sociales", "Proceso judicial", "Administración autonómica", "Sociedad"], "newspaper": "elpais"}