{"id": "46683ed0-3a78-40dc-58b3-f51a71502e15", "content": "Pedro Sánchez plantea trasladar instituciones a la 'España vaciada' para frenar la despoblación\n\nEl presidente en funciones ha propuesto este modelo de descentralización como medida para hacer frente al vacío de estas zonas\nEl presidente del Gobierno en funciones, Pedro Sánchez, ha planteado la posibilidad de descentralizar instituciones gubernamentales y trasladarlas desde Madrid a otras provincias del interior de España como una medida para frenar el despoblamiento de estas zonas. \n Sánchez ha deslizado esta medida a representantes de las organizaciones del ámbito de la despoblación y reto demográfico durante una reunión celebrada este martes en Madrid dentro de la ronda de consultas que Sánchez está desarrollando para elaborar una propuesta de gobierno. \n En concreto, según ha informado a Europa Press Fernándo Arévalo, portavoz de la Plataforma Soria Ya, el presidente en funciones no ha concretado qué instituciones podrían reubicarse en otras ciudades, pero ha hecho mención a capitales de provincia como una posibilidad que ayude a frenar la despoblación y reactivar laboralmente zonas del interior de España. \n \"Nos ha llamado la atención y nos ha agradado esta posible medida, con la que el funcionariado contribuiría aportando un granito de arena a hacer más atractivas otras ciudades que no sean siempre las mismas\", ha explicado el representante de la Plataforma Soria Ya al abandonar la reunión con Sánchez en la que también ha estado presente la ex alta Comisionada del Gobierno frente al Reto Demográfico y secretaria de Función Pública del PSOE, Isaura Leal. \n Además, según las organizaciones presentes en la reunión, que se ha celebrado después de que el presidente en funciones recibiera a representantes de la comunidad educativa, Sánchez ha calificado como un \"error\" el diseño radial de las infraestructuras en España en vez de enfocar la red con un sistema de \"malla\". \n Los colectivos que han asistido al encuentro también señalan que Sánchez se ha comprometido a \"tomar nota\" de sus peticiones y a abordar estos problemas \"multisectoriales\" con diferentes ministros de su gobierno en funciones. \"Hay que cambiar el chip\", ha dicho el presidente, siempre según los asistentes, en referencia a los retos demográficos de España. \n \"El compromiso del presidente ha sido tener en cuenta al medio rural como un eje transversal de todas las políticas de su gobierno\", ha comentado la presidenta de la Fundación Abraza la Tierra, María del Mar Martín, al salir del encuentro. \n Por su parte, Martín ha trasladado al presidente en funciones que \"escuche al medio rural\", que ha calificado como el \"hermano pequeño\" de las políticas gubernamentales. \"Nos sentimos así porque siempre que se ponen en marcha medidas, no nos llegan y se quedan en el camino\", se ha quejado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSánchez, llévate la Moncloa a los Monegros. Tu mujer estará contenta.", "date": "08/07/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}