{"id": "466f6fa3-060f-415b-72bb-4a24610a6e3b", "content": "Los trámites que convertirán tu empresa en un negocio sostenible y rentable\n\nEl dinero no crece en los árboles, pero si tu empresa tiene una política de sostenibilidad que fomente, entre otras cosas, la conservación de los bosques, puede hacer que las oportunidades de negocio crezcan, y con ellas, los ingresos. Los estudios y los hechos lo demuestran. Más de la mitad de las empresas del Ibex 35 evalúan a sus proveedores bajo criterios ambientales y sociales, la Administración prima por ley en las licitaciones de contratos públicos a los negocios no contaminantes y más del 70% de los clientes jóvenes (hasta 35 años) prefieren comprar en empresas responsables, según un estudio de 2016 de la Fundación Adecco. Ahora bien, no basta con ser sostenible. Para competir en el mercado actual es necesario demostrarlo a través de certificados: de eficiencia energética, de emisiones, de reciclaje... Acreditaciones cada vez más presentes en el ámbito empresarial y legislativo, pero que despiertan numerosas dudas en los pequeños empresarios: ¿por qué son útiles si tengo una pyme? ¿Cuáles necesito? ¿Cómo se tramitan?\nJosé Magro, gerente de Sostenibilidad de AENOR, una de las empresas españolas que más certificados expide, subraya que, de cara al futuro, disponer de las certificaciones pertinentes de sostenibilidad será una cuestión básica para operar con inversores y ser competitivo en el mercado. Y normalmente, dice, los pequeños empresarios no son conscientes de ello. \"Cuando hablamos de inversionistas, una pequeña empresa podría pensar: 'Yo no juego en esa liga'. Pero muchas veces, aunque seas un negocio pequeño, como un taller, trabajarás para grandes empresas que te exigirán que demuestres [a través de certificados] tu política de sostenibilidad\", explica.\nPara una pyme, dice Magro, los certificados se pueden agrupar en dos bloques: los que obliga o recomienda la ley (como el certificado de eficiencia energética o el Dispositivo Ambiental) y lo que acreditan la sostenibilidad de sus productos o servicios. \nLa Dirección General de Tráfico (DGT) ha creado un certificado que divide a los vehículos según sus emisiones: el Distintivo Ambiental, un documento que premia a los vehículos menos contaminantes. El certificado califica el nivel de las emisiones de cada coche a través de cuatro pegatinas: 0 emisiones, ECO, grupo C y grupo B.\nArriesgarse a no tener esta documentación en regla puede suponer, por ejemplo, retrasos en las entregas de pedidos y, consecuentemente, pérdidas económicas. Da igual si no vives en un municipio que exija dicha identificación. Tenerla puede ahorrarte mucho tiempo si, por ejemplo, te sale una oportunidad de negocio en otras ciudades que requieran el Distintivo Ambiental. Además, reflejar que utilizas vehículos no contaminantes hará que mejore el posicionamiento de tu marca. \nUno de los problemas que más aflige a los pequeños empresarios cuando realizan los trámites es el tiempo: largas colas, solicitudes que tardan en aprobarse... Hay gestiones que, quizá, pueden esperar, pero el retraso de otras, como conseguir el Dispositivo Ambiental, puede desembocar en pérdidas económicas. Para agilizarlas, Correos colabora con la Dirección General de Tráfico para identificar y expedir las etiquetas de emisiones contaminantes de los vehículos. La clasificación del vehículo y recogida de las famosas pegatinas puede realizarse desde cualquier oficina de Correos y, normalmente, la gestión se hace en el momento. El coste de cada etiqueta es de cinco euros. Por otro lado, la empresa pública también cuenta con el servicio ORVE (Oficina de Registro Virtual Electrónico), un servicio muy útil que digitaliza y añade la firma electrónica a los documentos que se deben entregar en la Administración pública, como las solicitudes para la acreditación de certificados de eficiencia energética o para las subvenciones relacionadas con la sostenibilidad en las pymes.\nHasta el momento, este certificado solo está disponible para coches matriculados desde el año 2000. Se puede tramitar en cualquier oficina de Correos, en la red de la Confederación Española de Talleres, en el Instituto de Estudios de Automoción, la asociación Ganvam o a través de ciertos gestores administrativos. En la web de la DGT está disponible una aplicación que, tras introducir el número de tu matrícula, comprueba qué pegatina necesita tu vehículo.\nDesde 2013, tanto para vender como para alquilar un inmueble es necesario tramitar un certificado de eficiencia energética. Un documento que acredita el consumo anual de energía que necesita un local, vivienda o edificio para satisfacer sus necesidades de habitabilidad. En él se incluye la producción de agua caliente, calefacción, iluminación, refrigeración y ventilación. Este certificado, además de señalar las características energéticas del edificio, lo califica en siete niveles de eficiencia, que va de la letra A (muy eficiente) hasta la G (nada eficiente).\nLa calificación de un inmueble debe hacerlo un especialista técnico, que evaluará y aprobará qué nivel de eficiencia energética tiene el local. Posteriormente, el propietario deberá enviar el certificado a la administración regional competente para su registro. El coste varía según el tamaño de la superficie del inmueble. Hay edificios que están exentos de solicitarlo (monumentos protegidos, inmuebles menores de 50 m2, edificios industriales...), por lo que siempre es recomendable revisar la legislación y tener en cuenta si nuestro local está en esa lista.\nDisponer de este certificado no solo afecta a los propietarios (en caso de no tenerlo, la Administración puede sancionar con multas), sino también a los inquilinos. Dicho documento es un informe que refleja los posibles gastos económicos en energía de un inmueble, por lo que si tienes pensado alquilar un local para abrir un negocio, solicítalo al arrendatario y revisa los datos del informe, ya que puede evitar que pierdas dinero. Por otro lado, también te dará pistas de dónde invertir (reformas, acondicionamientos, instalaciones...) para aumentar el ahorro energético y reducir gastos.\nDesde AENOR, José Magro explica que cuando uno es un consumidor concienciado y quiere, por ejemplo, una botella de plástico fabricada con material reciclado, revisa el envase en busca de una pegatina que indique estas características. Si la encuentra, sabe que esa marca le garantiza que está comprando un producto sostenible. Ese distintivo, dice, forma parte de una larga lista de certificados (conocidos coloquialmente como ecopegatinas) que acreditan desde una buena gestión de los recursos humanos hasta la procedencia de los productos. Expedidos por entidades independientes como AENOR, son numerosos y cada uno está enfocado a un sector empresarial. No es lo mismo tener una pequeña explotación ganadera que una fábrica maderera. Mientras que en el primer caso al empresario le conviene, por ejemplo, conseguir el certificado de Bienestar Animal, al segundo le conviene disponer del de Gestión Forestal Sostenible.\nTodos están sujetos a una normativa nacional o internacional y su entrega se realiza a través de unos protocolos comunes seguidos por todas las empresas técnicas encargadas de evaluar a las empresas solicitantes. \"Una pyme va a ir fundamentalmente a por lo que le haga diferenciarse en el mercado o a lo que le exija su cliente. Las pymes solicitan certificados que respalden sus características específicas\", explica Magro.\nPara saber cuáles son los certificados que más se adaptan a una pyme, es aconsejable realizar un estudio previo para asegurarte de que pasarás la evaluación de la entidad a la que solicitas el certificado, bien de manera propia, bien externalizándolo a una consultora especializada, que además puede aconsejarte de cuáles son los certificados que más beneficios aportarán a tu negocio.\nJosé Magro añade que existen varios certificados que cubren la actividad de mayoría de los sectores de las pequeñas empresas, como el de Sistema de Gestión Ambiental, el de Sostenibilidad Energética, el de Gestión de Residuos o los que verifican la huella de carbono o la hídrica. Es conveniente trabajar con otros negocios y proveedores que dispongan de certificados que prueben que los servicios o productos que venden son sostenibles: las relaciones empresariales también son un buen medidor del compromiso con la sostenibilidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Correos", "Ecología", "Agenda 2030", "Mensajería", "Emisión gases", "Empresas públicas", "Vehículos", "Contaminación atmosférica", "Sector público", "Contaminación", "Empresas", "Problemas ambientales", "Desarrollo sostenible", "Economía", "Transporte", "Comunicaciones", "Administración pública", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}