{"id": "4672c4b6-4ad4-4465-6fcb-202c6150ea01", "content": "Un F-16 belga se estrella en Francia y uno de sus pilotos queda atrapado en una línea de alta tensión\n\nLas autoridades francesas han informado que un F-16 belga ha chocado este jueves por la mañana en un área poblada en el oeste de Francia y que uno de sus pilotos ha quedado atrapado en una línea de alta tensión. Un portavoz regional de la Bretaña ha explicado que el aparato ha impactado entre las localidades de Pluvigner y Landaul, a unos 700 kilómetros de la frontera entre Francia y Bélgica pero a solo 40 de la base naval de Lann-Bihoué, hacia donde se dirigía el avión.\nNEWS @BeAirForce - un de nos F16 s'est écrasé près de Lorient en France. Les pilotes ont quitté l'avion avec leurs sieges éjectables.\nEl mismo portavoz ha explicado que uno de los pilotos ha sido rescatado ileso, mientras que trabajadores de los servicios de emergencia están trabajando para rescatar al segundo. Los dos lograron eyectarse antes de que el caza en el que viajaban acabara estampado contra el suelo. El área donde ha impactado ha sido evacuada y un portavoz de la policía ha explicado que no hay que lamentar daños personales. Al menos cien agentes rodean el lugar del accidente.\nLas fuerzas aéreas belgas han confirmado que el F-16 despegó de Florennes (Bélgica) y se dirigía a la base naval de Lann-Bihoué, en la Bretaña. \"El piloto y su copiloto han sido localizados vivos\", afirman. Por otro lado, la prefectura de Morbihan ha confirmado el accidente, que ha dicho se produjo a las 10.38 de la mañana.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Aviones combate", "Accidentes aéreos", "Transporte militar", "Armamento", "Accidentes", "Defensa", "Sucesos"], "newspaper": "elpais"}