{"id": "467ba9d5-43ae-4908-63a6-f8e58b8c01ee", "content": "Del club privado a las fábricas abandonadas: anatomía de la noche electrónica de Ciudad de México\n\nEn un festival que presume de haber pinchado reguetón en 2005 –eso sí, por las manos blancas de Diplo– y de dar cada vez más espacio a la llamada música urbana –desde el favela funk hasta colocar el trampolín mainstream para Pxxr Gvng y Rosalía–, la cita de Sonar con Ciudad de México era casi una cuenta pendiente. “Llevábamos tiempo detrás porque veíamos un potencial natural de público, creatividad y tendencias. Es uno de los lugares de este tipo de sonidos, la electrónica mezclándose con ritmos de todo el mundo, la irrupción de ese nuevo pop”, cuenta por teléfono desde Barcelona Enric Palau, codirector y fundador del Sonar.\nHa sido la última gran capital latinoamericana, pero el prestigioso y veterano festival –van 26 ediciones– de música electrónica y cultura digital por fin aterrizará este sábado en la megaurbe mexicana, tras haber pasado ya por Sao Paulo, Bogotá, Buenos Aires y Santiago de Chile. El eureka llega de la mano de las dos compañías señeras del mercado del entretenimiento mexicano: Ocesa, la mayor promotora de Latinoamérica; y Grupo Eco, con experiencia en la noche y a los mandos del festival Ceremonia. Los socios mexicanos de Sonar recomiendan las joyas de la escena electrónica de la ciudad.\nClub grande, club chico\nLa casa donde vivió el fundador del partido comunista mexicano es ahora una de las discotecas más exclusivas de la ciudad. El lugar se llama M.N. Roy, como el revolucionario indio que inspiro a los mexicanos, y lleva casi una década funcionando como un club privado, sólo para socios, la crema de las clases altas y bohemias de la ciudad. Hace dos años, incluso tuvieron un espacio en el festival Burning Man, antiguo oasis hippie reconvertido en balneario hipster. “La escena mexicana ha tendido a ser muy elitista. No se mezclaban gentes y clases sociales. Pero está cambiando y cada vez es más plural e inclusiva” dice Damián Romero, fundador, antiguo socio de MN Roy y al frente de la versión mexicana del festival Mutek.\nEn el sótano de otra casona del siglo XIX, techo bajo como un bunker y capacidad para no más de 100 personas, se respira otro ambiente. “Hemos establecido la pista como una zona de seguridad para que no sea muy macho el vibe. No puede haber gente prendiendo el flash en la pista. Queremos cambiar el paradigma de ir a club a que te vean. Esto es más para music-heads”, dice Juan, a secas, uno de los organizadores de Yu Yu, su proyecto personal tras pasar seis años a los mandos de Boiler Room México. El espacio tiene además una cafetería, una tienda de discos y un estudio para dar talleres de sonido patrocinados por la marca Roland.\nLos propios socios de Sonar, el Grupo Eco, tienen locales nocturnos. Xaman, centrado en el house exótico de salón, y Bar Oriente: tres plantas abiertas a la electrónica en sentido amplio: hip-hop, urbano, lo-fi, tecno. Por su cabina han pasado los israelíes Red axes, el madrileño o el chileno-alemán Matías Aguayo. Cuenta también con salas de karaoke y equipo de dj para armar fiestas privadas.\nTodo el poder a los productores\nDirigiendo la programación del Bar Oriente está Andre Fernández, productor y dj tras la marca Andre VII, y a los mandos también de un sello discográfico y una promotora. A principios de año colocó uno de sus temas en el octavo puesto de las listas de Beatport, la biblia de la música electrónica junto a Resident Advisor, codeándose con gigantes del género como Soulwax o Maceo Plex. “Estamos en una etapa muy saludable, con una escena de la que se puede vivir”, cuenta.\n“Lo que salva la ciudad son los esfuerzos de colectivos y artistas”, añade Damián Romero. NAAFI son quizá la punta de lanza de ese trabajo desde los márgenes. A principios del año que viene cumplirá una década de pasear por el mundo su batidora de dembow, trance, industrial, grime, dancehall, tribal, reggaetón. Han puesto su pica en prácticamente todos los templos de la música de vanguardia: South by Southwest, Art Basel Miami, Sonar Barcelona, Los Ángeles, Nueva York, Tokio o Seul. Han revitalizado el panorama mexicano a golpe de códigos más inclusivos, más arriesgados, más divertidos.\nFiestas, festivales y fábricas abandonadas\nParte de NAAFI está también detrás de Traición, una fiesta por y para la comunidad queer, agitada con ritmos bass, tribal, trance. Hay más: Por Detroit, Pervert, Xpansions. “Son fiestas underground, nada glamurosas. Lo que nos permite crear comunidad”, cuenta Jorge Funk, uno de los operadores de La Ex-Fábrica de Harina, un cascarón industrial con capacidad para 3.000 personas rescatado hace poco más de un años para la causa al estilo Manchester o Berlín. De hecho, por aquí han pasado residentes del totémico Berghain o ases de Detroit como Ryan Elliott.\nUna ciudad de estas dimensiones monstruosas –casi 9 millones sin periferias–, es también el destino de macro y micro festivales. Aquí tiene una parada el Electric Daisy Carnival, un evento nacido en Los Angeles para 180.000 personas, centrado en el EDM y la vertiente más comercial y accesible de las pistas de baile. En el otro lado de la balanza está Mutek, un exquisito festival dedicado a las propuestas más experimentales y de vanguardia, nacido en Montreal hace 20 años y con sede mexicana desde 2003. Su director Damián Romero reconoce que Sonar fue una inspiración en los orígenes: “Nació con un espíritu similar, centrado en la música avanzada, pero ellos han ido abriéndose cada vez a más abanicos, a una vertiente más pop”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["Ciudad de México", "Sónar", "Festivales música", "México", "Música electrónica", "Eventos musicales", "Festivales", "Norteamérica", "Estilos musicales", "Agenda cultural", "Latinoamérica", "Música", "Agenda", "América", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}