{"id": "467d951b-689d-4ebe-49a1-ce9c5a6af944", "content": "River elimina a Boca y alcanza la segunda final consecutiva de Copa Libertadores\n\nA las 23.45 del martes, el cielo de Buenos Aires y del resto de Argentina se llenó de fuegos artificiales: no estallaron justamente sobre la Bombonera, donde los hinchas visitantes estaban prohibidos, pero sí en el resto del país. Era el festejo de River Plate que, pese a perder 1-0 contra Boca Juniors, se impuso 2-1 en el global y eliminó a su máximo rival en las semifinales de la Copa Libertadores. El equipo dirigido por Marcelo Gallardo, un tótem en la historia del club, definirá el máximo torneo continental el 23 de noviembre en Santiago de Chile contra el ganador de la serie que este miércoles cerrarán los brasileños Flamengo y Gremio.\nBoca Juniors: Esteban Andrada; Marcelo Weigandt, Lisandro López, Carlos Izquierdoz, Emmanuel Mas, Eduardo Salvio, Iván Marcone, Agustín Almendra (m.61, Mauro Zárate), Alexis Mac Allister (m.81, Sebastián Villa), Carlos Tevez y Ramón 'Wanchope' Ábila (m.61, Jan Hurtado).\nRiver Plate: Franco Armani; Gonzalo Montiel, Javier Pinola, Lucas Martínez Quarta, Milton Casco (m.71, Paulo Díaz), Ignacio Fernández, Enzo Pérez, Exequiel Palacios, Nicolás de la Cruz, Matías Suárez (m.81, Ignacio Scocco) y Rafael Borré (m.67, Lucas Pratto).\nGol: 1-0, m.80: Jan Hurtado.\nÁrbitro: el brasileño Wilson Sampaio amonestó a Mac Allister, Marcone y Tevez, de Boca Juniors, y a Enzo Pérez, Ignacio Fernández, Scocco, Martínez Quarta y Paulo Díaz, de River Plate.\nIncidencias: partido de vuelta de las semifinales de la Copa Libertadores jugado en el estadio Alberto J. Armando 'La Bombonera', ante unos 48.000 espectadores.\nRiver había disfrutado, a lo largo de su historia, de infinidad de equipos que marcaron el pulso del fútbol argentino, como La Máquina, aquella fabulosa delantera de los años cuarenta. Lo que el club de Núñez no había tenido hasta ahora había sido un grupo que le diera tantas alegrías seguidas a sus hinchas contra su máximo rival. La de este martes fue la quinta eliminación seguida con la que River golpea personalmente a Boca en los últimos años, ninguna más importante que la final del año pasado en Madrid, pero que en el acumulado marcan un hito: semifinales de la Copa Sudamericana en 2014, octavos de final de la Libertadores 2015, final de la Supercopa Argentina 2018. A la definición de la Libertadores del año pasado se le sumó, este martes, un festejo en rodeo ajeno para la clasificación a una nueva final continental.\nA toda la ansiedad acumulada desde el partido de ida en el Monumental, el 1 de octubre, cuando River se impuso 2-0 como local con goles del colombiano Rafael Santos Borré e Ignacio Fernández, se le sumó en el comienzo de la noche una postergación insólita: como si una repentina nevada hubiese caído sobre la primavera porteña, los papelitos que arrojaron los hinchas y las autoridades de Boca -una costumbre argentina para recibir a los equipos- retrasaron 14 minutos el comienzo del superclásico.\nYa en juego, y obligado a remontar la desventaja, Boca utilizó su desesperación y la presión de la localía para desbordar a su rival desde el comienzo. A diferencia de la superioridad que había mostrado en el primer partido de la serie, esta vez River se mostró incómodo y sufrió más de lo previsto. Incluso Boca podría haberse puesto en ventaja si no fuera que Emanuel Mas, de manera involuntaria, tocó la pelota con la mano en una definición de Eduardo Salvio: el árbitro brasileño Wilton Sampaio anuló correctamente el gol.\nAlimentado por la presencia de varios jugadores de ataque, entre ellos el veterano Carlos Tévez -que el lunes cumplió 18 años de su debut en Primera División-, Boca jugó a forzar su jugada favorita: las pelotas detenidas cerca del área de Franco Armani. El árbitro benefició en varios fallos al local aunque el arquero de River, bicampeón de América con su actual equipo en la edición pasada y con Atlético Nacional de Medellín en 2016, tuvo una extraordinaria reacción ante un mal rechazo de Enzo Pérez contra su arco.\nSi Boca había estado cerca del gol en el primer tiempo -y en cierta forma lo había merecido, aún sin jugar especialmente bien-, en el complemento tardó más de lo esperado en ponerse en ventaja. A los 35 minutos del segundo tiempo, y después de la milésima jugada de pelota detenida, el venezolano Jan Carlos Hurtado marcó el 1-0 que finalmente sería insuficiente para su equipo. River, que cuando no sabe jugar sabe competir, sufrió sobre el final pero llegó a su tercera final de la Libertadores en los últimos cinco años. En Santiago, si es que la Conmebol no cambia la sede la final por la crisis social y política que atraviesa Chile, intentará su quinto título continental.\nIndependientemente del resultado, que el partido de vuelta haya terminado implica una noticia positiva: las últimas dos series en Copa Libertadores del superclásico argentino habían derivado en sendos desastres. En los octavos de final de 2015, hinchas de Boca agredieron con gas pimienta a futbolistas de River en plena Bombonera, por lo que el partido no pudo seguir. Ya en la final del año pasado, simpatizantes de River tiraron piedras a los jugadores de Boca que se trasladaban en autobús hacia el Monumental, escándalo tras el cual el partido decisivo se trasladó al estadio Santiago Bernabéu.\nPese a la eliminación de su equipo, los hinchas de Boca aplaudieron a sus jugadores e insultaron a presidente Daniel Angelici, mano derecha del presidente Mauricio Macri, quien gobernó al club entre 1995 y 2007. ¿River? Sigue escribiendo su mejor historia, juegue donde juegue, también en la Bombonera.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Marcelo Gallardo", "Copa Libertadores", "Argentina", "Boca Juniors", "River Plate", "Fútbol", "Equipos", "Competiciones", "Sudamérica", "Latinoamérica", "Deportes", "América"], "newspaper": "elpais"}