{"id": "4680e38f-70d1-43d7-4c35-ee4e2a267c3b", "content": "Policías españoles frenan la entrada de inmigrantes por la ruta de Agadez\n\nEntre 2016 y 2019, gracias a la Policía Nacional, 300 vehículos fueron incautados y 500 traficantes detenidos en esta zona de salida histórica de inmigración ilegal desde Níger\nUn equipo conjunto de investigación formado por policías españoles, gendarmes franceses y agentes nigerinos ha logrado este año contener la histórica ruta de Agadez (Níger), que es el epicentro de las salidas de inmigrantes africanos hacia Europa. Fuentes de la lucha contra la inmigración clandestina explican que este equipo liderado por España y financiado por la UE \"ha conseguido desarticular a todos los pasadores de inmigrantes de Agadez y ha cortado la ruta hacia el norte\". Entre 2016 y 2019, gracias a la actuación de la Comisaría General de Extranjería y Fronteras de la Policía Nacional, 300 vehículos fueron incautados y 500 traficantes detenidos. \nAgadez es la ciudad donde vive buena parte de los contrabandistas del Sáhara, un enclave estratégico de las caravanas de sal en el siglo XV y una de las encrucijadas migratorias más importantes de África, por donde pasan la mayoría de subsaharianos que después se dirigen hacia Argelia o hacia Libia en su camino a Europa. El tránsito había disminuido gracias al apoyo de la UE y a una ley pionera del Gobierno de Níger que ilegaliza el traslado de migrantes, pero los policías españoles destacados en este país han logrado estrecharla más.\nLas mismas fuentes añaden que están llegando a Marruecos muchas menos personas, pertenecientes sobre todo a las bolsas de inmigrantes de Argelia. Y dicen que el problema \"a medio plazo\" va a estar en Nigeria, donde la población superará los 400 millones de habitantes en 2050. \nEl próximo plan, aseguran, es financiar a países como Mauritania, Níger y Chad, las llamadas \"segundas líneas\", para que impidan el desplazamiento de inmigrantes hacia el norte de África. \nIzabella Cooper, portavoz de la agencia europea de control de fronteras Frontex, constata una \"tendencia decreciente\" en la presión migratoria hacia España y dice que \"el principal factor que contribuyó a la caída fue la implementación de medidas más estrictas tomadas por las autoridades marroquíes y la estrecha cooperación con las autoridades españolas\". \"La UE también está brindando apoyo para mejorar la capacidad de gestión fronteriza de las autoridades marroquíes\", precisa. \nRecuerda que Marruecos sigue siendo el principal importador a España de sin papeles de todas las nacionalidades, muy por encima de Argelia y también de Senegal y Mauritania, pues casi no llegan cayucos a Canarias debido a la cooperación europea con estos países. De los más de 13.000 inmigrantes en situación irregular interceptados en las fronteras marítimas españolas en los primeros siete meses de 2019, \"más de 12.300 llegaron de Marruecos\". \nCooper apunta que las mafias que operan en Marruecos son selectivas y han adoptado una nueva estrategia de \"diversificación\" de los lugares de partida \"por nacionalidad\": \"Organizan salidas de marroquíes desde playas de la costa atlántica, mientras que la salida de migrantes subsaharianos se hace a lo largo de la costa mediterránea de Marruecos\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nel efecto llamada en toda africa ya es efectivo,sanidad publica gratis salarios a 400-500 euros, no solo las mafias tienen que estar implicadas en el trafico ilegal si el migrante paga un pasaje tiene que haber mas implicados que cobran comisiones haciendo la vista gorda las pateras necesitan una pequeña infraestructura no zarpan del cielo", "date": "08/13/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}