{"id": "468412f6-8c8d-4d28-7e31-cea626f91190", "content": "¿Son realmente “cosas de niñas”?\n\n“Tu papel en la vida no es casarte. Es hacer lo que tú quieras y para eso te vas a tener que esforzar. Si, además, quieres casarte y tener hijos… pues lo haces”. Estas fueron las palabras de la madre de Michelle Bachelet, una mujer que se ha destacado como médico pediatra, presidenta de Gobierno de Chile en dos ocasiones, actualmente alta comisionada para los Derechos Humanos de Naciones Unidas y, además, madre de tres hijos. Sin embargo, muchas mujeres no escuchan de la boca de sus padres o madres palabras como estas en su niñez.\nMuchas niñas en buena parte del mundo crecen todavía con infinitas barreras que muestran las diferencias entre hombres y mujeres y que hacen que se perpetúe una profunda brecha de oportunidades a largo de sus vidas. Una realidad difícil de comprender y aceptar cuando la evidencia sugiere que, en los primeros años de vida, las niñas muestran un mejor desempeño que los niños en diversos aspectos. Por ejemplo, los resultados preliminares de una investigación realizada por el Banco Interamericano de Desarrollo (BID) en Perú, apuntan a que a los tres años de edad las niñas obtienen puntajes hasta un 20 % más altos que los niños en diferentes áreas del desarrollo infantil, como el lenguaje, la motricidad, la capacidad de resolver problemas o los aspectos emocionales. Asimismo, un estudio comparativo que incluyó a casi 21.000 niños y niñas de 7 meses a 6 años de edad en Chile y Nicaragua encontró que las niñas tenían ventajas significativas en los resultados de habilidades de socioemocionales y de lenguaje.\nIncluso en áreas en las que tradicionalmente la mujer ha tenido menor presencia, como las carreras STEM (acrónimo formado a partir de los vocablos ingleses para ciencias, tecnología, ingeniería y matemáticas) la evidencia ha encontrado que no hay diferencia en los resultados en matemáticas entre niños y niñas cuyas madres cuentan con una educación universitaria, sin que importe que hayan cursado o no estudios STEM.\nLas familias desempeñan un papel fundamental a la hora de evitar estereotipos y prejuicios. El contexto y los modelos en los que crecen los hijos en el hogar tienen un efecto muy importante no solo sobre el rendimiento, en particular, de las niñas, sino también en su vida futura. Por ejemplo, según una investigación llevada a cabo en Dinamarca, las niñas que crecieron en un hogar en el que ambos progenitores trabajaban tenían una menor probabilidad de que su carrera profesional se viera afectada por el hecho de tener hijos.\nLos principios y valores sexistas están incrustados de tal manera en muchas culturas que es difícil no ya erradicarlo sino, incluso, percibirlo para quienes viven en ese entorno\nSin embargo, los principios y valores sexistas están incrustados de tal manera en muchas culturas que es difícil no ya erradicarlos sino, incluso, percibirlos para quienes viven en ese entorno. Que la mejor porción de comida se le asigne al padre de familia o al hijo varón, que a los niños no se les regale una escoba y un recogedor de juguete o que se estimule que las niñas sean más cariñosas que los niños son solo algunos ejemplos. ¿Acaso es fortuito que en países como Costa Rica el 88% del cuidado de adultos mayores dependientes sea realizado por mujeres?\nBasta con preguntarle a Google sobre estos sesgos. Analizando las consultas realizadas en Internet, el buscador pudo constatar las diferentes expectativas de los padres respecto a sus hijos en función de su sexo. Los padres y madres estadounidenses, por ejemplo, preguntan con mucha más frecuencia sobre la inteligencia de sus hijos que sobre la de sus hijas; en cambio, indagan más a menudo sobre aspectos relacionados con la apariencia física de sus hijas mujeres. No es tampoco casualidad que en ese país se haya observado que un 10% de las niñas menores de seis años hayan sido diagnosticadas con desórdenes alimenticios que entrañan graves consecuencias para su salud.\nEn los últimos años ha habido algunos cambios. Diferentes políticas e iniciativas para impulsar la equidad de género a partir de los Objetivos de Desarrollo Sostenible de la ONU han logrado mejorar la igualdad en el acceso a la educación primaria para niños y niñas, por ejemplo. Pero el acceso no garantiza el éxito si no viene acompañado de oportunidades reales de que las niñas alcancen todo su potencial. No lograremos un cambio de fondo a menos que no empecemos a abordar las diferentes maneras en que criamos a los niños y las niñas desde pequeños. Si sabemos que los primeros años cuentan para el resto de la vida, debemos prestar mayor atención a qué hacemos durante esa etapa para estimular el cerebro, las habilidades cognitivas y emocionales y, sobre todo, la capacidad de las niñas para soñar y poner sus sueños en marcha.\nAndrea Proaño es consultora de comunicación en la división de protección social y salud del Banco Interamericano de Desarrollo (BID).\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Niñas", "Opinión", "Igualdad oportunidades", "Discriminación sexual", "Desigualdad social", "Infancia", "Relaciones género", "Latinoamérica", "Discriminación", "América", "Prejuicios", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}