{"id": "46865590-76b1-431a-7753-51789dc18fef", "content": "Sergi Roberto da un paso al frente\n\nFue una decisión que se tomó antes de acabar el curso anterior, convencida como estaba el área deportiva de que Moussa Wagué tenía sitio y recorrido en el primer equipo del Barça para dar relevo a Semedo, jugador por el que se negaron a negociar hace unas semanas cuando llegó una oferta del Atlético. “Sus números, tanto en ataque como en defensa, son siempre buenos y a cada encuentro que juega, mejora”, alaban desde los despachos de la ciudad deportiva al senegalés de 20 años, ya con el número 16 a la espalda. Tesis que compartió Valverde y que ha repercutido en Sergi Roberto (Reus, Tarragona; 27 años), que después de tres años recluido en el lateral derecho, da un paso al frente para regresar al centro del campo. “Me he sentido muy cómodo en la media”, reflexionó el canterano al acabar el último Gamper, tras una asistencia por el pasillo interior a Luis Suárez que doblegó al Arsenal. “Ha sido mucho más difícil el remate que mi pase”, añadió, siempre entregado al colectivo, porque durante cursos prefirió jugar fuera de sitio en el Barça que en su lugar lejos del Camp Nou.\nPara Sergi Roberto, actuar de lateral fue la manera de llegar a defender la camiseta del Barça, pues durante los primeros años le pudo el hastío del banquillo hasta el punto de que pidió por dos años consecutivos una salida del club si la situación no cambiaba, relegado al anonimato porque por delante tenía a Xavi, Cesc, Iniesta y Thiago. En la primera ocasión, Luis Enrique le negó la mayor porque le sugirió que sin Xavi —hizo las maletas para el Al-Sadd catarí— tendría minutos. Y así fue, por más que nunca saliera de la partida en los partidos capitales. Pero el club fichó a André Gomes y Denis para la medular y el futbolista volvió a preguntarle al técnico, preocupado por su continuidad porque incluso había jugado antes de lateral que de medio cuando faltaron Aleix Vidal —sancionado por la FIFA—, además de Alves y Douglas, lesionados.\n“Cualquiera que no tiene minutos se plantea una salida. Pero no pasaba nada si me tenía que ir porque lo había intentado”, reflexionaba Sergi Roberto en una entrevista a EL PAÍS; “aunque el míster me dijo que Alves podía marcharse y que su intención era valorarme de lateral. Le respondí que si era para jugar no había problema aunque no conociera la posición y pensara que estaba un poco loco”. Una decisión, sin embargo, que le ensambló en el once. “Hubo partidos que no salían y me decía: ‘¡Qué estoy haciendo aquí cuando podría estar en el medio!’ Pero debes sobreponerte. Y ser lateral me ha dado la confianza que no tenía. Por lo que si juego de medio quizá daría mejor nivel que cuando subí del Barça B”, reflexionaba. Deseo cumplido.\nOcurre que en el Barça hay un pelotónde medios, porque además de Sergi Roberto, Busquets, De Jong, Rakitic, Vidal, Arthur y Aleñá se disputan las tres plazas del eje. Ecuación a la que podrían sumarse Riqui Puig, que pide paso a cada ocasión que coge la pelota, Rafinha, que está en la rampa de salida, y Coutinho, que tiene una mínima opción de ir cedido al Arsenal o al Tottenham antes de que este viernes se cierre su mercado. “Tenemos la idea de que este año Sergi Roberto juegue de centrocampista”, resolvió Valverde tras el estreno del Barça en pretemporada ante el Chelsea. Aunque envió un mensaje para todos: “Ahora hay más competencia, qué le vamos a hacer, es así. Cada uno luchará por su puesto y por hacerse un hueco como sea”. Sergi Roberto recogió el testigo después del Gamper: “Lo que quiero es jugar”. Le ha costado muchos años, nueve desde el primer partido que disputó en el primer equipo, entonces con Guardiola, pero ya ha dado el paso adelante.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Sergi Roberto", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}