{"id": "4687d8b1-571a-4a32-713c-78b66fc7e8df", "content": "El 23% de la deuda empresarial está en mano de sociedades zombis\n\nAunque con esfuerzo y de forma heterogénea, las empresas han logrado mejorar su salud financiera. Las compañías vulnerables, es decir, las que con sus beneficios no logran pagar los gastos financieros, ostentan un porcentaje de deuda 20 puntos inferior en comparación con el periodo más álgido de la Gran Recesión. Actualmente, representan el 22,8% de la deuda total de las sociedades españolas, frente al 42,3% de 2009. También se ha reducido de manera consistente el porcentaje de beneficios que las compañías dedican al desapalancamiento: un 33,2% en 2018, frente al 72,2% de hace una década. Las razones no solo se encuentran en las mejoras de la economía; también la caída de los tipos de interés ha dado un empujón para que el sector empresarial saneara sus cuentas, según destaca el informe Condiciones financieras de las empresas españolas, elaborado por la Fundación BBVA y el Instituto Valenciano de Investigaciones Económicas (Ivie) y publicado este jueves.\nEl estudio, dirigido por los investigadores del Ivie Joaquín Maudos y Juan Fernández de Guevara, señala que la deuda consolidada de las empresas alcanzó cifras vertiginosas después de que estallara la crisis. En 2010, tocó un máximo del 118% del PIB, equivalente a 1,2 billones de euros. Dicho en otras palabras: las empresas hubieran tenido que destinar 5,4 años de beneficio para amortizarla. El pasado junio, este porcentaje se había reducido al 73%, 4,3 puntos por debajo de la media de la eurozona. \nSin embargo, estas mejoras no han sido uniforme para el conjunto del tejido empresarial. El informe destaca que este grupo de empresas vulnerables, que también denomina como zombis, ha logrado sobrevivir sobre todo gracias al balón de oxigeno que ha supuesto la política monetaria expansiva del Banco Central Europeo. Gracias a la rebaja de los tipos de interés, que hace que sus obligaciones financieras sean más asequibles, estas sociedades han podido mantenerse a flote, algo que no hubiera sido posible en un entorno de tipos normal. \n\"El tejido productivo es muy heterogéneo\", explica Fernández de Guevara. \"Hay empresas que lo están haciendo muy bien en el contexto internacional en todos los sectores; existen empresas con una elevada productividad y eficiencia, pero al mismo tiempo hay otras que no son rentables y solo sobreviven por el colchón de los bajos tipos de interés y también porque hay muchas barreras a la salida del mercado\", confirma.\nFernández de Guevara explica que la crisis ha supuesto un fuerte y rápido ajuste vía destrucción de puestos de trabajo que ha propiciado un aumento de la productividad. \"Pero esto tiene un recorrido relativamente corto; ahora hay que ganar productividad a través de la eficiencia\". \nTambién el tamaño causa que los efectos de la recuperación sean desiguales. Las empresas más pequeñas son las que más dificultades tienen para acceder a la financiación. Aunque esta variable haya mejorado notablemente desde la crisis —en 2018, solo un 8% de las empresas tenían problemas para conseguir préstamos bancarios, frente al 25% de 2011—, casi un cuarto de las microempresas en 2017 era incapaz de financiar su inversión sin recursos ajenos, y más de la mitad lograban hacerlo con dificultad. En el caso de las grandes sociedades, las de más de 250 trabajadores, estas cifras se reducen, respectivamente, al 6% y al 39%. \nEl estudio de BBVA e Ivie se hace eco de los numerosos estudios propiciados por distintos organismos a raíz de la crisis financiera sobre cómo las trabas al acceso a la financiación y el endeudamiento tengan consecuencias en la inversión o la productividad. \"Básicamente, se conjetura que el lento avance reciente de la productividad puede estar relacionado con el funcionamiento de los mercados financieros\", lanza. \"Estos pueden haber contribuido a una falta de inversión en los años de crisis ya una asignación ineficiente de los recursos productivos\". Este escenario, añade, se ha traducido en la permanencia de \"empresas zombis, la falta de crecimiento de las empresas más productivas, o la inversión en bienes de capital —como los inmobiliarios— que no maximizan las posibilidades de crecimiento alargo plazo\".\nLas empresas con más dificultades para acceder a la financiación tienen una tasa de inversión inferior a las que pueden lograrla sin dificultades. Por otro lado, el 74,9% de las sociedades cuya inversión bruta no cubre la amortización del inmovilizado presenta algún tipo de restricción financiera.\nEste diferente acceso a la financiación y del endeudamiento se repercute en la productividad. \"Hay que preguntarse a qué se dedica la deuda\", comenta Fernández de Guevara. \"Normalmente es para mejorar la productividad, pero hay un umbral, que es del 38%, a partir del cual es posible que la empresa ya no dedique la deuda a mejorar la productividad\". El economista señala que en la crisis se han dado casos extremos, por ejemplo en el sector de la construcción, en el que se ha abusado de la refinanciación de la deuda. \"No siempre es malo, el problema es cuando se trata de empresas no rentables\".\nSegún el informe, en 2017 el 69% de las empresas españolas se encontraba en esta situación, con un consecuente efecto negativo sobre la productividad. \"Hay una parte de las empresas que es ineficiente. ¿Por qué no salen del mercado y dejan que las demás ganen cuota de mercado, lo que podría aumentar la productividad agregada?\", se pregunta Fernández de Guevara. \"Porque hay muchas barreras y rigidez, por eso nos piden reformas estructurales\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Ivie", "Productividad empresarial", "BBVA", "Tipos interés", "Institutos investigación", "Gestión empresarial", "Centros investigación", "Endeudamiento empresarial", "Bancos", "Investigación científica", "Créditos", "Empresas", "Servicios bancarios", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}