{"id": "468d057d-ab7e-4684-51ef-13e2a5e0f805", "content": "Un parador para salvar el valle del Lozoya\n\nCarlos Galán llegó a Rascafría para tres meses y acabó instalándose definitivamente. Este cambio tuvo un responsable, el hotel de Santa María de El Paular, donde Galán trabajó 40 años. Su cierre hace cinco años sumió al Valle del Lozoya en una depresión. Esta comarca de la sierra norte ha perdido el 14% de sus habitantes en el último lustro, según datos de la Comunidad de Madrid. Para evitarlo, Galán y otros antiguos trabajadores del hotel exigen al Ministerio de Cultura, propietario del edificio, que lo convierta en un Parador Nacional. El Gobierno solo contempla “un proyecto de adecuación paisajística que incluirá servicios públicos para el conjunto”, declarado Bien de Interés Cultural en 1876.\nUn mosaico en la recepción del hotel, cuyas cerámicas han comenzado a desprenderse por el abandono, indica que el Estado adquirió este monasterio del siglo XIII en 1942. Unos años después fue ocupado por monjes benedictinos, que obtuvieron su usufructo. La hospedería se inauguró en 1971 y la explotación inicial corrió a cargo de la Empresa Nacional de Turismo. Luego pasó a manos de la cadena Starwood, que integra la marca Sheraton. Los monjes perdieron el usufructo en julio de 2014, aunque siguen viviendo en el monasterio, y Starwood renunció a seguir explotando el hotel. El Gobierno del PP dejó entonces su gestión en manos de la empresa pública Tragsa, que en mayo de 2015 publicó un pliego de arrendamiento que quedó vacante. “Las condiciones que se ofrecían eran leoninas”, subraya Galán.\n“El valle del Lozoya se muere sin el hotel. Rascafría es hoy ostracismo, penuria y depresión”, sostiene Antonio Velasco, último presidente del comité de empresa. “Nos dijeron que había cuatro compañías interesadas, que iban a subrogar a los trabajadores. Eso generó mucha ilusión, pero el Gobierno nos engañó vilmente”, reconoce Velasco, que tuvo que prejubilarse. El alcalde de Rascafría, Santiago Marcos (PP), clama porque vuelva a abrirse el hotel: “El pueblo lo necesita. La Administración debe de tener en cuenta las características de la zona. No podemos albergar industrias porque el 97% de nuestro territorio está protegido por la cercanía al Parque Nacional de la Sierra de Guadarrama”.\n“Motor económico”\nGalán, de 68 años, se jubiló meses antes de que cerrara el hotel, de 57 habitaciones, cuatro estrellas y conectado con el monasterio a través de un patio interior. La clausura afectó al 20% de la población activa de Rascafría, pero también a muchos vecinos de los municipios cercanos. Se perdieron más de 50 empleos directos y otra treintena de indirectos. “Los jóvenes se van. Nos estamos despoblando”, advierte Galán. De 2012 a 2018, los seis municipios que conforman la comarca (Rascafría, Alameda del Valle, Lozoya, Pinilla del Valle, Canencia y Garganta de los Montes) han pasado de tener 3.929 vecinos censados a 3.375, un 14% menos, según el Comisionado para la Revitalización de los Municipios Rurales de la Comunidad de Madrid.\n“En lugar de reformar el hotel y abrirlo, en el aparcamiento ahora pastan ovejas”, se queja Galán. Hace meses creó una iniciativa en change.org para solicitar la apertura del complejo. De momento han firmado 5.000 personas. El viernes, un movimiento ciudadano, espontáneo y apartidista del que forma parte Galán y otros antiguos trabajadores, presentará un manifiesto en el salón de plenos de Rascafría demandando la reapertura del hotel, “motor económico de la comarca”. Podrán adherirse todas las personas que lo deseen. Al documento se sumarán también los partidos locales. Ya unieron sus fuerzas en noviembre del año pasado, cuando a través de una moción solicitaron sin éxito que Paradores explotara el complejo.\nEl PP ha registrado este jueves una proposición no de ley en la Asamblea de Madrid para instar al Gobierno liderado por Pedro Sánchez a recuperar el complejo hotelero. Una portavoz del Ministerio de Cultura explica que la dirección general de Bellas Artes ha propuesto un proyecto de adecuación paisajística y funcional del entorno del monasterio, pero que no existen planes para reabrir el hotel. “El plan incluirá importantes servicios públicos para el conjunto, como la dotación de un aparcamiento y la cafetería. El inicio de las obras se prevé a mediados de septiembre”, revela esta portavoz.\nBeatriz Aguirre, concejal por la Candidatura Vecinal de Rascafría, recuerda que cuando era alcaldesa en 2015, Patrimonio Nacional le aseguró una partida para rehabilitar El Paular, pero que nunca llegó. Máximo Hernández, edil del PSOE, va más allá. En su opinión hay que presentar un “plan global que puede requerir varios años”, ya que las instalaciones están deterioradas. No obstante, Hernández afirma que la “grave situación” que vive el valle también es culpa del “deficiente transporte” (el autobús desde Madrid tarda dos horas y media en recorrer los 100 kilómetros que separan ambos puntos) y la dificultad para acceder a las nuevas tecnologías.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Agenda cultural", "Agenda", "Comunidad de Madrid", "Ocio", "Eventos", "España", "Estilo vida", "Cultura", "Sociedad"], "newspaper": "elpais"}