{"id": "46946857-2dda-4e7f-444c-749e0e97020a", "content": "Lydia Valentín, medalla de plata en el Mundial de Halterofilia\n\nLa haltera española Lydia Valentín se ha proclamado este miércoles subcampeona mundial en la categoría de hasta 81 kilos en el Campeonato del Mundo Absoluto de halterofilia que se está celebrando en Pattaya (Tailandia).\nTras encadenar dos oros en el total olímpico en los Mundiales de Estados Unidos 2017, entonces en 75 kilos, y Turkmenistán 2018, Valentín rozó su tercer título mundial consecutivo, pero se lo arrebató en el último suspiro la colombiana Leidy Yessenia Solís.\nGracias a su regularidad, la leonesa logró pelear hasta el final pese a su quinta posición en la modalidad de arrancada y su tercer puesto en dos tiempos, resultado que también le otorgó una medalla de bronce en esta especialidad.\nValentín, que a sus 34 años era la más veterana de todas las finalistas, tan solo cometió un fallo en los seis levantamientos de toda la competición y fue el que, a la postre, acabó dejándole sin título mundial. Tras acertar con los intentos de 105 y 108 kilos en arrancada, no pudo con el de 112.\nEn la modalidad de dos tiempos, realizó un concurso perfecto con aciertos 130, 134 y 138 kilos.\nFue la primera de las favoritas en acabar y su buen resultado, con un total olímpico de 246 kilos, le permitió meter presión al resto de aspirantes, que fueron sucumbiendo en sus respectivos\nintentos de alcanzar el primer puesto. Entre ellas la bielorrusa Darya Naumava (244 kilos), vigente campeona de Europa, que incluso se quedó fuera del podio dentro de una final muy apretada en la que las cuatro primeras tan solo se sacaron un kilo de diferencia entre ellas.\nLa estadounidense Jenny Lyvette Arthur (245) triunfó en su último intento para llegar hasta la medalla de bronce y quedó el intento final de Solís. La colombiana, que solo había podido ser novena en arrancada, se exhibió en dos tiempos al levantar 142 kilos y superar por uno (247) a Valentín, que finalmente se tuvo que conformar con la plata.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Lidia Valentín", "Halterofilia", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}