{"id": "46a2872e-38e0-4aa5-59cd-c17c93f05c78", "content": "De guardia civil a recluso en la prisión militar\n\nPoco antes de las cuatro de la tarde, Luis Miguel Pouso Rodríguez, gallego de 35 años, ingresó este lunes en la prisión militar de Alcalá de Henares (Madrid). Ese será su hogar durante los próximos siete meses y un día. Es el primer guardia civil que va a la cárcel condenado por un tribunal militar desde que gobierna el PSOE.\nLos hechos por los que ha perdido la libertad se remontan a febrero de 2012. Una noche de carnaval en Tarazona (Zaragoza) acabó, con unas copas de más, en una pelea con un compañero; y algunas palabras gruesas con un cabo y un sargento que mediaron para separarles.\nNo hubo heridos ni tampoco agraviados. Pouso mantiene una relación cordial con los dos mandos, hasta el punto de que uno ellos le devolvió los 300 euros que tuvo que pagarle como multa. Sin embargo, un oficial de la comandancia dio parte del incidente y la maquinaria de la jurisdicción militar se puso en marcha. El Tribunal Militar Territorial de Barcelona lo acabó condenando por dos delitos de insulto a superior.\nEl guardia civil estuvo tres meses suspendido de funciones y perdió su destino en Tarazona, que le permitía estar cerca de su hija de 11 años, que vive con su madre en Zaragoza. Tras pasar por La Rioja, acabó en Gernika (Bizkaia), donde ha conseguido rehacer su vida personal y profesional. Todos los informes de sus jefes son favorables, a pesar de que sus problemas judiciales le han impedido asistir a cursos o aspirar a un ascenso. Ahora, el ingreso en prisión le hará perder su destino por segunda vez y, cuando salga en libertad, tendrá que empezar de nuevo.\nPouso ingresó en las Fuerzas Armadas en octubre de 2002 y en febrero de 2008 dio el salto al instituto armado. Como militar estuvo desplegado dos veces en Kosovo y, en sus 17 años de uniforme, no había sufrido hasta ahora ningún arresto.\nEn 2007, el Gobierno dirigido por José Luis Rodríguez Zapatero reformó el Código Penal Militar, para que solo se aplicara a los miembros de la Guardia Civil en caso de guerra, estado de sitio, cuando realizan misiones militares o se integran en unidades del Ejército.\nSin embargo, el Gobierno del PP aprobó en 2015 una contrarreforma que ampliaba la competencia de la justicia castrense sobre los miembros del instituto armado a todos los delitos contra la disciplina, incluido el de insulto a superior, por el que ha sido condenado Pouso.\nPese a carecer de antecedentes penales, de la escasa duración de su condena y de las “excelentes referencias” de sus jefes, el tribunal militar le ha denegado la suspensión de la pena o su sustitución por multa o trabajos en favor de la comunidad; y ha dado por desestimada su petición de indulto, tras pasar un año sin que el Ministerio de Defensa le diera respuesta.\nPousa ingresó ayer solo en Alcalá de Henares, pero no lo está. La Asociación Unificada de Guardias Civiles (AUGC), mayoritaria en el instituto armado, ha convocado una concentración el miércoles ante la sede del Defensor del Pueblo para protestar por el encarcelamiento de su compañero por un\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Locpm", "Guardia Civil", "Legislación española", "Justicia militar", "Fuerzas seguridad", "Defensa", "Legislación", "Justicia"], "newspaper": "elpais"}