{"id": "46a2a199-cf99-45a6-6ceb-149f00a80389", "content": "\"¿Y ahora...? Avanzar\": el lema de campaña del PSOE para el 10-N\n\nEl PSOE instala un enorme cartel en la fachada de su sede nacional, 48 horas antes de que se celebre el Comité Electoral que marcará la estrategia de campaña\nEl PSOE ha estrenado este jueves la campaña con la instalación de un enorme cartel en la fachada de la sede nacional con el lema \"¿Y ahora...? Avanzar\", que sirve a los socialistas para anunciar que ya están preparados para afrontar las elecciones generales del próximo 10 de noviembre.\n\"Ahora no hay tiempo que perder, hay que seguir avanzando\", dice el cartel que, con fondo rojo y letras blancas, recorre de arriba a abajo tres alturas del número 70 de la madrileña calle Ferraz y que ha sido colgado a 48 horas de que en este mismo lugar se celebre el Comité Electoral del PSOE, que marcará la estrategia de campaña. \nRecoge además lo que podría considerarse como una declaración de intenciones de los socialistas, que se comprometen a un mayor \"altura de miras\".\n\"Ahora, más responsabilidad y sentido de Estado. Ahora, más generosidad y más consenso. Ahora, más confianza\", señala el cartel, que apuesta también por no dar \"ni un paso atrás en las libertades\", por la igualdad real entre mujeres y hombres, \"cero tolerancia\" con la violencia machista, más justicia social y seguir luchando por el cambio climático.\nSegún el PSOE, \"ahora y no mañana\" es el momento de \"transformar este país en la España que nos merecemos\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nBuen lema, y muy realista. Ahora que Sánchez nos ha llevado al borde del abismo, ahora... avanzar. ¿Cómo no se le ocurrió a Zapatero?", "date": "09/29/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}