{"id": "46a9102d-fb8c-4903-4eaa-b664f573a58e", "content": "Propuestas en el país de las pirámides para recuperar el turismo\n\nLa presencia militar es todavía abundante en El Cairo. Los parapetos escoltan las entradas a los hoteles de la capital y a las principales atracciones, pero el turismo en Egipto parece haber dejado atrás los años de agitación política que consiguió desmantelarlo. Tras aportar el 16,5% al PIB local y crear empleo en un 9,5% en 2018, según los datos del Consejo Mundial del Viaje y el Turismo, el sector se reactiva. Y siguiendo esta tendencia, diversas empresas emergentes se arremangan para implementar modelos de negocio sostenibles y de mayor impacto social que faciliten un turismo adaptado a la agenda 2030.\nLa organización Enpact ha lanzado la iniciativa Travel Tech 4 Good, un curso intensivo (los llamados bootcamp) en el que un grupo de jóvenes de seis start up locales se forman durante tres meses en materias como desarrollo de marca, atención al cliente, comunicación, marketing, comercio digital o experiencia de usuario. “Otorgamos a los participantes las herramientas para que se anticipen a las necesidades de los clientes occidentales y puedan a la vez empoderar comunidades, diversificar el turismo y concienciar social y medioambientalmente”, dice el jefe de programas estratégicos de la Fundación Tui Care, Jost Neumann. El curso intensivo es posible gracias a la organización mencionada que, en colaboración con Enpact, facilita que el talento local proponga alternativas de impacto positivo.\nSegún los datos de la Organización Mundial del Turismo (OMT), se espera que Egipto supere los 11 millones de visitantes en 2019. Se aproxima así poco a poco a las cifras de antes de la llamada 'revolución' de 2010, cuando alcanzó los 14,7 millones. Lejos queda ya 2016, cuando solo llegaron 5,4 millones. “Egipto está en la cabeza del cambio en el turismo y está experimentando un crecimiento de visitantes por segundo año consecutivo”, puntualiza la especialista en Innovación y Transformación Digital para la OMT, Addaia Arizmendi. El país está en vías de darle la vuelta a la situación y, como apunta Arizmendi, “hay que continuar fomentando un sistema que favorezca el emprendimiento e iniciativas en las que el dinero beneficie a la economía local”.\nAnte esta demanda por un turismo sostenible que contribuya a la igualdad, la inclusión, al trabajo digno y a la conservación de los ecosistemas y del patrimonio, destacan estas seis empresas emergentes, que apuestan por hacer las cosas diferentes y encarar los problemas actuales de los destinos turísticos.\nLa industria favorece la presencia de buscadores de viajes y reservas de alojamiento internacionales. lo que perjudica a las agencias de viajes egipcias. Para combatir el déficit en presencia online, Halla Travel ha desarrollado su propia plataforma digital para aglutinar establecimientos locales “que no tienen la capacidad de llegar a los viajeros. Si no les ayudamos tendrán que cerrar”, explica su fundador, Amir Abdallah.\nLa decisión de aligerar el sector de intermediarios, y en consecuencia de la subida de precios, es el principal objetivo de Ahmed Hamed, fundador de ToBadaa. Con su lema “paga menos, ve más”, este joven egipcio decidió apostar por un sistema que uberiza el servicio de las visitas guiadas. Su proyecto es una base de datos en la que guías locales con vehículo propio se inscriben para ofrecer distintos tipos de excursiones. La página web ofrece descripciones de las experiencias, perfiles de los guías, críticas y halagos en un sistema que les permite desvincularse de las agencias de viajes para su contratación. Así ToBadaa dignifica su labor y favorece que los guías “puedan ser los protagonistas”.\n“No todo tiene que basarse en el crecimiento, sino en cuidar al cliente”, incide la consultora Gabriela Schweinberger que actúa como mentora en este bootcamp. Entre los desafíos del turismo la coach alemana resalta la importancia de la tecnología y cómo el sector debe ajustarse a los hábitos de consumo actuales.\nPara ello la start up Conictus está planeando un asistente de voz para submarinistas que visiten el Mar Rojo. A través del dispositivo, Amir Gerges quiere recoger información tras cada buceo para ofrecérsela a compañías del sector y al departamento de Parques Nacionales para facilitar el monitoreo del ecosistema marino. La unión de turismo e inteligencia artificial viene acompañada además por una sensibilización para que los submarinistas cambien sus prácticas de vuelta a casa. “Cuando una tortuga se come una bolsa de plástico confundiéndola con una medusa y el turista lo ve, es real, no es una campaña mediática”, dice.\nLa conservación del patrimonio submarino es clave para Egipto. Muchísimos turistas llegan a sitios como Hurghada, Marsa Alam o el Parque Nacional Ras Muhammad para disfrutar de diversas actividades acuáticas. Así, la gobernación del Mar Rojo no tuvo más remedio que prohibir los plásticos de un solo uso el pasado mes de junio. Una victoria que celebra Blue Odysea.\nEsta empresa emergente ofrece retiros acuáticos y cursos de buceo libre en Dahab, península de Sinaí, destinados a difundir una experiencia que conecta a los participantes con la naturaleza. Para sus fundadores, Raghda Ezzeldin y Ahmed Soliman, Egipto no puede seguir siendo un lugar donde se consumen casi 12.000 millones de bolsas de plástico anualmente, según los datos de las autoridades locales.\nLa conservación del patrimonio submarino es clave para Egipto. Muchísimos turistas llegan a sitios como Hurghada, Marsa Alam o el Parque Nacional Ras Muhammad para disfrutar de actividades acuáticas\n“El mercado para Egipto es prometedor y el futuro está abierto a muchas oportunidades”, explica el arquitecto de negocios de TUI para la región nórdica, Christoffer Wickberg. Pero sólo hay ciertas zonas del país que aparecen en las guías turísticas.\nReham Abobakr lleva tres años intentando convencer a sus compatriotas de que otro tipo de viaje es posible. Ella lidera GeoTravel, la primera compañía de geoturismo del país, y organiza expediciones a áreas remotas. “Es una oportunidad para quienes quieren ver otra cara de Egipto”, dice.\nEsta empresa emergente ha encontrado la manera de unificar los objetivos del turismo sostenible mediante unas visitas a lugares como Halayeb o al oasis de Siwa. Allí promueve el conocimiento del patrimonio natural y la apreciación del carácter geográfico del país mientras apoya a las comunidades rurales que ven en el turismo un ingreso hasta entonces inexistente. Abobakr quiere que el visitante se impregne de las costumbres locales, se imbuya en el hábitat natural y cultural de una zona inexplorada y tome conciencia de su valor.\nCon una retahíla de propuestas e ideas, estos jóvenes emprendedores egipcios quieren cambiarle la cara al sector turístico de su país. Y si la situación política aguanta, puede que pronto se conviertan en referentes de un sector que intenta y debe adaptarse a los Objetivos de Desarrollo Sostenible. De momento, trabajan en ello.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Innovación", "Egipto", "África", "Oriente próximo", "Asia", "Turismo", "Desarrollo sostenible", "Medio ambiente"], "newspaper": "elpais"}