{"id": "46b10655-fe3b-411e-6b3c-e840267484b9", "content": "“El desierto encierra mucha vida y calma”\n\nEl cambio de siglo le pilló a la periodista y escritora Conchi Moya (Madrid, 47 años) trabajando en Radio Resistencia. En esa emisora rebelde, dos compañeros suyos habían viajado al primer festival Sáhara en el Corazón, que se celebró en los campamentos de población refugiada saharaui en 1998. Cuando se enteró de que en 2000 se volvía a celebrar con figuras como Rosendo, Mercedes Ferrer o Bidinte, se apuntó sin saber muy bien dónde iba ni qué pasaba allí. Y su vida cambió, y decidió dedicarla a enseñar al mundo lo que ella había ignorado hasta entonces. Ha escrito varios libros sobre el asunto, el último, Las acacias del éxodo, un pequeño éxito editorial alejado de las grandes distribuidoras.\n\n¿Cómo llegó al Sáhara, qué sintió al verlo la primera vez?La verdad, fui sin saber muy bien a dónde iba. Me apunté al Sáhara en el corazón del 2000 pues me llamaba la atención en plan viaje exótico y orientalista. Me incomoda mucho todo lo de viajar y me un poco de miedo el avión, así que fui un poco a la ligera, sin conocer su problemática.\n\n¿Y le decepcionó?No, pero no fue nada exótico. Al revés, me sorprendió pero no en el sentido que esperaba. Vi de cerca un pueblo que luchaba por su causa y me hizo pensar y reconocer que, yo que siempre he sido inquieta, me ha gustado estar informada de todo y leía muchos periódicos, no me había topado nunca con noticias sobre el Sáhara. Recuerdo que María Salgado, una de las cantantes que participó en el festival, dijo que quería convertirse en “embajadora en el mundo de un pueblo digno”. Esa frase me ayudó a decidir que yo también quería dedicar parte de mi vida a dar a conocer la causa.\n¿Y por eso dejó de trabajar en la radio?\nNo, eso lo dejé porque no me pagaban y no me parecía bien. Me sentía utilizada y tenía que pagar mis facturas, ahora trabajo en una multinacional\nY con tanta actividad fuera del trabajo, ¿no le dicen nada en la multinacional?No, pero me cuesta mucho atender a tanto, y siempre voy en el metro corrigiendo textos y editando en el móvil. Cada momento del día lo tengo ocupado, y además me gusta salir mucho, el bullicio de Madrid, ir a conciertos, al cine, de cañas. La calle de Madrid está muy viva y no me gusta perdérmela.\n\nQué contraste con la vida en el desierto, ¿no?No crea, el desierto encierra mucha vida. Ahí se aprende a sobrevivir respetando a todo el mundo. El desierto es vivir a pesar de.\n\nSu pareja, el escritor y poeta saharaui Bahía Mahmud Awah, ¿no le ha enseñado a tomarse la vida con más calma, como parece ser que es parte del carácter de su pueblo?Sí, se me han pegado cosas de los saharauis, que saben disimular muy bien la prisa y siempre aparenten esa calma exterior. Y aunque parezca que la vida se la toman de forma apaciguada, son unos trabajadores constantes y nunca paran.\n\nAma Madrid, dice, pero en esta ciudad se firmaron los acuerdos que llevan su nombre y que son parte del origen del conflicto.La culpa no es de Madrid, ni de la ciudad, ni de la gente. Se firmaron aquí porque aquí está el gobierno. Los culpables son otros, con nombres y apellidos que conocemos. Madrid, y no es por el topicazo, es ciudad abierta y de acogida. Aquí todo el mundo es madrileño sin ningún problema. Lo veo con mi pareja, un saharaui que se siente muy madrileño aunque llegó con casi 40 años.\n\n¿Qué pretende con su último libro Las acacias del éxodo?A través de relatos breves y distintos, he querido contar las curiosidades que yo tenía sobre el Sáhara: indagar sobre el discurso de Felipe González en los campamentos antes de ser presidente, la identidad de las fotos de las guerrilleras del Frente Polisario, incluso de los adolescentes españoles que vivieron allí hasta la entrega a Marruecos. Muchas historias transformadas en literatura a través de testimonios personales para entender el drama que allí sigue habiendo. Puede que el discurso político —que, por supuesto, hay que hacer— se quede corto y yo quería llegar de otra manera.\n<MC>Aunque dice que puede que ella “no lo vea”, está segura de que al pueblo saharaui se le hará justicia y acabará reencontrándose en el Sáhara Occidental, ocupada hoy por Marruecos y que fue provincia española hasta 1975. Viaja con frecuencia a los campamentos, escribe libros sobre ello, y participa en blogs.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Agenda cultural", "Ayuntamiento Madrid", "Agenda", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Eventos", "Ocio", "Gobierno municipal", "España", "Cultura", "Estilo vida", "Administración local", "Política municipal", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}