{"id": "46ba3016-53b0-4574-46c1-57d4816bd9dc", "content": "Brasil camina al borde del precipicio\n\nHace un año, el día 28 de octubre de 2018, fue elegido el actual presidente brasileño, Jair Bolsonaro, en segunda vuelta, derrotando al candidato de izquierda, Fernando Haddad, del Partido de los Trabajadores (PT). Con el 55% de los votos, la extrema derecha volvía a gobernar, más de tres décadas después del final de la dictadura de los generales, establecida en 1964.\nUna amenaza neofascista ronda a Brasil\nEl desplazamiento político fue notable. Desde el fracaso de Fernando Collor, el primer presidente elegido directamente después del golpe militar, el bloque conservador tuvo como núcleo duro una coalición entre el Partido de la Socialdemocracia Brasileña (PSDB) y el antiguo Partido del Frente Liberal (PFL), actualmente denominado Demócratas (DEM), nacido de una costilla del partido de la dictadura.\nFragmentada y desmoralizada, la derecha tradicional tuvo que vincularse a una asociación proveniente del campo democrático, aunque profundamente unida a las ideas neoliberales. Esa coligación gobernó Brasil entre 1992 y 2003, consolidando su dominio a partir de 1994, cuando Fernando Henrique Cardoso, principal líder del PSDB, conquistó la presidencia de la República.\nSin embargo, la fuerza impulsadora de esa coalición se agotó en el cambio de siglo. Los efectos a mediano y largo plazo del neoliberalismo —recesión endémica, desempleo estructural, deshidratación de los servicios públicos, recrudecimiento de la desigualdad social, crecimiento de la pobreza— empujaron el péndulo de la historia en favor del PT de Luiz Inácio Lula da Silva, que ganaría la carrera presidencial de 2002.\nDurante los 13 años de Gobiernos petistas, sumando los mandatos de Lula (2003-2010) y de Dilma Rousseff (2011-2016), el país comenzó a experimentar otra política económica, cimentada sobre programas distributivos e investimentos públicos favorables a un mercado interno de masas, con expresiva elevación de los sueldos, bajo la regulación reforzada del Estado.\nAnte la crisis general de las instituciones, la extrema derecha surge como solución bonapartista\nLa burguesía brasileña, forjada por un vergonzoso modelo de explotación del trabajo, aceptó ese modelo en su fase expansiva, hasta que los reflejos de la crisis mundial de 2008 paralizaron la economía brasileña. La subida de los sueldos, con la caída de la tasa de ganancia, era hasta aquel momento compensada por la expansión del consumo doméstico y el dinamismo de las exportaciones de commodities, además de las ganancias financieras patrocinadas por una política monetaria ortodoxa.\nSin embargo, desde 2010, los empresarios fueron gradualmente considerando insoportable el PT, incluso aquellos sectores que se beneficiaron con las soluciones decididas por Dilma Rousseff para contener la retracción productiva y la radicalización del choque distributivo. Las inversiones privadas fueron desplomándose, a pesar de la ampliación de subsidios estatales, embolsados como recuperación de márgenes, con fuerte costo fiscal. La caída de la tasa de interés, entre 2012 y 2013, en lugar de servir como incentivo, fue vista como erosión de los ingresos financieros.\nLa presidenta, reelegida en 2014, se vio cercada por una escalada que pedía su cabeza. Sin mayoría parlamentaria, absorbió parte del programa neoliberal de sus opositores, intentando detener o ablandar sus ataques. Pero todo salió mal: los enemigos concluyeron que la presidenta estaba vulnerable, redoblando los esfuerzos de guerra, mientras empezó a reinar la confusión, la división y el desánimo en las bases progresistas.\nEn la economía, los resultados también fueron trágicos. Ante relevantes señales de desaceleración desde 2013, medidas como el abrupto aumento de la tasa de intereses y el corte de beneficios sociales, adoptados a finales de 2014, significaron apagar el incendio con chorros de gasolina. El país entró en recesión, el desempleo se disparó, las clases medias consolidaron su giro a la derecha y parte de las clases trabajadoras abandonó el PT. El desenlace sería el golpe parlamentario de 2016, con la caída de Dilma Rousseff.\nEstaba en marcha una ofensiva reaccionaria, ante la cual el PT se encontró aturdido e indefenso. No había amenazas directas al capitalismo y a su poder político, pero las clases dominantes querían derribar cualquier obstáculo, usando los medios que fueran necesarios, para la adopción de un programa que revitalizara rápidamente la rentabilidad relativa y absoluta de sus negocios. La agenda dejaba de ser la versión moderada de los años noventa, para asumir un neoliberalismo sin restricciones, cuyo modelo declarado tiene como referencia el Chile de Pinochet.\nNo existe compatibilidad posible entre ese camino y el orden democrático. La derribada de una presidenta legítima se asocia a la Operación Lava Jato, desenmascarada por los mensajes publicados por The Intercept, como elementos de un golpe de tipo nuevo, por dentro de las instituciones, con un papel destacado del sistema de justicia y del Parlamento. La prisión del expresidente Lula, por medio de un fraude judicial, fue el corolario indispensable para garantizar el control del proceso electoral de 2018.\nLa salida democrática depende de la derrota del programa neoliberal que daña a los países de la región\nLos viejos partidos conservadores, con el PSDB y el DEM a la cabeza, lideraron el movimiento golpista con la misión de poner en práctica las reformas exigidas. No obstante, naufragaron en las elecciones presidenciales. Representaban al régimen político que ayudaron a sepultar, contra el cual se había jugado la Operación Lava Jato para destruir al PT y a Lula, y fueron abandonados por los sectores sociales cautivados por el discurso de ruptura del sistema como la única salida para la prosperidad capitalista.\nEl principal hijo y heredero de esa contrarrevolución preventiva es Jair Bolsonaro. Mediocre y desatinado, representa el rostro sin maquillaje de una parte expresiva de las élites brasileñas, formadas en el caldo de cultivo del racismo, de la misoginia, del odio a los pobres y del servilismo a las naciones imperiales. Como otras veces en la historia, ante la crisis general de las instituciones, la extrema derecha surge como solución bonapartista, abrazando la explotación de los prejuicios y las creencias más atrasados para constituir base de masa para una variable neofascista.\nAnte la incapacidad del conservadurismo tradicional para derrotar estratégicamente a las fuerzas de izquierda y a los movimientos populares, creando las condiciones políticas para viabilizar el programa neoliberal, Bolsonaro surgió como una hipótesis posible, aunque de contornos indefinidos, para el cambio del régimen político, atrayendo a las Fuerzas Armadas nuevamente para el comando del Estado.\nLas dificultades del Gobierno para consolidar esa opción, en medio de una grave crisis económica y social, son ingredientes de un escenario señalado por lo que Antonio Gramsci denominaba “equilibrio catastrófico”, caracterizado por la incapacidad de cualquiera de las fuerzas políticas o clases sociales en establecer su hegemonía sobre las demás. Ese ambiente, lejos de apartar la hipótesis autoritaria, suele ser el terreno en el que dan frutos soluciones de tipo bonapartista.\nLas fracciones del bloque conservador que divergen de esa alternativa están encadenadas, aunque sea provisionalmente y a disgusto, puesto que comparten el mismo proyecto nacional, la misma política económica y la misma lógica golpista. Su oposición es restringida y débil, limitada a las maniobras más extravagantes del presidente, en una lucha permanente para domesticarlo, y su límite es especular sobre un bolsonarismo sin Bolsonaro.\nLa salida democrática depende de la derrota del programa neoliberal que dilacera los países de la región. Brasil solamente podrá apartarse del borde del precipicio cuando las corrientes de izquierda sean capaces, asociadas a un movimiento de desobediencia civil como el que sacude Chile, de presentar una alternativa de gobierno que construya un nuevo régimen constitucional, unido por la distribución de renta, riqueza y poder.\nBreno Altman es periodista y director editorial de la página web Opera Mundi.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/28/2019, 20:01:45", "tags": ["Opinión", "Jair Bolsonaro", "Operación Lava Jato", "Investigación policial", "Escándalos políticos", "Corrupción política", "Brasil", "Policía", "Corrupción", "Sudamérica", "Latinoamérica", "Fuerzas seguridad", "América", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}