{"id": "46bef6ea-67ee-4616-6b58-0567b446211c", "content": "‘Fleabag’ hace sombra a la despedida de ‘Juego de tronos’ en los Emmy\n\nSe acabó. Juego de tronos es historia. La industria de la televisión pasó página definitivamente este domingo por la noche de la serie que ha reinventado las series en la última década y será el modelo al que aspire cualquier gran producción durante años. La octava y última temporada de la serie fantástica de HBO fue premiada este domingo con el premio Emmy al mejor drama del año, fue homenajeada en el escenario y ovacionada. Fue un premio de agradecimiento a la magia de los dragones y lo que han hecho por esta industria. Pero solo eso. A la hora de los premios, se los tuvo que repartir. Juego de tronos es la serie de la década. Pero la serie del año llegó en otra categoría, en comedia, y se llama Fleabag. \nJuego de tronos se presentaba en estos Emmy dispuesta a arrasar de nuevo. La anterior temporada batió el récord de premios en un solo año con 12. Este año batió el récord de nominaciones con 32. Volvió a empatar su propio récord con 12, dos de ellos este domingo y 10 en los premios técnicos de la semana pasada. A lo largo de la noche, sin embargo, se fue revelando que las nominaciones de los actores eran honoríficas. Prácticamente estaban nominados todos los secundarios de la serie, pero ganó la poderosa Julia Garner de Ozark y los mejores protagonistas fueron Jodie Comer por Killing Eve y Billy Porter por Pose. Porter dio un emocionado discurso en el escenario citando a James Baldwin. Es el primer hombre negro y abiertamente gay en ganar este premio.\nHabía una nominación a un actor de Juego de tronos que no era testimonial. Peter Dinklage volvió a ganar el premio al mejor actor secundario por Tyrion Lannister, quizá el personaje más complejo de la serie y, por eso mismo, el que desencadena su desenlace. Dinklage será siempre el rostro de Juego de tronos y así lo reconocieron los Emmy.\nHubo otros detalles que indican que la Academia quería homenajear a la serie de todas las series, pero que en realidad ya está buscando sucesora. El mejor guion se lo llevó Jesse Armstrong por Succession, un drama shakesperiano en su segunda temporada en HBO. La mejor dirección de drama fue para un actor de comedia, Jason Bateman, que ha conseguido hacer de Ozark un contenido imprescindible para Netflix. A falta de Stranger things, los premios de Ozark fueron la principal presencia de Netflix en estos Emmy.\nLa gran sorpresa de la noche la dio la comedia británica Fleabag. Es la comedia del año para la industria de la televisión. Creación completa de Phoebe Waller-Bridge consiguió 6 emmys de 11 nominaciones en el año en que la Academia se disponía a despedir a Veep. La creadora británica parecía verdaderamente impactada cuando subió al escenario a recoger el premio al mejor guion por el primer capítulo de la segunda temporada de la serie. Realmente es un capítulo que obliga a ver todo lo demás. Después, el premio a la dirección de comedia por ese capítulo. Por último, el teatro Microsoft se quedó de piedra cuando Waller-Bridge ganó el premio a la mejor actriz de comedia. Cuando subió a recoger el premio grande, dijo: “Esto es completamente ridículo”.\nEn el patio de butacas se quedaba sentada nada menos que Julia Louis-Dreyfus, la vicepresidenta Selina Meyers de Veep. Había ganado seis veces el premio por este papel y estaba nominada de nuevo. Es una leyenda de la televisión y la mujer con más victorias por un solo personaje. La Academia de la Televisión despidió a Veep con un homenaje sobre el escenario, pero al mismo tiempo dejó claro que no se estaba equivocando, que la comedia del año es Fleabag, y la alternativa es La maravillosa Sra. Maisel (que ganó los premios a los actores secundarios).\nLa batalla de las miniseries en un año espectacular para este género la ganó Chernobyl. Cinco episodios de una hora que narran de manera sobrecogedora los días posteriores a la explosión del núcleo de la central nuclear de Chernóbil, Ucrania, en 1986. Ya había ganado los premios de sonido, montaje, efectos visuales o fotografía. Este domingo ganó la dirección, el guion de Graig Mazin y, finalmente, el premio a la mejor miniserie del año. Competía con trabajos como Fosse/Verdon y Fuga en Dannemora.\nLa victoria de Chernobyl (10 emmys de 19 candidaturas) terminaba de sentenciar esta categoría frente a Netflix. When they see us (Así nos ven) ha sido un fenómeno este año en Estados Unidos, un país que especialmente sensible últimamente a historias sobre el racismo en sus instituciones. El drama en cuatro episodios de Ava DuVernay sobre Los cinco de Central Park, cinco chicos negros que pasaron años en prisión por una violación que no habían cometido, salió como gran derrotada.\nSin embargo, el público pudo ovacionar a Jharrel Jerome, el joven actor que ganó el premio al mejor protagonista de miniserie. Jerome dedicó el premio a “los que conocemos como los cinco exonerados”. Jerome no había nacido cuando sucedieron los hechos. Creció en el Bronx y para él era una historia que se contaba en el barrio, dijo a los periodistas.\nPatricia Arquette, una actriz a la que Hollywood redescubrió a partir de la película Boyhood, estaba nominada dos veces y se llevó el emmy por la miniserie The Act. Sobre el escenario, dio un poderoso discurso en defensa de las personas transexuales y recordó a su hermana Alexis, transexual y fallecida en 2016. En la sala de prensa, reconoció que \"estaba preparada\" para ser \"apartada\" a partir de los 50 años y reconoció las puertas que se están abriendo en la industria.\nEn otro orden de cosas, el mejor programa de sketches volvió a ser Saturday Night Live, el programa más premiado de la historia de la televisión porque lleva ahí cuatro décadas. Ru Paul Drag Race volvió a ser el mejor concurso. Y el mejor programa de variedades, por cuarto año consecutivo, volvió a ser Last Week Tonight con John Oliver, por si le quedaba algo por ganar a HBO. Se emite los domingos por la noche, justo después del espacio en la parrilla que solía ocupar Juego de tronos. “Quiero dar las gracias a Juego de tronos por calentarme a la audiencia todos estos años”, bromeó Oliver. Hasta eso le agradeció la industria a los dragones.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Premios Emmy", "Juego de tronos", "Chernobyl", "Veep", "Fleabag", "Phoebe Waller-Bridge", "Series británicas", "Series históricas", "Premios comunicación", "Miniseries", "Series drama", "Series fantasía", "HBO", "Series americanas", "Series comedia", "Géneros series", "Premios", "Periodismo", "Series televisión", "Programa televisión", "Televisión", "Eventos", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}