{"id": "46c11777-094f-4400-5837-b817d24d7339", "content": "Los humanos, ¿daremos la talla ante el desastre climático?\n\nMe digo que los madrileños tienen mucha suerte porque pueden abonarse en otoño al Another Way Film Festival, y eso desde hace ya unos cuantos añitos. Y digo “suerte” porque el programa ofrece cada año largometrajes que ayudan al espectador a comprender lo que está pasando a escala planetaria y, además, inspiran a la hora de tomar medidas para vivir de otra manera. Es el caso de The Human Element, un documental que retrata —gracias al arte y a la ciencia— los fenómenos meteorológicos extremos que están transformando la vida en la Tierra.\nJames Balog, un prestigioso fotógrafo norteamericano especializado en medio ambiente, lleva 40 años recorriendo el planeta y filmando volcanes, glaciares, inundaciones, incendios y demás para, como él mismo dice, “aportar pruebas del conflicto que existe entre las personas y la naturaleza”. Ya en el 2007 lanzó el proyecto Extreme Ice Survey para documentar el deshielo de los glaciares. Y a fe mía que lo consiguió. Plantó cámaras en la cúspide de varios glaciares y el resultado de tanta filmación se ha convertido en la mayor investigación fotográfica sobre el deshielo jamás realizada hasta la fecha.\nEl documental busca convencer al espectador medio norteamericano de la realidad del cambio climático\nEl periplo de Balog, de las montañas a las costas, de los incendios a las inundaciones, y las fotos que va tomando son el hilo conductor de un documental agridulce. Agrio porque nos muestra en primer plano el dolor de personas en situaciones de vida desesperadas. Y dulce al mismo tiempo porque las fotografías son de una belleza extrema, incluso cuando, por ejemplo, una madre y su hija posan para el fotógrafo en su casa completamente destrozada y con el agua casi hasta la cintura. Balog, está claro, tiene mucho oficio a sus espaldas.\nThe Human Element debe leerse, a mi modo de ver, en clave norteamericana. El cambio climático es una evidencia. Y a las pruebas de Balog me remito. Y es también un problema real para el americano medio y no sólo para pueblos remotos en escenarios exóticos, como puede ser el caso de Indonesia, cuyo gobierno estudia trasladar la capital, Yakarta, de la isla de Java por varios motivos, entre lo cuales el hecho de que Java está despareciendo por la crecida del nivel del mar. También está desapareciendo, y me he enterado gracias al documental Tangier, La Isla que se Desvanece, una pequeña comunidad de pescadores en el estado de Virginia. Los habitantes saben que sus nietos no podrán jugar en el jardín de sus casas porque ya no quedará en pie ni casa ni jardín. Todo va a ser engullido por el océano.\nEl documental busca, por lo tanto, convencer al espectador medio norteamericano de la realidad del cambio climático y del hecho de que la amenaza le está llamando también a su puerta. Lo sufren ya personas con rostros familiares, con nombres y apellidos que podrían ser sus vecinos o miembros de sus familias. The Human Element utiliza el soporte visual de las grabaciones y de las fotografías de Balog para sustentar su tesis así como las aportaciones científicas de varios investigadores que van desfilando delante de la cámara durante la hora y media que dura la película. Ciencia y arte caminan de la mano.\nY para Balog el hombre y la naturaleza deberían también darse la mano. Tanto desarreglo entre la naturaleza – la tierra, el aire, el fuego y el agua- por un lado, y el hombre por el otro, tiene una posible vía de salida. Balog parte de la base de que los humanos forman parte del sistema de la naturaleza, que son el quinto elemento. Y a diferencia de los otros cuatro, el hombre puede intervenir para reequilibrar los desequilibrios. En su mano, pues, es decir, en las nuestras, la solución. ¿Daremos la talla ante la que se avecina?\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Fotografía documental", "Documental", "Fotografía", "Artes plásticas", "Estados Unidos", "Calentamiento global", "Cambio climático", "Cine", "Madrid", "Problemas ambientales", "Arte", "Medio ambiente"], "newspaper": "elpais"}