{"id": "46c64c57-01f2-4730-65ff-984a36d8eb05", "content": "Empieza la NBA: un asunto entre parejas\n\nQuerido Isiah*\nConfiando de nuevo en tu inspiración, te hago llegar mi carta anual. Pretendo elegir los candidatos al anillo de la NBA, en una temporada que empieza este martes y viene tan marcada por las parejas de estrellas en los equipos a priori favoritos.\nEsto de fiar un proyecto ganador a dos súper jugadores evidentemente no es nuevo, aunque pocas veces en la historia de la competición ha resultado tan llamativo. El matiz diferencial viene por la exigencia innegociable de elegir al compañero de viaje antes de aceptar la oferta de trabajo. El caso más evidente ha sido el fichaje de Kawhi Leonard por los Clippers de Los Ángeles. Para cerrar su mega contrato (casi 60 millones de dólares garantizados en dos años) exigió tener a su lado a Paul George. Los Clippers tuvieron que ofrecer a Oklahoma City (donde estaba George) varios jugadores y algunas futuras rondas del draft. Una vuelta más de tuerca del jugador franquicia como absoluto jefe del patio.\nArriesguemos ahora con el pronóstico. Te pedí permiso hace un año para ser un poco de los Lakers. Me interesaba mucho la historia de LeBron James contra el resto del mundo. La epopeya apenas llegó a Navidad. Los Lakers de este año ya son los de toda la vida; una franquicia abusona que se rodea de los mejores y se convierte en el rival a batir. Con Anthony Davis junto a él, la aventura de LeBron será cualquier cosa menos épica. Y justificará que desempolvemos nuestro cántico de adolescencia: ¡Beat LA! ¡Beat LA!\nCon los Lakers marcando el paso, en la Conferencia Oeste pinta de nuevo Houston como eterno aspirante. Para ayudar a James Harden ha llegado nada menos que Russell Westbrook. El experimento es de alto riesgo. Si los dejaran jugar con dos balones, esta pareja sería imparable. Teniendo que compartir la pelota durante tantos meses, los vemos más vulnerables. Esperando el error, Clippers y Warriors estarán al acecho. Ni Kawhi ni Curry están ya para hacer de simples teloneros. Cuidado con abrirles una rendija. La historia de Portland podría ser preciosa. Damian Lillard y CJ McCollum como base y escolta se dan un aire a la pareja que hiciste junto a Joe Dumars. Encima el entrenador, Terry Stotts, jugó de alero en Estudiantes hace 35 años. Si Pau Gasol se recupera y puede aportar, te pido permiso para hacerme de los Blazers este año.\nEn el Este vemos por supuesto a Milwaukee y sobre todo a Philadelphia como favoritos. La pareja Antetokounmpo y Middleton en los Bucks es temible, pero tenemos absoluta debilidad por el dúo que forman Ben Simmons y Joel Embiid en los Sixers. El año pasado, solamente un milagro de Leonard en forma de triple los privó de la final del Este. Con Simmons creyendo más en su tiro, la capacidad como pareja para competir no es menor que la de LeBron y Anthony Davis. Y su hambre atrasada podría marcar la diferencia. Ya no son unos recién llegados. Si fallan, en los Celtics de Kemba Walker y Jayson Tatum hay energía para llevarse a muchos por delante. Los Raptors de Marc, Ibaka y Scariolo tienen la enciclopedia de los finales apretados, incluso sin Kawhi Leonard. Y te pueden dar con ella en las narices.\nHemos evitado en esta carta hablarte de Luka Doncic y sus mejorados Mavericks, y sobre todo de Zion Williamson. El número uno del draft tárdará unas semanas en empezar a jugar. Habrá tiempo para contar a los lectores la explosión de las Supernovas. Muchos creen que la irrupción de Zion supondrá un antes y un después. Tengo para mi que va a echar en falta a desagradables compañeros como tú a su alrededor. Tipos capaces de educar a jóvenes atletas en la incurable enfermedad de la altísima competición.\n*Isiah Thomas fue campeón con Detroit Pistons en 1989 y 1990, y el ídolo máximo de quien les escribe estas cartas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Isiah Thomas", "Antetokounmpo", "Los Ángeles clippers", "James Harden", "Kawhi Leonard", "NBA", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}