{"id": "46d72e13-e3c1-4074-500a-824feb49c052", "content": " \n\nPuntual a su cita anual, la revista internacional de arte contemporáneo ArtReview presenta su lista Power100, que recoge los cien nombres más influyentes de la escena actual. O sea, los mandamases del arte. Movida por oleadas, la relación ha encumbrado a galeristas, coleccionistas o artistas a lo largo de los años. Este 2019 el agraciado es un director de museo: Glenn D. Lowry. A cargo del Museum of Modern Art (MoMA) de Nueva York desde 1995, Lowry es uno de los varios gestores de instituciones museísticas que figuran en la lista, donde también aparecen, entre otros, Maria Balshaw (9), a la cabeza de los británicos museos y galerías Tate, Hans Ulrich Obrist (12), de la Serpentine Gallery londinense, y Manuel Borja-Villel, que capitanea el Museo Reina Sofía de Madrid. Junto al suyo aparece solamente otro nombre español: el del filósofo Paul B. Preciado. Ambos descienden en sus puestos con relación al 2018: si antes ocupaban respectivamente el 51 y 23, este 2019 se sitúan en el 58 y 62. Aunque, como apunta Borja-Villel, la mera presencia en esta lista es de por sí un logro. “Hoy día hay una tendencia a querer ser como el otro pero más grande, mientras que lo que hacemos en el Reina es bastante específico. Eso es más complicado, cuesta más”.\nLa elección de Lowry –que todos los años desde el origen del listado en 2002 ha sido destacado entre los primeros 25 puestos, salvo en el 2008, cuando no fue incluido– como principal figura del arte contemporáneo tiene mucho que ver con la actualidad: hace apenas un mes se inauguraba la gran remodelación de la institución que dirige, que ha dictado en gran medida las tendencias del arte contemporáneo. “Con una nueva extensión de 450 millones de dólares y un cuidadoso replanteamiento de su modelo, el MoMA, dirigido durante mucho tiempo por Lowry, ha reabierto este otoño colgando una nueva colección que se aleja drásticamente de la representación lineal y tradicional de la historia del arte”, explica la revista británica. Además de ampliar sus espacios, la institución ha adaptado su sensibilidad a la realidad del siglo XXI. El museo muestra ahora un mayor interés por la creación de las mujeres y las minorías étnicas, decisión que también se aprecia en el propio listado de ArtReview que, desde hace años, este incluido, despliega un nutrido muestrario de representantes de géneros y procedencias. “Al poco de llegar comprendí que la idea de contar la historia del arte como si se supiera el final debía ser reconsiderada totalmente”, explicaba Lowry a este periódico en la presentación del proyecto, en octubre. “Es un debate constante y está bien no tener respuestas, porque lo que importa son las preguntas”.\nSustitutos de las iglesias como contenedores de la cultura visual, los museos se han convertido ciertamente en marcadores y transformadores del concepto de realidad que define nuestro tiempo. Si es esa la razón por la que ArtReview ha entronado a uno de sus más notorios administradores (antes que él se destacó también a Hans Ulrich Obrist, director de la Serpentine Gallery –en 2009 y 2016– y a  Nicholas Serota, director de la Tate –en 2014–), ese mismo relato de los hechos ha influido de vuelta en esta enumeración de la élite que hace y deshace las tendencias del arte.\nMovimientos sociales como el #MeToo (21; 3 el año pasado); colectivos que trabajan por la justicia económica y los derechos indígenas como el estadounidense Decolonize this place (19) y artistas activistas como Nan Golding (2), que, tras ser víctima, lleva años en pie de guerra contra los culpables de la crisis de los opiáceos que asuela EE UU, o el disidente chino Ai Weiwei (24), un clásico del listado, conviven con magnates y coleccionistas (como los franceses Bernard Arnault, presidente del grupo de productos de lujo LVMH, y François-Henri Pinault, del holding Artemis, en los puestos 50 y 64); mecenas (Patrizia Sandretto Re Rebaudengo, italiana que en este 2019 tenía previsto ceder durante 50 años al Matadero de Madrid una colección de 100 obras, proyecto que no se ha llevado a término, en el 55) o fundadores de ferias de arte como Frieze (Matthew Slotover y Amanda Sharp, que antes crearon una revista homónima; 93).\nEn lo más alto del inventario, por detrás de los ya mencionados Lowry y Goldin, se mantienen los galeristas suizos Iwan y Manuela Wirth, cofundadores de Hauser & Wirth (que el año pasado ocupaban la sexta posición). Por detrás de ellos figuran en el top ten la realizadora y artista visual alemana Hito Steyerl, que en 2015 protagonizó una exposición en el Reina Sofía y en 2017 fue la líder de esta lista. Arriba también se aúpan el alemán David Zwirner, dueño de la galería neoyorquina a su nombre; Felwine Sarr y Bénédicte Savoy, intelectual senegalés e historiadora del arte francesa, autores de un informe sobre la restitución del patrimonio cultural africano; Thelma Golden, directora y comisaria en jefe del Studio Museum de Harlem, enfocado en los artistas africanos; Yayoi Kusama, la mediática creadora japonesa de las habitaciones infinitas; Maria Balshaw, directora de la Tate; y ruangrupa, un colectivo indonesio que practica el arte urbano en relación con otras disciplinas como las ciencias sociales, la política o la economía.\nEn la lista también hay representantes del mundo del arte latinoamericano. La venezolana Patricia Phelps de Cisneros (25) se erige como una de las coleccionistas más destacadas del mundo; José Kuri y Mónica Manzutto (59) dirigen una de las galerías más importantes de México, Kurimanzutto; y el también mexicano Pablo León de la Barra (90) es conservador de arte latinoamericano en el Museo Guggenheim de Nueva York.\nDesde su creación hace 17 años, el listado Power100 ha mostrado propensión a seleccionar a personajes de carácter mediático. Este 2019, Yayoi Kusama, artista que en los últimos tiempos ha adquirido el carácter de celebridad, se ha colocado entre las diez primeras posiciones de la lista. Antes que ella, figuras como la popular artista de performance Marina Abrámovic (habitual de la lista entre 2009 y 2018 y desaparecida este año), Larry Gagosian, el galerista de los famosos (nombrado número uno en 2004 y 2010) o el polémico creador británico Damien Hirst (primer puesto en 2005 y 2006) han copado el listado.\nTambién han sido tendencia a lo largo del tiempo Sheikha Al-Mayassa bint Hamad bin Khalifa Al-Tahni, la hermana del emir y directora de la Autoridad Museística de Qatar, país que recientemente ha invertido enormes esfuerzos y cantidades de dinero en levantar masivos proyectos artísticos como su recientemente inaugurado Museo Nacional (apareció en el listado entre 2011 y 2015 y lo coronó en 2013) o Carolyn Christov-Bakargiev, que dirigió la Documenta 13 en 2012, una de las exposiciones de arte contemporáneo más importantes del mundo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/14/2019, 20:01:45", "tags": ["MoMA", "Tate Modern", "Tate Britain", "Manuel Borja-Villel", "Ai Weiwei", "Bernard Arnault", "Gestión cultural", "Tate Gallery", "Museo Guggenheim", "Museos privados", "Museos públicos", "Museos", "Instituciones culturales", "Arte", "Cultura"], "newspaper": "elpais"}