{"id": "46d948b5-080a-4305-6246-4d206f13cd2f", "content": "Una nueva tecnología pretende transformar el cáncer de pulmón en una enfermedad crónica\n\nMás de un millón y medio de personas mueren por cáncer de pulmón cada año en el mundo. El 70% de los diagnósticos son demasiado tardíos, por lo que los tratamientos actuales no bastan para curar la enfermedad ya muy avanzada. Priscila Kosaka Monteiro (Brasilia, 40 años), investigadora química del Consejo Superior de Investigaciones Científicas (CSIC) y galardonada este lunes por la Fundación Fero, que impulsa los estudios sobre el cáncer, desarrolla una tecnología de diagnóstico 100.000 veces más sensible que las existentes. Mediante análisis de sangre y dispositivos minúsculos altamente sensibles, su sistema detecta la presencia del tumor desde el primer momento. “Las tecnologías de hoy no consiguen penetrar el tejido. El plasma humano es como una sopa con una alta concentración de proteínas que hay que explorar y estos sensores permiten pescar al culpable, es decir, al biomarcador de la enfermedad”, explica Kosaka Monteiro.\nLas proteínas fusionadas que demuestran la existencia de un error genético dan a los científicos una “seguridad absoluta”. Para la experta, estos elementos son unos marcadores muy interesantes, porque están involucrados desde el principio del tumor. “Si conseguimos encontrar esta proteína en la sopa, ya podemos escanear al paciente y obtener una imagen completa del estado de la enfermedad desde sus inicios”, sostiene la química.\nEl sensor es capaz de descubrir los biomarcadores que circulan por la sangre en las diferentes etapas de la enfermedad. El sistema mezcla dos tecnologías, una de sensibilidad y la otra de especificidad. Además, el análisis de sangre es un método no invasivo y que no perjudica al paciente. Los médicos podrán, por lo tanto, seguir el desarrollo del tumor con precisión y suministrarle un tratamiento más eficiente y más personalizado. “Por primera vez, vamos a tener información general, un mapa completo del tumor gracias a las huellas que habrá dejado en la sangre. Quiero que el cáncer de pulmón se transforme en una enfermedad crónica”, detalla la científica brasileña. Aunque su sueño sea eliminar la mortalidad por completo, ya se sentiría afortunada si su tecnología logra reducirla un 10%.\nEstos tumores están compuestos por millones de células que producen, cada una de ellas y cada  hora, centenares de copias de la proteína cancerígena, según explica Priscila Kosaka. Hoy, estas copias solo se pueden detectar mediante inmunoensayos, y 10 años después de la génesis de la enfermedad. La tecnología propuesta pretende, por lo tanto, detectarlas lo más pronto posible, es decir, cuando las células nocivas no llegan ni siquiera a medir un milímetro y todavía no se han multiplicado una y otra vez. “Es imprescindible bloquear el desarrollo de una enfermedad tan importante como esta”, opina la científica. Su objetivo es llamar la atención del mundo de la oncología gracias a un modelo preciso. Y el cáncer de pulmón le parece el ejemplo más potente.\nPor ahora, según admite la investigadora, es imposible realizar un ensayo clínico y tampoco puede proponer su proyecto para la detección de otros cánceres. \"Todavía me hace falta desarrollar sensores para cada tipo de proteína defectuosa. Sin embargo, está claro que este procedimiento traerá avances a la investigación, y ya es mucho”, concluye.\nLa Fundación Fero también ha premiado una investigación \"disruptiva\" liderada por Roger Gomis, del Institut de Recerca Biomèdica (IRB) de Barcelona, sobre cómo se origina la metástasis de cáncer de mama de tipo luminal en los huesos.\n\"Hasta ahora, se había asociado a las células que ayudan a degradar y reparar el hueso, pero hemos demostrado una relación entre las células tumorales y las que componen la médula del hueso\", ha dicho Gomis en una entrevista de Europa Press.\n\"Somos los primeros que intentamos entender cómo se produce esta comunicación\" entre las células cancerígenas y las de los huesos, tras detectar que, cuando hacen crecer las células en un modelo de laboratorio —ratones a los que se les han implantado células humanas—, las células tumorales crecen más rápido y de forma más agresiva.\nEl 15% de pacientes con este cáncer sufre metástasis, que en el 70% se origina en los huesos y después va a otros órganos, donde los oncólogos pueden aminorar los síntomas, pero no curar: \"Si entendemos cómo hablan las células tumorales con su entorno para crecer de forma tan agresiva, podremos ser capaces de cortar la comunicación\" y evitar la metástasis desde el inicio.\nLa investigación, que se centra en los fibroblastos de las células MSC que están en el hueso, puede abrir camino para intervenir en pacientes con fármacos, que en este caso serían biológicos (como anticuerpos), y hacia una medicina personalizada, ha explicado el líder del trabajo.\nLa Fundación Fero ha celebrado este lunes su décimo aniversario y es la sexta vez que elige Madrid para el acto. La institución española privada fue fundada por el doctor Josep Baselga y se dedica a la investigación oncológica.\nEl objetivo de la fundación es involucrar a la sociedad en la investigación y dar visibilidad a los proyectos científicos. Ha invertido 14 millones de euros y ha financiado más de 80 proyectos. Además, ha ofrecido 18 becas de 80.000 euros cada una para promover y apoyar las investigaciones de los jóvenes.\nLas becas permiten continuar durante dos años los estudios, de tipo traslacional —buscan conectar la investigación básica con la clínica—, a quienes se han distinguido por basarse en una \"tecnología pionera de investigación\", ha explicado la entidad.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Cáncer pulmón", "Cáncer", "Investigación científica", "Enfermedades", "Medicina", "Células", "Genética", "Salud", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}