{"id": "46e6204d-60cb-4df1-4589-4796dca7efb8", "content": "Andrés Noarbe: “Las tiendas de discos se han convertido en un circuito de culto”\n\n \nAndrés Noarbe (58 años, Madrid) es una de las principales figuras del undeground madrileño: fundador de Aviador Dro, donde tocaba la caja de ritmos; manager de Esplendor Geométrico, una de las formaciones de música experimental más reconocidas fuera de nuestras fronteras; responsable de una de las tiendas de discos con más solera de Madrid, Rotor (Gran Vía, 40 6º-1); dueño de Geometrik, discográfica con más de dos décadas de vida; y programador musical, a él debemos los conciertos que durante el verano inundan la terraza de La Casa Encendida (Ronda de Valencia, 2), con la que lleva colaborando desde el 2003.\nHasta el uno de septiembre La Casa Encendida organiza todos los domingos el ciclo de conciertos La Terraza Magnética. Este fin de semana con la actuación de Miguel Ángel Ruiz, más conocido como Orfeón Gagarin, pionero de la electrónica en Madrid. “En la azotea suelo programar un tercio de artistas españoles. Digamos que el público ya no hace diferencia. No es como antes que lo español tenía cierto complejo”, comenta el programador.\nVaya curriculum. ¿Me dejo algo?\nUna cosa ha venido dada por otra. Desde el principio, en los festivales, no había una escena electrónica muy consolidada y como yo fui de los primeros, siempre han acabado recurriendo a mí. Por ejemplo, los que crearon el Sonar me compraban discos al comienzo y me preguntaban sobre grupos. Al final, siempre he tenido relación con eventos que querían meter este tipo de músicas.\n¿Qué tipo de clientes pasan por su tienda?\nTengo una clientela muy intergeneracional. Hay gente que me lleva comprando toda la vida, desde que abrí a principios de los noventa, y luego tengo a un público joven que está alucinando con las reediciones de material antiguo. Vivimos en la era de las reediciones.\nCasi sale más material de este tipo que novedades.\nHay un montón de chavales que están descubriendo cosas antiguas gracias a esto. Cada vez hay más sellos especializados en este fenómeno. Ocurre que muchos de estos discos yo ya los tenia hace veintitantos años.\nVendiendo álbumes desde hace tanto, habrá visto de todo.\nHay discos a los que antes nadie hacía caso y ahora se venden muy bien. Por no hablar de lo cuidadas que son a veces las ediciones, con encartes y un sonido más trabajado. Incluso en España. Equilibrio, un sello de aquí, está reeditando cosas muy interesantes. También muchos catalanes. Es una locura.\n¿Tiene mucho cliente de fuera que viene buscando artistas españoles?\nCada vez hay un turismo más especializado. Las tiendas de discos se han convertido en parte de un circuito de culto, igual que ir a comer a buenos restaurantes. Ellos buscan álbumes que no pueden encontrar en sus países de origen. Y, claro, recomiendo muchas ediciones de aquí. Hay un montón de discográficas que se pasan por la tienda a dejar sus discos. Tienen una distribución muy restringida y eso también se valora. Van de local en local, como se hacía antiguamente.\nDígame algo que haya vendido recientemente.\nEl otro día vino un coleccionista ruso que se llevó todo español. Compró un disco de Orfeón Gagarin. Le hizo gracia la imagen que ilustraba la portada del disco, con Yuri Gagarin en color. Este nuevo trabajo [Voces a 45] es muy representativo de todo lo que estamos contando, sacaba casetes en los ochenta y ahora las reedita en vinilo. Este mismo finde, en la terraza de La Casa Encendida, se le podrá escuchar\n¿Resulta difícil programar esta música en espacios al aire libre?\nEn la terraza hay una serie de limitaciones por las propias características del espacio, donde el volumen del sonido es probablemente lo más importante. Eso limita, en buena medida, lo que uno puede traer a la terraza. Imagínate que yo empecé con la música industrial y el ruido. Sin embargo, una de las cosas buenas que tiene vender discos en Rotor es que vendo de todo: desde música meditativa hasta noise extremo y todo lo que vaya en medio. Eso me da donde elegir dentro de los diferentes géneros.\n¿Y qué me dice de los asistentes? ¿Somos respetuosos con los artistas?\nDigamos que en estos últimos años ha habido una buena educación. Espacios como La Casa Encendida han ayudado e influido a que el público tenga mas respeto por las propuestas experimentales que se han presentado.\n¿Recuerda algún concierto que funcionara especialmente bien?\nYo creo que las que más encajan son las músicas ambientales, que tampoco son para tumbarse y cerrar los ojos. Hace unos años el concierto de Zoviet France, con el atardecer en Madrid y sus sonidos de pájaros, ganó en un espacio así.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["La Casa Encendida", "Exposiciones", "Instituciones culturales", "Agenda cultural", "Cine", "Teatro", "Agenda", "Comunidad de Madrid", "Artes escénicas", "Eventos", "España", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}