{"id": "46e91bde-e05f-4044-7b00-07e80029d75b", "content": "La última lucha de Guillermina\n\nGuillermina Freniche Gómez nunca hubiera querido verse así: con una sonda en la nariz, quejosa, prolongando una vida vacía, aseguran sus hijos. Una juez ha ordenado que los alimentos le lleguen a través de ese tubo, porque ella, con alzhéimer avanzado y a los 78 años, ya no puede tragar. “Era peleona, de izquierdas”, dice su hija Astrid, y está así por orden de “una jueza, que no la oyó gritar y llorar cuando le tocó vivir el final de su madre, mi abuela...”. Eso ha escrito Astrid en un emocionado hilo de Twitter.\nLos médicos de la residencia de religiosas de Torremolinos (Málaga) donde está internada Guillermina acudieron a la justicia al oponerse los hijos a lo que consideran un intolerable encarnizamiento terapéutico. Su hijo y tutor legal, Ricardo Freniche, pelea en los tribunales para que la sonda sea retirada y ha presentado un dictamen del comité ético de la sanidad pública andaluza en contra de la alimentación artificial de la madre.\nAstrid cuenta crudamente por teléfono la situación, que se presentó a primeros de julio: “Mi madre ha estado los últimos años tranquila, eso sí, como un vegetal. Pero había dejado de tragar. El 10 de julio los médicos de la residencia privada San Carlos de Carmelitas Misioneras nos dieron dos horas para que les autorizáramos a ponerle la sonda. Dijeron que si no, ella moriría de hambre y sed con mucho dolor. Nos negamos y les pedimos cuidados paliativos, para que no sufra”.\nGuillermina no tiene testamento vital. Ha vivido en la residencia, “donde la han cuidado maravillosamente”, coinciden los hijos, los últimos seis años. “Pero ya sabíamos que cuando llegase este momento íbamos a tener problemas”, relata Ricardo. El 15 de julio la directora presentó un escrito en el juzgado para que ordenase la alimentación forzada de Guillermina, dado que el equipo médico insistía. El informe de los facultativos atribuye al curso del alzhéimer la imposibilidad de tragar y justifica la petición porque “la paciente presenta estabilidad clínica”. Una trabajadora de la residencia ha rehusado hablar sobre el caso: “Está en manos de la justicia. Nosotros cuidamos de Guillermina”.\nEl día 18, la titular del juzgado de Instrucción número 2 de Torremolinos autoriza la colocación de la sonda porque consiste \"en un tratamiento paliativo que podrá evitar la muerte con sufrimiento por inanición referida [por el médico de la residencia] o la muerte por asfixia descrita por el médico forense”, detalla en el auto. “Pero el médico del juzgado no examinó a mi madre”, sostiene Ricardo. El mismo día la trasladan al hospital público Virgen de la Victoria de Málaga para colocarle la sonda. Le introducen dos distintas. “Todos los médicos que vieron a nuestra madre concluían con la misma frase: ‘Yo nunca le hubiera puesto una sonda a una enferma en este estado’. Al final, el último médico y tras leer todo su periplo, se apiadó e hizo unas consideraciones que le agradeceremos toda la vida”, dice Ricardo. “Considero oportuno [hacer] reevaluación de orden judicial de colocación de sonda nasogástrica para alimentación enteral en paciente en situación terminal de dos años de evolución”, escribe este facultativo de urgencias.\nLa dificultosa introducción de las sondas ha alterado la vida inane de Guillermina, postrada siempre, en una cama o un sillón. Ricardo la visitó este viernes por la tarde: “Está quejosa, a ratos agitada. Antes la notábamos mucho más tranquila”. “La hemos visto con muecas de dolor, con arcadas, se le caen las lágrimas”, se lamenta Astrid. Ella recuerda a su madre como una mujer luchadora, “un animal político a pequeña escala”. Así la describe en el hilo de Twitter primorosamente redactado: “Con 19 años se marchó a trabajar a Inglaterra, huyendo de la miseria de una posguerra cruenta que se ensañaba especialmente con las mujeres jóvenes. Estudiaba por las noches”, escribe. Luego se mudó a Suiza, y regresó forzada por su marido. “Acabó siendo la primera mujer empresaria de Málaga, en el sector, especialmente machista, de la construcción”, prosigue la hija, que trabaja como diseñadora de interiores. “Con su eterno Ducados humeante en la comisura de los labios, conducía un mini rojo cuando las mujeres no conducían. Se divorció cuando las mujeres no se divorciaban. Aún a costa de perder todo aquello que había creado”. Empezó de nuevo como secretaria de alcaldía cuando Torremolinos se separó de Málaga, siguió alimentando de libros las estanterías de su casa y trabajó hasta la jubilación cuando el alzhéimer ya comenzaba a empañar su mente. La misma enfermedad que mató a su madre.\nRicardo, que ahora dirige la empresa familiar que levantó Guillermina, ha recurrido la orden judicial. Pero la magistrada ha ordenado mantener la alimentación “por una cuestión humanitaria y de respeto máximo al derecho a la vida”. Esta semana, el hijo ha incluido en otra apelación un dictamen del Comité de Ética Asistencial Costa del Sol, que desaconseja el uso de la sonda: “En este caso creemos que no debe alimentarse de forma artificial a esta paciente, respetando así el conocimiento médico en este campo y la voluntad de su representante legal”, escriben. Los especialistas aducen que la alimentación artificial no forma parte de las buenas prácticas en las personas con demencia que no pueden tragar. “Creemos que la vida de la paciente se está acabando y que este es el momento donde son necesarios más cuidados de la persona, para asegurar una muerte tranquila y sin sufrimiento. La deshidratación puede ser el mecanismo natural de la muerte de esta paciente (como ocurre en otros casos), lo cual es consecuencia de su proceso de muerte más que causa de la misma. Esto no significa que deba suponer sufrimiento (...), los conocimientos de cuidados paliativos permiten asegurar alivio y bienestar”.\nEl cuerpo de Guillermina “sigue aquí, dolorosamente torsionado y conectado a una sonda de alimentación que le ha colocado una jueza que nunca la conoció ni habló con ella”, lamenta la hija, “una jueza, un forense y un equipo médico, fanático y sectario, al servicio de una religión que ella, a pesar de respetar, no profesaba”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Muerte digna", "Alzhéimer", "Enfermos terminales", "Enfermedades degenerativas", "Medicina paliativa", "Enfermos", "Asistencia sanitaria", "Especialidades médicas", "Enfermedades", "Medicina", "Problemas sociales", "Sanidad", "Sociedad", "Salud"], "newspaper": "elpais"}