{"id": "46ea37a0-be4a-4eff-6128-a89463fb1702", "content": "La imaginación extrema\n\nAli Smith (Inverness, 1964) es una escritora escocesa de madre irlandesa y padre inglés, autora tanto de cuentos como de novelas y considerada una de las más prestigiosas del Reino Unido. Hay que decir de antemano que no es precisamente una escritora convencional, lo que hace que sus historias no sean tan fáciles de asumir, como dice su editor español, pero sí es cierto que todas coinciden en la sencillez de su estilo. En realidad, la dificultad de lectura viene por la parte de la estructura de cada relato. Ali Smith es una escritora extraordinariamente imaginativa, que no se atiene al canon del realismo tradicional, pero que, una vez que lo desquicia a través de una visión casi surrealista de la vida cotidiana, sacude por las solapas al lector y lo devuelve, convenientemente agitado, a un nuevo territorio de sencillez.\nSe ha dicho de ella que es una escritora adicta al experimentalismo, hoy tan poco de moda, y es cierto que todos los cuentos presentan un modo inhabitual de desarrollo del asunto de que se trate, pero lo dominante es el descaro expresivo que caracteriza sus relatos. Todo ellos coinciden en plantear un comienzo ciertamente atractivo e insólito que pronto toma otra dirección de la esperada porque, en realidad, se mueve hacia el interior de sí mismo y de la experiencia de sus personajes, lo cual provoca la dislocación del desarrollo de la trama. Incluso llega a utilizar en varias ocasiones un narrador en primera persona que se desdobla en forma de espejo. Ali Smith parece decirnos que vivimos en un mundo que creemos controlable y lo que hace es contar lo incontrolable y agudiza con harta imaginación una situación que se multiplica sugerentemente en varias direcciones.\nUno de los relatos, el titulado ‘Mayo’, empieza así: “Os lo cuento. Me enamoré de un árbol. Era inevitable. Estaba en flor”. Otro, ‘Rápido’, empieza así: “Cruzaba el vestíbulo de la estación de King’s Cross, esquivando a las multitudes y hablando contigo por teléfono, cuando casi tropiezo con la Muerte. Lo siento, le dije”. Son comienzos que muestran esa mezcla de aparente irrealidad y estilo llano que singulariza todos estos cuentos.\nEn ‘Erosión’, el súbito descubrimiento de la degradación de una casa y su jardín dan lugar a una historia de enamoramiento contada alterando la regla tradicional de exposición, nudo y desenlace. ‘Créeme’ es una aplicación notable de la narración en espejo de una pareja de lesbianas en la que una hace creer a la otra que suele verse con su marido y la otra admite que también está teniendo una aventura con él. La historia universal es una variación ingenua, ligera y divertida sobre el clásico asunto del objeto que circula de mano en mano entre diversas personas; en este caso, una edición de bolsillo de El gran Gatsby.\nEl mencionado ‘Mayo’ muestra cómo un radical cambio de punto de vista apuntala una sorprendente historia de amor. En ‘Paraíso’, la imagen de un árbol del que cuelgan pedazos de cosas pertenecientes a unos seres queridos sirve para encuadrar el carácter del pueblo que vio nacer a las hermanas McKinley; una es mánager de un bed and breakfast, otra auxiliar de crucero en el lago Ness y la tercera está perdida en un cementerio con una buena cantidad de whisky en el cuerpo. Al calor de la historia narra la cogorza de tres mujeres de distintas edades reunidas en la noche de la misa del gallo.\nEn fin, esta es una muestra suficiente de la variedad de asuntos y vidas que el libro contiene y que la autora desarrolla con agilidad, agudeza y extrema imaginación.\nAutor: Ali Smith.\nEditorial: La historia universal (2019).\nFormato: tapa blanda y versión Kindle (220 páginas).\nCompra por 18,52€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}