{"id": "4703b957-05f8-4fd4-6d89-2f1107b81c8e", "content": "El Sol que alumbró la ciudad 14.000 noches\n\nLa sala El Sol se consagró definitivamente anoche como una madurita interesante. Un 9 de octubre, pero de 1979, abría por primera vez sus puertas el hoy célebre sótano de la calle de Jardines, una ubicación que de aquella no parecía la mejor de las posibles. A un paso de Montera, en un centro de Madrid degradado y algo sórdido, muchos intentaron persuadir al donostiarra Antonio Gastón de que escogiera un mejor emplazamiento para ese templo de la conversación, la música y las libertades que le rondaba por la cabeza. Pero el fundador de El Sol era arquitecto de profesión y cuando visitó por primera vez aquella cueva se enamoró de esa caracola descendente que servía como escalera de acceso. Y ya no hubo más que hablar.\nLa escalinata pervive como símbolo y era anoche un hervidero de culturetas y otras gentes de mal vivir que se aprestaban a soplar estas 40 velas de aniversario. Gastón, que traspasó el local en 1993 y nos dijo adiós en 2011, a los 72 años, habría sido ayer feliz al certificar la espléndida madurez de su ojito derecho. Hoy cuesta encontrar un grupo con pedigrí que no haya pisado alguna vez ese escenario en el vértice de la L que define la planta principal. Tampoco es que al añorado Antonio le fallara el olfato en sus buenos tiempos: el primer grupo que tocó en El Sol, aquel 9-O de cuatro décadas atrás, fue un cuarteto de chiquillos bisoños que ni siquiera había firmado su primer contrato discográfico. Se hacían llamar Nacha Pop y aquella noche le presentaron a la ciudad los trémulos versos de un medio tiempo titulado Chica de ayer.\nFue una conmoción. El local de Jardines 3 había albergado una sala de resonancias añejas y algo decadentes, Malambo, donde incluso llegó a actuar el folclorista argentino Jorge Cafrune. Las portadas daban cuenta aquel martes 9 del accidente de un DC-8 de Swissair en el aeropuerto de Atenas, en el que fallecieron 14 personas, mientras EL PAÍS se despachaba con un extenso editorial sobre Adolfo Suárez, elogioso hacia el entonces presidente y crítico con “el verticalismo jerárquico” de su UCD. En aquel Madrid convulso, cuando la Movida era un movimiento larvado pero aún no explícito, echó a andar una criatura que le ha puesto color ya a más de 14.000 noches y ha visto pasar hasta ocho titulares del bastón de mando municipal. A veces con sus roces inevitables, por aquello de las ordenanzas y demás sutilezas administrativas.\nHemos visto de todo en El Sol. Alfredo Arias, fotógrafo que lleva 20 años de “vínculo no ya profesional, sino afectivo” con este rincón, recuerda docenas de retratos a escasos centímetros de los músicos, “con la mejor luz de escenario de la ciudad”. En 2008 era el único que acertó a pasar por la presentación de Lujo ibérico, de una tal Mala Rodríguez. “Salió bastante, digamos, perjudicada, y hasta con los años se disculparía, pero arrasó”. A los técnicos les venía a la cabeza la noche de las navidades de 2009 en que Neil Hannon, líder de The Divine Comedy, se encaprichó con la idea de que bajaran un piano de cola a estas catacumbas. Lo acabaron consiguiendo. Han faltado, quizás, más elepés grabados en directo durante estos últimos 480. Pero los hay: Mudhoney, Model Rockets o Los Hermanos Dalton, quizá el más popular de todos. Y con Josele Santiago (Los Enemigos) liándola parda al bajarse a cantar entre el público. Algo muy típico de El Sol, precisamente.\nLos visitantes de El Sol se encontrarán desde hoy con que la pared junto a la escalera de acceso se ha convertido en una exposición conmemorativa -pequeña, pero muy completa y abigarrada- sobre los 40 años del establecimiento. Gracias a esos paneles, muchos descubrirán que la sala emprendió su camino expidiendo un total de 916 carnets de “socios fundadores” a personalidades influyentes de la cultura, el ocio y las artes en la capital. O que el logotipo, esa especie de astro rey azteca, se remonta a 1993 y es obra de Fernando Mastretta. Otro Mastretta, el hoy ilustre clarinetista Nacho, ejerció como técnico de sonido desde ese mismo 1993 hasta 2001. Una de las fiestas esenciales de la Movida, la que promovió la revista La luna el 15 de noviembre de 1983, también tuvo lugar aquí y sería recreada hace unas pocas temporadas en la serie Cuéntame cómo pasó.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Ocio nocturno", "Aniversarios", "Música", "Comunidad de Madrid", "Ocio", "Eventos", "España", "Estilo vida", "Sociedad"], "newspaper": "elpais"}