{"id": "470e0d15-7a86-4b46-54d5-aa0c248a1acf", "content": "Rivera carga contra Nart por quedarse el acta europea y contra De la Torre por \"usar la muerte de su padre\"\n\nLos dos diputados han dejado la formación, con críticas a la línea del partido, incluso recurriendo a cuestiones personales\nEl presidente de Ciudadanos, Albert Rivera, ha recriminado al eurodiputado Javier Nart que mantenga su escaño en el Parlamento Europeo pese a haberse dado de baja del partido: \"Me gustaría que los que se hubieran marchado de Ciudadanos no se quedaran el esfuerzo, ni el trabajo, ni el escaño, ni los recursos de Ciudadanos, que son de Ciudadanos\". \nEn declaraciones a los medios este viernes, ha expresado su respeto por la decisión de Nart y del ex portavoz de Hacienda del partido Francisco de la Torrede darse de baja de Cs: \"La discrepancia es legítima\", y ha defendido que las decisiones que ha tomado la dirección del partido le han llevado a incrementar de 32 a 57 sus escaños en el Congreso. \nAsimismo, ha reprochado a De la Torre que dijera que Rivera no había contactado con él tras la muerte de su padre, ya que cree que ha utilizado \"la muerte de su padre para atacar a ex compañeros y al proyecto político de Cs\". \n\"No vale todo en política. Por tanto, uno puede discrepar, irse por intereses personales, lo respeto. Pero uno no puede jugar con informaciones falsas para dañar la imagen de ex compañeros y de un proyecto político\", ha sostenido. \nRivera ha asegurado que sí envió el pésame a De la Torre -pidió perdón, tras su acusación inicial- y que el partido envió una corona de flores al entierro.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSiempre me han gustado las opiniones de Nart, pero me ha decepcionado que no renuncie a su escaño.", "date": "09/08/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}