{"id": "4717ec84-1354-41c9-7bd7-eab04269fa29", "content": "Herido grave un niño de dos años al ser atacado por un perro en Guía de Isora\n\nUna llamada alertó sobre las 12.50 horas de que un menor había sido atacado por un perro, por lo que acudió al lugar una ambulancia de soporte vital básico del Servicio de Urgencias Canario (SUC)\nUn niño de dos años ha resultado herido este domingo de carácter grave al ser atacado por un perro en la Avenida de la Constitución, dentro del municipio de Guía de Isora (Tenerife), según informa el Centro Coordinador de Emergencias y Seguridad (Cecoes) 112. \n Una llamada alertó sobre las 12.50 horas de que un menor había sido atacado por un perro, por lo que acudió al lugar una ambulancia de soporte vital básico del Servicio de Urgencias Canario (SUC). \n Así, el personal médico asistió y estabilizó al niño de diversas heridas graves, y lo trasladó al centro de salud de la zona, donde esperaba un helicóptero medicalizado que lo llevó al Hospital Universitario Ntra. Sra. de la Candelaria. \n Por su parte, la Guardia Civil instruyó las diligencias correspondientes, mientras que la Policía Local colaboró con los recursos intervinientes.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSoy uno de los miles de abuelos que cada día salen a pasear con un bebé o un niño de corta edad. Cada día me encuentro, por las calles o parques donde llevo a mi nieto, con perros sueltos o atados, pero con esas correas extensibles que permiten al dueño del perro , a dos o tres metros del animal, ir mas pendiente de su móvil que de su mascota. En los parques sobre todo, veo perros grandes ,sueltos, a varios metros de sus dueños . En varias ocasiones les he recordado la obligación de llevarlos atados, y me he encontrado siempre con la misma respuesta: \"no hace nada\". eso, en el mejor de los casos, proque en otros, el insulto o la amenaza es la respuesta de estas personas.El problema de los perros ya no es solo la suciedad que ocasionan en nuestras ciudades: En Tenerife hay otro caso para recordárnoslo.", "date": "09/30/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}