{"id": "471d044d-c6e0-41c2-5607-b8b267e17b5e", "content": "Endesa pagará un dividendo de 1.500 millones pese a reducir su resultado un 85%\n\nEndesa obtuvo un beneficio de 176 millones de euros en los nueve primeros meses del año, lo que supone un desplome del 85% sobre el mismo periodo del año anterior. Esta caída se debe al ajuste contable derivado del cierre de las minas de carbón decidido por la empresa el pasado septiembre. El deterioro contable de su valor ha ascendido a 1.398 millones con un impacto en el resultado neto de 1.052 millones. No obstante, la compañía, controlada por la italiana Enel con el 70%, mantendrá un dividendo superior a los 1.500 millones.\nEndesa obtuvo un beneficio de 176 millones de euros en los nueve primeros meses del año, lo que supone un descenso del 85% sobre el mismo periodo del año anterior, en que la cifra ascendió a 1.193 millones. Esta caída se debe al ajuste contable derivado del cierre de las minas de carbón decidido por la empresa el pasado septiembre \"ante la clara ausencia de perspectivas de mejora en el futuro\". El deterioro contable de su valor, finalmente, ha ascendido a 1.398 millones de euros con un impacto en el resultado neto de 1.052 millones de euros.\nLa decisión viene impulsada por el incremento en el precio de los derechos de CO2, una caída significativa del precio del gas y una menor disponibilidad de la generación hidráulica, lo que ha llevado a que las centrales de carbón hayan sufrido una importante falta de competitividad en la cobertura de la demanda de mercado y a que, por consiguiente, hayan acentuado su exclusión de este.\nLos resultados netos ordinarios (es decir, sin tener en cuenta los ajustes contables) subieron un 3%, hasta 1.228 millones, lo que supone seguir la línea marcada por los presentados hasta junio y permite anticipar la consecución de los objetivos para el ejercicio 2019 comunicados por la empresa al mercado en el marco de su Plan Estratégico. \nEl resultado bruto (Ebitda) creció un 4% hasta 2.898 millones respecto al mismo periodo del ejercicio anterior gracias a la estabilidad del negocio regulado, la contención de los costes fijos y la buena evolución del negocio liberalizado, que le ha reportado 1.160 millones de Ebitda, un 18% más. El margen bruto de esta rama de negocio ha aumentado un 9%, hasta alcanzar los 2.043 millones. El cash flow operativo ha sido de 1.810 millones, es decir, un 59% más elevado que el del mismo periodo de 2018, debido, principalmente, al incremento del EBITDA y a la mejora del capital circulante (+526 millones de euros).\nLa empresa, pese a esta caída, mantiene su política de dividendo aprobada en la Junta General de Accionistas celebrada el pasado 12 de abril. Es decir, distribuir un dividendo total por un importe bruto de 1,427 euros por acción con cargo al resultado de 2018, lo que supone un total de 1.511 millones. Teniendo en consideración el dividendo a cuenta de 0,7 euros brutos por acción abonado el 2 de enero (741 millones), el complementario con cargo al resultado de 2018 es igual a 0,727 euros brutos por acción (770 millones), y fue abonado el 2 de julio.\nLa política de dividendos para los ejercicios 2018-2020 establece que el dividendo por acción que se acuerde repartir será igual al 100% del beneficio ordinario neto atribuido a la sociedad dominante. Por ello, según destaca la compañía, “el deterioro contable del valor de las centrales de carbón no tendrá impacto en la retribución al accionista a través del dividendo con cargo a los resultados de 2019”. La compañía explica que podrá soportar esta pol´ñitica gracias a que tanto el ebitda como el cash-flow continúan creciendo.\nDurante el periodo se ha producido una significativa caída en la demanda de energía eléctrica (-3% en términos ajustados) como consecuencia de las altas temperaturas y del impacto de la ralentización de la economía en las grandes empresas. En el contexto de descarbonización, Endesa ha incrementado las inversiones necesarias para impulsar el desarrollo de los 879 MW de nueva potencia renovable que se adjudicó en las subastas de 2017.\nAdemás, ha reducido los gastos fijos de explotación un 1% en términos ajustados en un periodo caracterizado por el fuerte incremento de la inversión en renovables. Los costes financieros han subido por la actualización de las provisiones para la optimización de la plantilla, al desmantelamiento de instalaciones y al impacto de la aplicación de las normas contables por un total de 37 millones respecto del año anterior.\nLa deuda financiera neta ha aumentado en 1.455 millones con respecto a 31 de diciembre de 2018. Esto ha sido consecuencia de varios factores, como la entrada en vigor de la norma NIIF 16, que ha supuesto un incremento de 271 millones en la deuda neta a 31 de diciembre de 2018; las inversiones realizadas para el desarrollo de nuevos parques de generación renovable, y el pago del dividendo con cargo a los resultados de 2018 por importe de 1.511 millones de euros. La ratio de deuda neta sobre Ebitda es de 1,9 veces, lo que da un amplio margen a la compañía para afrontar el fuerte proceso de inversión en energías renovables y digitalización.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Carbón", "Beneficios", "Endesa", "Cuenta resultados", "Compañías eléctricas", "Combustibles fósiles", "Sector eléctrico", "Combustibles", "Empresas", "Energía eléctrica", "Energía no renovable", "Economía", "Fuentes energía", "Energía"], "newspaper": "elpais"}