{"id": "472004c9-f652-4337-5b6b-eda7a5dd8d9f", "content": "Protagonistas y momentos clave de la exhumación de Franco\n\nDespués de 44 años y en apenas cinco horas, el dictador Francisco Franco ha sido exhumado del Valle de los Caídos y enterrado de nuevo en el cementerio de Mingorrubio, en el barrio madrileño de El Pardo. La operación ha sido finalmente menos sobria de lo que el Gobierno hubiera querido por la tensión con la familia y la presencia de franquistas en el lugar de reinhumación. Estos han sido los momentos clave de una jornada histórica.\n1. Una bandera preconstitucional en el Valle. La familia del dictador ha llegado pasadas las 9.30 de la mañana al Valle de los Caídos. El primer momento de tensión de la jornada se ha vivido cuando el Gobierno ha constatado que, pese a que lo habían prohibido expresamente, uno de los nietos del dictador, Francis Franco, llevaba consigo la bandera con el águila de san Juan que había acompañado el ataúd del general cuando fue enterrado en noviembre de 1975. El Ejecutivo, que ya había advertido de que no toleraría enseña alguna sobre el féretro, le ha obligado a dejarla en la entrada antes de entrar en la basílica.\n2. El ataúd original de 1975. El proceso de exhumación se ha desarrollado ante dos familiares —José Cristóbal y Merry Martínez-Bordiú—; tres representantes del Gobierno, incluida la ministra de Justicia, Dolores Delgado como notaria mayor del Reino; un forense y varios operarios de la funeraria. Toda la operación se ha cubierto con una carpa techada. Hacia las 11.40 de la mañana, los empleados de la funeraria han retirado la lápida de 1.500 kilos que cubría la tumba de Franco y posteriormente han extraído el féretro.  El ataúd de madera tenía algunos desperfectos por el tiempo transcurrido, pero los familiares se han negado a reemplazarlo por otro que la funeraria había llevado al Valle de los Caídos por si el original no estuviera en buen estado. El prior del Valle de los Caídos, Santiago Cantera, ha bendecido el féretro y pronunciado un responso.\n3. El féretro sale a hombros de la basílica. Ocho familiares del dictador, entre ellos cuatro nietos, han sacado finalmente de la basílica el ataúd original en el que fue enterrado en 1975. Sobre el féretro los Franco han colocado el pendón familiar y la cruz laureada de San Fernando, que se convirtió durante la dictadura en el escudo de armas del régimen. El pendón iba acompañado con una corona de laurel con lazos con los colores de la bandera de España.\n4. Gritos de “¡Viva España!” y “¡Viva Franco!” en la despedida. Los restos de Franco han sido trasladados a un coche fúnebre en la explanada frente a la basílica. En el momento de introducirlos en el vehículo que debía transportarlos hasta el helicóptero, los familiares del dictador han gritado “¡Viva España!” y “¡Viva Franco!”. Con gesto serio, Delgado contemplaba la escena desde la puerta de la iglesia.\n5. El traslado en helicóptero. El buen tiempo ha permitido llevar a cabo el plan A del Gobierno y trasladar el féretro del Valle de los Caídos a Mingorrubio en helicóptero, un trayecto más seguro y de apenas 15 minutos. El aparato escogido ha sido un Superpuma del Ejército del Aire. En el interior de la nave viajaban la ministra de Justicia, el abogado de la familia, Luis Felipe Utrera Molina, y Francis Franco, quien no dirigió la palabra a Delgado en el transcurso del vuelo.\n6. Entierro en Mingorrubio entre franquistas. A su llegada al cementerio de Mingorrubio, en El Pardo, los restos de Franco han sido recibidos por varios centenares de simpatizantes franquistas. Entre ellos destacaba la presencia de Antonio Tejero Molina, el hombre que irrumpió a tiros en el Congreso durante del golpe de Estado del 23 de febrero de 1981. El exguardia civil golpista fue recibido con vítores por los congregados. Un hijo sacerdote de Tejero, Ramón, ofició un servicio religioso en el panteón de los Franco que se desarrolló ya en la intimidad familiar.\nCon información de: Manuel Jabois e Inés Santaeulalia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Exhumación Franco", "Pedro Sánchez", "Francis Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Dolores Delgado", "Presidencia Gobierno", "Francisco Franco", "Franquismo", "Gobierno de España", "Fascismo", "Dictadura", "Ultraderecha", "Gobierno", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}