{"id": "472a6d35-379e-42ad-7aa8-85baa53f409d", "content": "Valentina Sampaio, la primera modelo trans de Victoria’s Secret\n\nLa misma semana que se sabía que la firma de lencería más conocida del mundo, Victoria's Secret, dejaba de organizar su famosos desfile anual por la falta de diversidad ha decidido dar un golpe de efecto.  Valentina Sampaio se ha convertido en la primera persona trans en formar parte del universo de la firma. Ella misma publicó en su cuenta de Instagram una fotografía en el backstage de la sesión de fotos para la nueva campaña de la línea Pinkde Victoria's Secret. La modelo brasileña de 22 años escribió en sus redes. \"Nunca dejéis de soñar, gente. La vida es increíble. Quiere más, odia menos. El odio no sirve para nada, así que no pierdas el tiempo con ello\".\nLaverne Cox, una de las figuras más importantes de la comunidad transexual en Estados Unidos, compartió su entusiasmo en una de las publicaciones de Sampaio: \"'¡Guau, ya era hora!\". También se pasó por los comentarios de Sampaio su nueva compañera de Victoria's Secret, y también modelo brasileña, Lais Ribeiro: \"¡La primera transexual fotografiada para Victoria's Secret! ¡Me hace muy feliz!\".\nNever stop dreaming genteee 💋💋💋 #staytuned #bastidores #new #vspink #campaign #representatividade #diversity #beauty #selfie #life #fashion #usa #vstorm #valentinasampaio 🌈✌🏼\nUna publicación compartida de  Valentina Sampaio (@valentts) el 2 Ago, 2019 a las 11:07 PDT\nLa contratación de Sampaio, llega meses después de que desde la firma de lencería se enfrentaran a duras críticas por unas declaraciones del jefe de marketing de Victoria's Secret, Ed Rezek, que habló de la razón por la que Victoria's Secret no contrataba modelos de tallas grandes o transexuales: \"¿Y por qué no? Porque el show es una fantasía. Es un especial de entretenimiento de 42 minutos. Eso es lo que es. Es el único del mundo en su especie y cualquier otra marca del mundo lo cogería al instante, incluyendo los competidores que nos critican\".\nNi los ángeles estaban de acuerdo con el prototipo de la firma. Gisele Bündchen, una de las supermodelos brasileñas más famosas de todos los tiempos, cuenta en sus memorias que se sentía insegura y \"cada vez menos relajada\" desfilando con tan poca ropa. Su compatriota Adriana Lima aseguró que no volvería a quitarse \"la ropa por una causa vacía\". \"Estoy cansada de las imposiciones; nosotras, como mujeres, no deberíamos continuar viviendo en un mundo con tales valores superficiales. No es justo para nosotras, y más allá de la justicia, es insano física y mentalmente cómo la sociedad nos impone cómo debemos ser\", explicaba hace unos meses. No son las únicas que cuelgan las alas de la imposible perfección..\nEl año pasado la firma también incorporó a modelo canadiense con vitíligo Winnie Harlow entre sus ángeles y en abril anunció a Lorena Durán como la primera en el equipo en desfilar con plus-size. Victoria's Secret estaba condenada desde hace años a evolucionar. El cambio de paradigma, la llegada del MeToo, la inclusión y aceptación de todos los cuerpos, el empoderamiento femenino, el rechazo al exceso de retoque fotográfico, el auge de la belleza real, el consumo de ropa interior más prosaica... Todo ello ha dejado paso a la extrañeza y la incomodidad ante el show, expresados cada vez de forma más abierta a causa de esa perfección tan irreal que ha acabado con una firma que sí, vendía fantasía, pero con un tufo a pasado, incluso a vergüenza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Victoria's Secret", "Gente", "Modelos", "Transexualidad", "Identidad sexual", "Moda", "Sexualidad", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}