{"id": "472cb528-3eeb-40cf-6554-99e9de11dd57", "content": "Aguado intenta eclipsar a la presidenta Ayuso en su primer acto anunciando que Garrido será consejero\n\nEl ex presidente regional del PP volverá a la Puerta del Sol representando a la formación 'naranja'.\nGallinejas chisporroteando sobre las brasas, chulapos engalanados por doquier y ofrenda floral seguida de misa solemne por la Virgen de la Paloma, patrona de Madrid. El escenario no podía ser más idóneo este 15 de agosto para el primer acto oficial de Isabel Díaz Ayuso como presidenta autonómica, pero su socio de Gobierno para los próximos cuatro años se ha encargado personalmente de arrebatarle el foco del protagonismo. \nNo habían pasado ni 24 horas desde la votación de su nombramiento en la Asamblea de Vallecas, de hecho ni siquiera ha tomado aún posesión -lo hará este lunes-, cuando Ignacio Aguado, portavoz regional de Ciudadanos y vicepresidente en ciernes, ha colocado esta mañana el titular informativo del día con la exclusiva que Ángel Garrido será el próximo consejero de Transportes, Infraestructuras y Movilidad -tal y como adelantó EL MUNDO y han confirmado este jueves Telemadrid y Onda Madrid-. Más allá de que ha sido el primero de los 13 responsables que tendrán cartera del que se concreta la identidad, especialmente significativo es el hecho de que el ex dirigente popular volverá a entrar en el Ejecutivo de la Puerta del Sol ahora con las siglas de la formación naranja.\nPero la nueva presidenta de la Comunidad de Madrid ha disimulado su probable malestar por el momento y sobre todo por el protagonista de la noticia enumerando que lo que quiere es que se prolongue la Línea 3 del Metro hasta Metrosur, que se ponga en marcha el abono gratis para los mayores de 65 años y que se mejore el servicio del suburbano ante el malestar que le han trasladado algunos usuarios «por los retrasos y distintas incidencias». «Lo importante es que se haga», ha zanjado sin entrar en más consideraciones. \nSe da la circunstancia de que Garrido, antes de romper su carnet del PP, fue jefe directo de Ayuso ocho meses entre 2017 y 2018 cuando era consejero de Presidencia y ella era viceconsejera del ramo. Después el propio Garrido asumió el mando del Ejecutivo regional tras la dimisión de Cristina Cifuentes, Ayuso se marchó a Génova a trabajar como portavoz del partido y, el pasado mes de enero, fue nombrada candidata para las elecciones en vez de Garrido, en abril Garrido renunció a su cargo para concurrir en la lista popular a las europeas y 13 días después se marchó a Cs dando un sonoro portazo.\nEn medio de este galimatías de movimientos políticos la por entonces aspirante a presidenta de la Comunidad de Madrid llegó a decir públicamente de la salida de su futuro consejero de Transportes que la formación naranja buscaba fichajes en el «mercadillo de segunda mano». La relación personal entre ambos quedó desde entonces profundamente deteriorada, pero a partir de ahora se verán obligados a compartir Consejo de Gobierno cada martes representando a partidos políticos distintos. \nOtra imagen inédita que se registrará en esta como mínimo peculiar legislatura será la de un ex presidente que vuelve a su antiguo lugar de trabajo con un rango inferior al que tenía cuando se marchó. Aun así, como consejero Garrido podrá hacer uso de sus dotes de eficiente gestor de una cartera que cuenta con un presupuesto anual de casi 1.800 millones de euros -la más estratégica de las seis que controlará Cs- y de la que depende la empresa autonómica más importante, el Metro. \n-¿Quién es aquí el responsable del transporte?- ha preguntado esta mañana en voz alta uno de los asistentes a la celebración de La Paloma ante la presencia de tanto político encorbatado en plena solana pasando por el enjambre de cámaras y micrófonos de la prensa. \n-Yo mismo- se ha apresurado a contestarle el consejero in péctore.\n-Pues está muy bien eso del abono para mayores de 65 años años, pero lo que tienen que hacer es un abono para los parados- le ha conminado entonces el ciudadano anónimo. \n-Lo tendremos en cuenta, no se preocupe- le ha respondido diligentemente quien será máximo responsable político del área que podría materializar esa petición.\nNo obstante, las prioridades que se ha marcado Garrido para cuando esté al frente de Transportes han sido otras: hacer un análisis económico financiero a fondo de la situación de Metro que permita tomar medidas para que «siga siendo un referente nacional e internacional», exigir a Renfe un compromiso de puntualidad en el Cercanías y un plan de movilidad de 2020 a 2030, «serio y consensuado con todos los agentes».\nNótese que sólo dos de las tres líneas estratégicas del nuevo consejero de Cs coinciden con las esbozadas previamente por la presidenta del PP. Todavía no ha habido mudanza a la Puerta del Sol del equipo de coalición y ya son palpables las dificultades para el entendimiento. \nHasta ahora había una norma no escrita en la Comunidad de Madrid de que el nombre de los miembros del Gobierno no se podía hacer público hasta después del acto de toma de posesión del jefe/a del Ejecutivo. No cumplirla le costó el puesto por ejemplo a la popular Regina Plañiol, consejera de Presidencia y Justicia en el último mandato de Esperanza Aguirre, que se quedó sin nueva cartera con Ignacio González en 2012 tras mandarle un e-mail de despedida a sus compañeros informándoles del cambio antes de que fuera oficial. \nEn las primeras horas de andadura del Gobierno de coalición en ciernes, Cs no ha respetado esa suerte de cortesía política anunciado el nombre de su primer consejero.Desde la formación naranja señalan que antes de que prometan o juren el cargo el próximo martes o el miércoles irá comunicando nuevas incorporaciones, entre las que habrá perfiles profesionales.\nPor su parte, Ayuso señaló ayer que está terminando de conformar «el mejor equipo» pensando «en políticas y no tanto en personas». En todo caso, señaló que su intención es la de desvelar su mitad del Consejo de Gobierno una vez que tome posesión como presidenta el lunes.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa falta de ética de Cs es impresionante. Partido catalán, escisión de lo peor del socialismo, no tuvo escrúpulos en ir en coalición con libertas ( grupo de extrema derecha, pero de verdad...) y ahora se hace el exquisito con Vox y la corrupción, cuando de 4 alcaldes tenía 2 o 3 imputados y creo que el sin vergüenza de Cs de Melilla ya está imputado tras aliarse con socialistas e islamistas y ahí sigue.", "date": "08/16/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}