{"id": "47312a9b-8688-4278-446a-9b4d6be9c9ed", "content": "San Joaquín y el padre Alejo\n\nEsta semana se cumplen 20 años de la publicación de 19 días y 500 noches. Cierto: como excusa para hablar del álbum es bastante endeble. Pero uno debe agarrarse a lo que pueda ya que —extraños prejuicios de la era preindustrial— en España se suele conceder mayor espacio a un concierto para mil personas que a un disco que llega a millones de oyentes.\nIgualmente raro que se publiquen libros que exploren un disco made in Spain. Nuestras editoriales prefieren los tomos muy chulis donde los músicos hablan de viajes o decoración. Así que se agradecen esfuerzos como 19 días y 500 noches. Sabina fin de siglo (Efe Eme).\nComo se trata del libro de un amigo, debo comenzar dando cera, para que nadie piense mal. El autor, Juan Puchades, no llega a contextualizar esta proeza de Sabina. En 1999 salía Honestidad brutal, descarnado doble de Andrés Calamaro que replanteaba los límites de la sinceridad y... la productividad. También aparecía el primer compacto de Love of Lesbian, aunque cantado en inglés. Pero lo que realmente petaba era Café Quijano, con La Lola; al poco, el PP de Castilla y León obligaba a que todos los ayuntamientos grandes de la región contrataran a los hermanos. Verídico, pero nos estamos alejando del asunto.\nEl asunto, el dilema o como lo quieran llamar era la irregularidad de Sabina como artista. Sacaba elepés de producción incierta, mezclando joyas y gracietas, siempre con portadas atrabiliarias. De repente, en septiembre de 1999, publicaba un disco de presentación atractiva, con un altísimo porcentaje de aciertos, con un sonido gruñón y una voz convincente.\nNo solo sorprendía que Joaquín sacara algo tan torrencial. Alucinabas al saber que el responsable era Alejo Tequila Stivel. Gran tipo pero un productor complaciente, al que la industria recurría a la hora de elaborar discos de mínimo común denominador (para que se hagan una idea: ¿a quién encargaron producir el primer álbum de Rosa de España? Exacto). Resultaba imposible imaginarlos juntos: como tantos arrepentidos, Stivel prohibía hasta el tabaco a su alrededor, mientras que Joaquín todavía ejercía de oso hormiguero.\nSin embargo, con un nuevo equipo de instrumentistas (argentinos, en su mayoría), Sabina se esforzó y superó lo que parecía su versión del síndrome Orson Welles, ya saben, la resistencia a dar un trabajo por acabado. Stivel tuvo que ponerse duro para terminar: le estaba esperando M-Clan, imaginen, el destino del rock murciano en el aire. Para entonces, habían cosechado unas veinte canciones, muchas de larga duración. Bendiciones sean dadas al capo de Ariola/BMG, José María Cámara, que se puso firme e impidió editarlo como doble.\nHizo bien. Con sus 13 cortes, aquí apenas hay desperdicio. Podríamos discutir si se justifica el chiste de cornudos titulado Pero que hermosas eran; urge señalar que el argumento del formidable Caso de la rubia platino tiene más cabos sueltos que una novela de Raymond Chandler; no hablemos del sucedáneo afrocubano que cierra Dieguitos y Mafaldas. Tropiezos menores ante el embriagador combinado de autobiografía, ficción, retazos de realidad y ejercicios de estilo que integran 19 días y 500 noches.\nEntrevistando a los participantes, Puchades destapa muchos secretos del disco. La verdadera aportación de Toni Oliver. El minucioso trabajo con las guitarras. El desquiciado plan de aliarse con Ducados para lanzar el disco con una envoltura ad hoc. El miedo a tocar en directo la canción suprema del álbum, De purísima y oro, un impávido retrato del primer franquismo que no encajaría en esas ceremonias de adoración que son los conciertos de san Joaquín.\nDicen que no hay buena obra que no tenga su castigo. Sabina ha ascendido al nivel de fenómeno social que ahora vende grandes giras, sonetos, garabatos, documentales, biopics... de todo menos canciones con pegada. Stivel, por el contrario, se ha arruinado. De repente, la constatación de que ya no se podría hacer otro 19 días y 500 noches. Literalmente. No solo por la deriva de sus protagonistas: los tres estudios donde se grabó ya no existen.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/01/2019, 19:01:45", "tags": ["Joaquín Sabina", "Tequila", "Compositores", "Productores", "M-Clan", "Alejo Stivel", "Love of Lesbian", "Grupos música", "Rock", "Estilos musicales", "Música"], "newspaper": "elpais"}