{"id": "473337ab-b15d-4b32-613f-ebedf9cbafa0", "content": "El hambre y la pobreza que nutren la tuberculosis en Argentina\n\nEn un suburbio pobre de la capital argentina, los pantalones y la chaqueta vaquera de Cristian Molina esconden su delgadez enfermiza. Es la herencia de años de malnutrición que acabaron exponiéndolo a la tuberculosis que contrajo a principios de año. La enfermedad, compañera de la pobreza, ha vuelto al país.\nMolina tiene 26 años y vive con sus padres, seis hermanos y cuatro sobrinos en el poblado chabolista de Luján, cerca de la próspera Buenos Aires. Los médicos creen que uno de los hermanos se contagió de la enfermedad en la cárcel y se la transmitió a la familia al volver a casa. Los casos de la llamada \"muerte blanca\", estrechamente conectada con la malnutrición y la infravivienda, han ido en aumento desde el cambio de década, en paralelo con las sucesivas recesiones y la inflación que han castigado a la tercera economía de Latinoamérica. Actualmente, el rápido aumento de los precios y la desaceleración económica están empujando cada vez a más personas por debajo del umbral de la pobreza y recrudeciendo la carencia de vivienda y el hambre. En la primera mitad de este año, la tasa de pobreza superó el 35,4% en perjuicio del presidente Mauricio Macri, que perdió las elecciones generales del pasado 27 de octubre ante Alberto Fernández.\n\"La tuberculosis es el efecto secundario de la pobreza\", denuncia Laura Lagrutta, neumóloga argentina especializada en el tratamiento de niños infectados por la enfermedad. Según las últimas cifras de la Organización Mundial de la Salud, el último año se registraron en Argentina 10.320 casos de la enfermedad por contagio o recaída. Alrededor de 2010, el número de enfermos, que no había dejado de descender desde la década de 1980, volvió a aumentar.\nEl último año se registraron en Argentina 10.320 casos de la enfermedad por contagio o recaída\nLa tuberculosis, que mata cada día a 5.000 personas en todo el mundo, es una de las dolencias más mortíferas. La situación de Argentina, un país con una importante producción agrícola, es mejor que la de algunos de sus vecinos sudamericanos, entre ellos Brasil y Perú, donde la incidencia de la infección es mayor. Sin embargo, la prevalencia está creciendo a un ritmo preocupante.\nMarcela Natiello, coordinadora del Programa Nacional de Control de la Tuberculosis y la Lepra, informa de que la tendencia regresiva que había comenzado en la década de 1980 se invirtió en 2013 debido a \"causas múltiples y complejas. La tuberculosis afecta sobre todo a las poblaciones más vulnerables, con bajos recursos económicos, que viven en entornos pobres, mal ventilados y superpoblados\", explica, y añade que más de la mitad de los casos se dan en la zona de alta densidad demográfica alrededor de Buenos Aires.\nSegún los médicos, el aumento del número de casos ha llevado al límite de su capacidad a las plantas de los hospitales donde se trata a los enfermos. Patricia Figueroa, una trabajadora social del centro sanitario público Muñiz, explica que el centro se enfrenta a un problema de saturación debido al ingreso de un número cada vez mayor de enfermos de tuberculosis, que califica de \"récord en la historia reciente\".\n\"Por esta razón, el hospital da de alta a los pacientes con bajo riesgo de contagio a fin de dar cabida a los de alto riesgo, lo cual es una práctica muy peligrosa\", advierte, y señala que la clínica está intentado añadir más camas a otras plantas para poder aceptar a más pacientes.\nEl hospital da de alta a los pacientes con bajo riesgo de contagio a fin de dar cabida a los de alto riesgo, una práctica muy peligrosa\nDistintos enfermos de tuberculosis de suburbios de toda Argentina cuentan que vivían hacinados en casas sin condiciones de seguridad, y que no tenían acceso a una alimentación variada y nutritiva. En Villa 31, un asentamiento chabolista de la capital densamente poblado, Luli, de 19 años, lleva un año de tratamiento desde que se contagió estando embarazada. Cuenta que, por fortuna, la enfermedad no afectó al bebé, que ahora tiene nueve meses. La joven vive con su hijo y su pareja en un piso con un dormitorio y una cocina. La casa no tiene baño, y sus tres ocupantes duermen en la misma habitación. \"Nos estamos mudando continuamente porque los alquileres son muy caros\", se lamenta.\nDaniel tiene 40 años, reside en el mismo barrio y también está en tratamiento contra el sida, lo cual lo hace más vulnerable a la tuberculosis. Ha perdido gran parte de la movilidad debido a una herida en la cadera y a las cicatrices de los pulmones.\nBrígida Simaniz acabó el tratamiento contra la tuberculosis en mayo. Vive con sus dos hijos en el barrio de chabolas de Bajo Flores, en Buenos Aires, donde los tres comparten la misma cama. Le preocupaba contagiar la enfermedad a los niños.\n\"Cuando me dieron el diagnóstico me asusté mucho porque no sabía que existía la enfermedad. Siempre seguí el tratamiento tal como me dijeron los médicos porque tenía miedo de contagiar a mis hijos\", asegura esta trabajadora textil que gana 70 pesos (un euro) a la hora. \"Aunque hiciese frío, por la noche abría las ventanas de la habitación para que circulase el aire\", recuerda.\nInformación de Magalí Druscovich y Adam Jourdan, edición de Leslie Adler. Este artículo se elaboró gracias a la Fundación Thomson Reuters, que informa sobre temas humanitarios, derechos de las mujeres y LGBT+, tráfico de seres humanos, derechos de la propiedad de la tierra y de cambio climático.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Tuberculosis", "Argentina", "Enfermedades respiratorias", "Pobreza", "Enfermedades infecciosas", "Enfermedades", "Sudamérica", "Latinoamérica", "Medicina", "América", "Problemas sociales", "Salud", "Sociedad"], "newspaper": "elpais"}