{"id": "473a65c7-dc84-40b2-546f-0bcf40538794", "content": "Marlon Brando: obsesión por el sexo y una niñez marcada por el maltrato\n\nLos ríos de tinta sobre Marlon Brando llevan corriendo décadas, antes y —especialmente— después de su muerte, en verano de 2004. Su insaciable vida sexual, las anécdotas de sus rodajes más complejos, sus borracheras... Como decía quien fue presidente de Fox, Harris Katleman, \"todos los rumores sobre la locura de Brando se quedan cortos\". Tan cortos que ahora William J. Mann, autor de biografías sobre Katharine Hepburn o Barbra Streisand, se lanza a hacerle un retrato de nada menos que 700 páginas. En el libro The Contender (que podría traducirse como El aspirante), Mann traza un retrato descarnado, \"pero respetuoso y sin malicia\", como reseña The Times, sobre uno de los actores más brillantes del siglo XX. \nA Brando le marcó su infancia y sus padres. Como a cualquiera, podría decirse, pero en su caso de un modo muy determinado y no especialmente positivo. Pasó sus primeros días en Omaha, Nebraska, y vivió su formación posterior en Libertyville, Illinois. El joven Brando se crió dentro de la llamada Ciencia Cristiana, para quienes la enfermedad es una cuestión mental que puede curarse a través del pensamiento, y con el que el mundo real no es más que una ilusión, entre otras de las muchas verdades que predica. Algo que marcaría sin duda la infancia, pero sobre todo la posterior madurez de un Brando que siempre fue especial, en todos los sentidos en el que alguien puede serlo.\nLa otra cuestión que marcó al actor durante toda su existencia fueron sus progenitores, alcohólicos y maltratadores. Su madre era la responsable de la casa, que era un completo caos, y la policía la recogía borracha y desnuda para llevarla de vuelta a su hogar. Mientras, su padre era un comerciante dedicado a los pesticidas que viajaba constantemente, siempre sumido en el alcohol y en la ira. Ambos forjaron la personalidad de Brando, \"disléxico y que robaba, mentía, tocaba la batería muy fuerte, era expulsado y abandonado\".\n\"Si una mentira le es válida, Marlon no dirá la verdad\", recoge Mann en el libro, en una frase pronunciada por quien fue su secretaria durante años. A él la verdad le aburría. Le parecía sosa en comparación con una buena mentira, un guión, una improvisación a tiempo y, por supuesto, una rabieta a tiempo, y tenía muchas. Según el autor, Marlon era un hombre egocéntrico, tan inteligente como posesivo, tan divertido y brillante en las conversaciones como poco empático.\nAprendió a comportarse en público gracias a su marcha a Nueva York en 1943, cuando aprendió del maestro Stanislavsky la técnica que le dio fama. En esa ciudad empezó a frecuentar a judíos y a apoyar su causa, incluso a través de la recaudación de fondos. Fue una de las primeras en las que se implicó a lo largo de su vida, y fueron muchas. La más sonada: la defensa de los nativos americanos, a quienes dedicó miles de dólares. Era generoso con su tiempo y también con su dinero. De hecho, en el libro se le define como un \"descarado mercenario\" que llegó a cobrar tres millones de dólares por sus dos minutos en Superman (1978). \nSus amores también fueron sonados, sobre todo por su fugacidad. Se casó tres veces, con tres actrices de origen indio, mexicano y polinesio, en breves y complicados matrimonios. En total tuvo 11 hijos, el último cuando ya tenía casi 70 años. Como relata Mann en el volumen, su relación más estable con una mujer fue con la señora guatemalteca que cuidaba de su casa. Prefería relaciones sin ataduras, en general con mujeres, pero en ocasiones también con hombres. Fueron famosos sus escarceos con el actor y director francés Christian Marquand, con quien escogía a varias chicas distintas cada noche para hacer tríos.\n\"Perseguí a mujeres para maquillar lo que mi madre nunca pudo darme y por hacer daño a mi padre\", decía él mismo, tras años de terapia. \"Necesitaba tener el control para no sufrir\", decía una de sus novias. Porque, al final, sus muchas amantes veían en él el dolor de un hombre hecho y derecho que no era más que el reflejo de aquel niño de Nebraska malherido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Marlon Brando", "Konstantín Stanislavski", "Gente", "Actores", "Hollywood", "Cine americano", "Famosos", "Industria cine", "Cine"], "newspaper": "elpais"}