{"id": "473db0f0-5090-4f91-6411-7f6492529565", "content": "Dimite el ministro argentino de Hacienda, Nicolás Dujovne\n\nNicolás Dujovne, ministro argentino de Hacienda, aprovechó el fin de semana para presentar su dimisión. El hundimiento del peso y las bolsas del pasado lunes, y la derrota electoral del presidente Mauricio Macri a causa de una política económica de la que era uno de los máximos responsables, le habían dejado en una situación muy complicada. Además, se negaba a avalar las medidas de emergencia adoptadas por el gobierno para aliviar a los ciudadanos tras la nueva devaluación. “Hemos cometido errores”, escribió en su carta de renuncia, “que nunca dudamos en reconocer e hicimos todo lo posible por corregir”. Dujovne será sustituido por Hernán Lacunza, hasta ahora ministro de Economía de la provincia de Buenos Aires.\nEn el texto remitido a Macri para explicar su renuncia, Dujovne subrayó sus logros “en la reducción del déficit y del gasto público, en la reducción de impuestos distorsivos en las provincias, en recuperar el federalismo”. Omitió la lista de los fracasos: la economía lleva un año en recesión, la inflación apenas baja del 50% este año y se disparará de nuevo a causa de la devaluación del lunes, la deuda pública roza el 100% del Producto Interior Bruto y un tercio de los argentinos vive en situación de pobreza. Dujovne recibió la cartera ministerial con el dólar a 16 pesos y la deja con el dólar casi a 60.\nEl hasta ahora ministro de Hacienda ingresó en el gobierno de Macri en enero de 2017 y en poco tiempo asumió la coordinación de todas las carteras económicas. Al presidente no le importó que la mayor parte del patrimonio de su ministro (74 millones de pesos de un total de 92 millones) estuviera en el extranjero, ni que su casa de tres plantas en el exclusivo barrio de Belgrano estuviera declarada fiscalmente como terreno baldío con un valor de 22.000 dólares. Tampoco le importó que el patrimonio de Dujovne creciera, según su declaración de bienes, casi un 80% el último año, un año en el que casi todos los argentinos se empobrecieron.\nNicolás Dujovne es un hábil polemista, gracias a su previa experiencia como comentarista televisivo. Supo adaptarse a la estricta disciplina ideológica impuesta por Marcos Peña, mano derecha de Macri y jefe de su gabinete de ministros. Mantuvo sus ideas ultraliberales hasta el final y rechazó los subsidios y congelaciones de precios adoptados en los últimos días por el gobierno macrista, por considerar que rompían el rigor fiscal.\nEl nuevo ministro de Hacienda, Hernán Lacunza, de 49 años, asumirá el cargo hasta diciembre, cuando se forme un nuevo gobierno, presidido por Macri o más probablemente por el peronista Alberto Fernández, tras las elecciones generales de octubre o, si hubiera segunda vuelta, noviembre. Lacunza es economista, fue gerente del Banco Central entre 2005 y 2010, bajo las presidencias de Néstor Kirchner y Cristina Fernández Kirchner, y luego se dedicó a actividades de consultoría hasta que Mauricio Macri, como jefe de gobierno de la ciudad de Buenos Aires, le ofreció en 2013 la gerencia del Banco Ciudad. Tras el acceso de María Eugenia Vidal al gobierno de la provincia de Buenos Aires, en diciembre de 2015, se convirtió en ministro de Economía provincial.\nLacunza, un hombre con prestigio profesional en ambos márgenes de la política argentina, se enfrenta a una misión difícil. Deberá afrontar las turbulencias en los mercados financieros, gestionar un peso débil y una inflación en alza y, sobre todo, tendrá que explicar al Fondo Monetario Internacional, que en septiembre pasado prestó a Argentina 57.000 millones de dólares a cambio de un programa de austeridad, por qué el gobierno de Macri ha lanzado un programa de rasgos populistas con subsidios generalizados, supresión del IVA en alimentos básicos y congelación del precio de la gasolina, después de la derrota electoral del pasado domingo.\nEl candidato presidencial del peronismo, Alberto Fernández, siguió intentando calmar el temor de los mercados en declaraciones a varios diarios argentinos, y eso supuso una ayuda para Lacunza. Fernández aseguró que su futuro gobierno, si como apuntan las previsiones gana las elecciones de octubre, no cerraría la economía y seguiría trabajando dentro de Mercosur. También rogó a Macri que iniciara la “inevitable” renegociación de la deuda con el FMI, para que el nuevo gobierno no tuviera que hacerse cargo “de todos sus incumplimientos”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Argentina", "Elecciones Argentina", "Crisis económica", "Recesión económica", "Coyuntura económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política"], "newspaper": "elpais"}