{"id": "473f76c6-1d16-4e68-5a0d-e824c97156a3", "content": "Bruselas y Londres se culpan mutuamente del creciente riesgo de un Brexit sin acuerdo\n\nDel diálogo de sordos de la semana pasada a las acusaciones mutuas por el creciente riesgo de un Brexit sin acuerdo. Las relaciones entre Bruselas y Londres se deterioran por momentos sin que el presidente de la Comisión Europea, Jean-Claude Juncker, y el nuevo primer ministro británico, Boris Johnson, hayan llegado siquiera a verse las caras. A la espera de ese encuentro, que podría producirse a finales de agosto como muy tarde, las posiciones de ambas partes se han distanciado este martes un poco más en una escalada que parece avanzar inexorable hacia la salida del Reino Unido de la UE el próximo 31 de octubre.\nLa Comisión Europea ha reiterado que \"la salida sin acuerdo no es nuestro resultado preferido\". Pero ha insistido también en que el acuerdo de salida pactado con el Gobierno de May en noviembre de 2018 es intocable. \"Estamos siempre dispuestos a ofrecer clarificaciones si Reino Unido lo desea (...) pero el Acuerdo no se puede renegociar\", ha señalado Annika Breidthardt, portavoz de la Comisión.\nEn Londres, Michael Gove, uno de los artífices del Brexit y ministro tanto con May como con Johnson, ha lamentado la negativa de Bruselas a retomar los contactos. \"Me entristece profundamente que la UE ahora no parezca dispuesta a negociar con Reino Unido\", ha señalado Gove, canciller del Ducado de Lancaster, cartera ministerial en la que tiene el encargo de acelerar los preparativos para un Brexit sin acuerdo en menos de 100 días.\nGove insiste en que el Brexit se consumará \"con o sin acuerdo\", aunque reitera la oferta de Johnson de \"negociar de buena fe para garantizar que podemos tener una relación amistosa en el futuro\". El objetivo del Gobierno británico apunta a rentabilizar electoralmente la salida del Reino Unido en unos comicios que podrían convocarse poco después de la salida.\nBruselas, mientras tanto, sigue a la espera de la evolución de los acontecimientos en el Parlamento británico. Algunas fuentes comunitarias dudan de que Westminster vaya a tolerar un Brexit brutal. Otras fuentes consideran inevitable la salida el 31 de octubre y consideran prioritario acelerar los preparativos para paliar las consecuencias.\nFuentes diplomáticas señalan la posibilidad de sortear los escenarios más dramáticos con un acuerdo transitorio que permitiría a Johnson cumplir su promesa de zanjar el Brexit y, al mismo tiempo, aplazar unas semanas o meses las consecuencias materiales de la ruptura. El plan, todavía lejos de concretarse, también sería compatible con unas elecciones en las que Johnson espera una aplastante victoria de su partido conservador frente al de Nigel Farage, The Brexit, que se habría quedado sin objetivo político.\nEl acuerdo transitorio podría consistir \"en la salida de la UE pero la permanencia temporal en la unión aduanera y en el mercado interior\", ha apuntado Georgina Wright, investigadora del centro de estudios británico Institute for Government. Esa fórmula evitaría la necesidad de la llamada salvaguarda o backstop para la frontera entre las dos partes de Irlanda, un elemento incluido en el acuerdo de salida suscrito con May pero que ha sido rechazado por el Gobierno de Johnson por considerarlo \"antidemocrático\". \"El antiguo acuerdo fracasó tres veces en la Cámara de los Comunes\", recordó este martes Gove. \"Necesitamos un nuevo planteamiento\", añadió.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Jean-Claude Juncker", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}