{"id": "4745acf9-239a-4ecc-7edb-5a3762f85c34", "content": "Pogacar gana en Andorra, Nairo se viste de rojo y el granizo derriba a Superman\n\nDani Martínez, de Soacha, Cundinamarca, Colombia, levanta las manos y, como Cristo a Santo Tomás, el incrédulo, enseña las cicatrices de las operaciones que curaron las heridas de una caída hace meses. No es irreverencia, es ciclista, y el martirio forma parte de su día. Con las mismas manos doloridas agarra con fuerza el manillar y se lanza al ataque de las montañas de Andorra, sonrientes bajo el sol.\nEs el día de los colombianos, proclaman los expertos; será el día, por fin, de Sergio Higuita, a quien las caídas repetidas le han podido romper la piel pero no la moral ni la sonrisa, que, quizás, sí, suene más a cansada, a vieja, gastado un poco el brillo infantil que enamora; será el día de Nairo, de su cara afilada y la voluntad de matillo pilón; será, anuncian, sobre todo, el día de Superman, el hombre de los Pirineos, el ciclista de las piernas de acero y el corazón decidido, y el ánimo de ataque, de ataque.\nEs su día, por supuesto, de Nairo que acaba de rojo, de Superman e Higuita, caídos y sangrantes, y, con voz temblorosa por el frío y porque los dientes son castañuelas los periodistas colombianos en la meta dicen que como siempre, que Superman siempre se cae, que el fatalismo es inevitable. Y también es el día de Eslovenia, del casi niño Pogacar, que gana la etapa y hace pensar a todos que los cuatro magníficos que pueden ganar la Vuelta son en realidad cinco; de Roglic que es una roca sin sentimientos, o eso aparenta, y en medio de luchas, gritos e improperios, soporta a la moto que le derriba como soporta los golpes duros de las bolas de granizo violento sobre sus piernas descarnadas y desnudas, su espalda, un curvo sobre su manillar.\nEs un día de ciclismo, deporte de equipo que se gana individualmente; es el día que Marc Soler descubre la verdadera crudeza de la existencia del gregario, cuyos deseos y sueños deben siempre someterse a las necesidades del colectivo aunque, después de estar todo el día en fuga, midiendo sus pasos, sus ataques, sus ruedas, tiene la meta a tres kilómetros y se ve fuerte y va primero y ya empieza a pensar cómo celebrar una victoria que le ha prometido al jefe, a Eusebio Unzue, a quien medio en bromas medio en serio pregunta en Teruel, desayunando, “Eusebio, ¿vas a estar toda la Vuelta?”, y el patrón le responde: “me iré cuando ganes una etapa”. Y Marc, tan seguro estaba, le anuncia: “Te irás en Andorra, pues”. Unzue sonríe, no quiere recordarle a su tan cuidado ciclista catalán, del que tanto espera, lo que le dijo en Calpe, al final de la segunda etapa, después de ver que había perdido nueve minutos: viniste como corredor protegido para ver hasta dónde llegabas en la general. Ahora, ya sabes que vas a tener que trabajar.\nNo gana su etapa Soler, que vive en Andorra, como Superman y medio pelotón, porque por detrás llega Nairo, quien después de superar todas las catástrofes ha tomado una ventaja de segundos sobre Roglic, el muro que no se deja derribar, y, aunque lleve a rueda a Pogacar, y eso significa que se sacrifica una victoria de etapa probable, necesita toda la ayuda de su compañero del Movistar. Desde el coche le ordenan pararse y él, que está creciendo y aprendiendo, y el próximo Tour será el segundo de Enric Mas en el Tour, reacciona exagerado e infantil. Se para y tira de Nairo y no pueden evitar que se vaya el esloveno volador, el rival de los Tours del futuro, y llegado un momento, se para. “Ha tirado lo que ha podido o lo que ha querido”, dice Nairo, líder por 6s y por 48 horas sobre Roglic, que le adelantará el martes en la contrarreloj de 37 kilómetros en Pau.\nFueron 94 kilómetros y tres horas y grandes maniobras, corales de inicio, de fuerza de voluntad primaria y muy solitaria después, que comienza brillante, limpio, y los puertos de la Andorra tan urbanizada parecen limpios y ordenados como salas de quirófano sobre los que se despliegan como coreografiadas y ensayadas las maniobras que los directores de equipos soplan a las orejas de los corredores sudorosos desde vehículos climatizados y escritas ordenadamente en folios que tampoco sudan ni duelen, blanquitos. Y hasta el ataque potentísimo de Superman, un acto de afirmación a 20 kilómetros y tres subidas escalonadas desde los 1.000 hasta los 2.000 metros de altura y la cima de los Cortals d'Encamp, parece de dibujos animados, tan clara es su línea, tanto como su sombra que el sol dibuja admirado en el asfalto.\nUna nube se rebela contra la nitidez y la luz, y otra, y otra, y todas se conjuran contra un ciclismo de cara limpia y sin drama que no creen que eso sea ciclismo, porque el ciclismo es, prometen con cada piedra de hielo que comienzan a vomitar, lucha por la supervivencia antes que nada. ¿Y no dijo el mismísimo Pogacar que cuando leyó en las previsiones que llovería seguramente comenzó a bailar de felicidad? Graniza duro y llueve y el día se hace de invierno. No es una tormenta, es una tempestad junto al lago de Engolasters. Y los ciclistas tienen que pasar unos kilómetros de tierra que ya es barro, “y los que íbamos bien”, dice Nairo, queríamos que eso siguiera así, “pero los que iban mal querían que se parara la etapa”. En una curva en la que sus ruedas patinan se cae Superman, que ya había alcanzado al grupo de los escapados y volaba, sin cadena, su ataque fatal, y con él, Higuita, de cabeza. El golpe les devuelve a la realidad que ellos creían desmesurada, incontrolable, pero Roglic, regular e indiferente, pese a su caída, les demuestra que la realidad es, sobre todo, aburrida.\nSi pudiera, le des mentirían los abucheos de casi todos los rivales, personificados en el pobre noruego Hagen, el sexto de la general tras los cinco magníficos, que pasada la meta se sienta sobre un charco exhausto, busca oxígeno y respiración y solo encuentra una tos de atormentado. Y los labios le tiemblan.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Alejandro Valverde", "Miguel Angel López", "Primoz Roglic", "Nairo Quintana", "Astana", "Movistar Team", "Team Jumbo-Visma", "Vuelta España", "Vueltas ciclistas", "Equipo ciclista", "Ciclismo", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}