{"id": "47514a62-3be1-4480-4d44-2c9dc0826a6f", "content": "Muere en un accidente de tráfico la futbolista Alba Esteban, de 19 años\n\nLa futbolista Alba Esteban, de 19 años falleció este jueves en el hospital Son Espases, en Palma, donde fue ingresada tras sufrir un accidente de tráfico dos días antes. La joven jugaba en la Sociedad Cultural y Deportiva (SCD) Independiente de Palma, que compite en la liga autonómica balear.\nLa jugadora, acompañada de un amigo, conducía un ciclomotor en la carretera que une Palma con Sóller, en las afueras de la capital, cuando perdió el control y cayó, tras ser rozada por otro vehículo, según informó la Guardia Civil.\nPÉSAME | La RFEF lamenta el fallecimiento de la joven futbolista Alba Esteban Frau, de sólo 19 años, que se nos ha ido a tan temprana edad después de un desgraciado accidente de tráfico en Mallorca. Queremos mostrar nuestras condolencias a familiares y allegados.Descanse en paz pic.twitter.com/JOClqx9erG\nJugó en el Son Oliva, Athletic Marratxí, Recreativo La Victoria, hasta llegar al Independiente. Tras conocerse la muerte de la joven, varios clubes de fútbol y aficionados han mostrado sus condolencias en las redes sociales. La Real Federación Española de Fútbol (RFEF) ha lamentado que la joven deportista se haya \"ido a tan temprana edad\" en un \"desgraciado accidente\" de tráfico, al tiempo que ha mostrado su pésame a su familia y personas más allegadas.\nEl Atlético Baleares ha expresado en otro mensaje la \"pena inmensa\" por esta pérdida y ha subrayado que algunas de las jugadoras de este club militaron con ella en otros equipos y saben que \"Alba valía un mundo\".\nEl Málaga CF Femenino también se ha sumado a las condolencias a la familia de Alba en estos \"dolorosos momentos\" y ha añadido: \"nuestro más sentido pésame, descanse en paz\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Palma", "Accidentes tráfico", "Mallorca", "Fútbol femenino", "Baleares", "Deporte femenino", "Accidentes", "Tráfico", "Fútbol", "Sucesos", "Deportes", "Transporte", "España"], "newspaper": "elpais"}