{"id": "4758e685-7785-48ee-5bec-f15e1f56ed3e", "content": "Dos averías siembran el caos en la red ferroviaria catalana\n\nUna de las peores incidencias de los últimos años en la infraestructura ferroviaria de Barcelona, gestionada por Adif, sembró ayer el caos en la circulación de trenes de corta y media distancia. Más de 100.000 viajeros —un 30% de los usuarios habituales— sufrieron las consecuencias, con retrasos que Renfe aseguraba ayer que podían superar los 60 minutos pero que en ocasiones alcanzaron las tres horas. A ese problema, detectado a primera hora de la mañana, se sumó otra incidencia en la línea ferroviaria en Tarragona, cuando el tramo entre L'Hospitalet de l'Infant y L'Ametlla de Mar se quedó sin suministro eléctrico.\n“Me bajo y me cojo un tren de vuelta porque venía a hacer una gestión y ahora ya no llego”, explicaba ayer en torno a las 13.30 la viajera de un tren que llegaba a la estación de Sants, nudo gordiano de la red ferroviaria de Cataluña. La usuaria se había subido al convoy en la estación de Vilanova i la Geltrú (Barcelona), una población situada a unos 45 kilómetros de la capital catalana, a las 10.36. Pero un trayecto que habitualmente se efectúa en algo menos de 50 minutos ayer se prolongó tres horas. Afectaciones similares sufrieron otros 250 trenes de Rodalies, la red catalana de Cercanías, y Media Distancia.\nEl problema se detectó a primera hora de la mañana, pero los técnicos de Adif no supieron cómo resolverlo hasta las cuatro de la tarde, cuando la avería quedó solventada. El origen del quebradero de cabeza para los clientes de Renfe estaba en un circuito de vía, el elemento de señalización que acaba dando la señal de paso a través de los semáforos. A causa de la avería —todavía no aclarada—, los semáforos se ponían automáticamente en rojo y había que dar la señal de paso a los maquinistas tren por tren en todo el tramo del túnel que une la estación de Sants con la de Paseo de Gràcia, por el que pasan cada día siete líneas de corto alcance —R2 Sur, R2 Norte, R11 y R13, R14, R15 y R16—, además de otras de media y larga distancia.\nFuentes ferroviarias explicaron ayer que la avería ya había sido comunicada el jueves. Adif, responsable de la infraestructura ferroviaria, admitió que se habían detectado problemas puntuales pero que los técnicos que se habían desplazado hasta el lugar habían asegurado que el mecanismo funcionaba.\nSin embargo, a las 6.30 de la mañana de ayer se reprodujo la incidencia y la tardanza en resolverla provocó una de las peores jornadas de tráfico ferroviario en Cataluña en los últimos años. Con la excepción de los dos accidentes mortales de febrero —un choque frontal entre dos trenes— y noviembre del año pasado —un descarrilamiento—, la red de Rodalies no sufría una jornada tan negra desde 2015, cuando se produjo una avería en el centro de control de tráfico, el cerebro que gestiona toda la red de Cataluña.\nHace años que Renfe, operador del servicio ferroviario, y Adif —ambas dependientes del Ministerio de Fomento— están enfrentadas a cuenta de la responsabilidad de las continuas incidencias que sufre la red de corta distancia de Cataluña. Los Gobiernos catalanes de turno las han aprovechado para denunciar la falta de inversión en infraestructuras. Ayer, en el interior de los convoyes afectados por los retrasos se dejaba caer ese enfrentamiento con el aviso sobre los retrasos que acumulaba la red: “Este tren está parado por una incidencia en las instalaciones de la línea”, en clara alusión a Adif.\nLas dificultades para circular por el túnel entre Sants y Passeig de Gràcia son uno de los motivos de que los trenes acumularan retrasos que pudieron superar las tres horas. Es uno de los dos que salen desde la estación central de Sants hacia el centro de Barcelona. El otro va hacia la plaza de Catalunya, casi en paralelo. Pero los dos van al límite de su capacidad en horas punta, por lo que es casi imposible desviar convoyes cuando se produce una incidencia.\nPrecisamente la habilitación de una vía alternativa es la que escogió Renfe para reducir el impacto del problema de suministro eléctrico que se produjo entre L'Hospitalet de l'Infant y L'Ametlla de Mar desde las 8.30 y las 13.20, que impidió circular a los convoyes de la línea R16 y los trenes de larga distancia. Para evitar que los tiempos de espera se alargaran, la operadora optó por desviar los trenes de media distancia por la vía de Vilafranca, evitando así también la vía que va desde Sant Vicenç de Calders hasta Barcelona, una de las que más problemas tuvo por la avería en Sants. El incidente de Tarragona provocó retrasos en unos 15 trenes y afectó a 3.000 pasajeros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Averías", "Cercanías", "Cataluña", "Renfe", "Trenes", "Empresas transporte", "Transporte ferroviario", "Empresas", "Sucesos", "España", "Transporte", "Economía"], "newspaper": "elpais"}