{"id": "475b2803-5c0a-4abf-5f56-d7870c8417c4", "content": "La página en blanco\n\nNadie sabe de veras si sus escritos van a pasar a la historia o no hasta que ya le da lo mismo, supongo yo. Porque a semejante cosa solo puede dar respuesta el curso del tiempo. De modo que lo suyo es hacer todo lo mejor que uno puede, y ya. Tampoco está muy claro que hacer las cosas bien sea una garantía para nada. Yo, por modesto ejemplo, creo que no habría soportado hace 45 años mis actuales opiniones liberales. Me habrían parecido infumables ejemplos de pensamiento pequeño-burgués.\nA esa amenaza de encontrarse algún día con un artículo con un contenido imposible de asumir, responde en ocasiones la dificultad de contestar a algunas preguntas, lo que los privilegiados que podemos escribir periódicamente en un diario resolvemos con facilidad cambiando de tema, porque, por suerte, hay millones de ellos. Tarde o temprano, sin embargo, y si queda una pequeña ración de decencia en el equipaje de uno, hay que coger el toro por los cuernos, y hablar con algún conocimiento de causa, lo que es muy positivo para las cuitas del corazón.\nPues bien, estudiado a fondo el asunto de los náufragos rescatados por el barco Open Arms, solo quedan dos salidas honorables:\n1. La que aplicaría un Gobierno de Vox para salvarnos a los indefensos españoles del asalto de tan peligrosa banda de supervivientes.\n2. La que parece obligada, que es ni más ni menos que dar asilo urgente a los rescatados. Y ponerse de inmediato a arreglar, con los socios europeos que lo deseen, una salida seria a la situación desesperada que viven quienes han tenido la suerte de encontrar un barco que les rescate y para los millones que no la han tenido.\nLa conclusión es la misma después de estudiar los argumentos a favor y en contra del rescate: si hay un mínimo de decencia en la opción política por la que me he decantado en las últimas elecciones, el Gobierno tiene que actuar recibiendo con calidez a esas víctimas del capitalismo global. Si no fuera global no tendría efectos tan extremos. Es la misma conclusión si se mira a las caras de los protagonistas de la catástrofe. Hay que salvarles. Aunque vivamos peor después.\nEntonces, cuando acabo de escribir esto, ya puedo mirar a los ojos a mi hijo. No es poco.\nYa hablaremos de la posteridad literaria. Otro día.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/16/2019, 19:01:45", "tags": ["Opinión", "Barco Open Arms", "Proactiva Open Arms", "Salvamento marítimo", "Seguridad marítima", "Emergencias", "Solidaridad", "Inmigración", "Migración", "Demografía", "Sociedad"], "newspaper": "elpais"}