{"id": "4760eb38-f251-4f9c-63a0-b71815c5760e", "content": "Sánchez alinea a España contra el bloqueo a Irán\n\nTras reunirse con Rouhani, presidente de Irán, se compromete con el instrumento europeo para eludir las sanciones de EEUU\nDía de reuniones para Pedro Sánchez en la ONU. El presidente se reunió con el presidente de Egipto, Abdel Fatah Al-Sisi, y con el de Irán, Hasan Rouhani. La conversación con este último fue de particular importancia toda vez que Estados Unidos está aplicando lo que califica de \"presión máxima\" -en realidad, un bloque económico- contra Teherán y, al mismo tiempo, ese país -o fuerzas aliadas con él en Yemen- llevaron a cabo hace diez días un devastador ataque sobre las mayores instalaciones petroleras del mundo, en Arabia Saudí, que hicieron que el mercado perdiera el 5% del petróleo mundial y el precio del crudo experimentara la mayor subida de la Historia. EEUU y Arabia Saudí culpan directamente a Irán del ataque. Alemania, Francia, y Reino Unido no han ido tan lejos, pero sí lo han condenado. España, sin embargo, no ha hecho eso, alegando que carece de información directa acerca del bombardeo, aunque sí estima que Irán debe ejercer su influencia sobre determinados grupos de Oriente Medio -como los houthis de Yemen o Hezbolá en Líbano- para moderarlos y evitar nuevos estallidos de violencia.\nLa UE mantiene la validez del acuerdo nuclear con Irán, aunque la solidez de la posición europea ha quedado en cuestión esta semana, después de que el primer ministro británico, Boris Johnson, reclamara un nuevo tratado. En todo caso, la reunión entre Sánchez y Rouhani se celebró, según fuentes diplomáticas españolas, en un clima \"de cordialidad\" en el que, sin embargo, \"cada parte expuso sus posiciones a la otra\".\nEl presidente español explicó a Rouhnai que España va a entrar en el INSTEX (Instrumento de Apoyo de Intercambios Comerciales, por sus siglas en inglés), creado en junio por Gran Bretaña, Francia y Alemania. El INSTEX es en la práctica un sistema de trueque en virtud del cual las empresas europeas y sus contrapartes iraníes no emplean dinero en sus intercambios, que están limitados a medicinas, equipos médicos y alimentos, que son tres áreas que teóricamente no están afectadas por las sanciones de EEUU. Sin embargo, hasta la fecha nadie ha aclarado si el INSTEX ha sido empleado en transacciones con Irán o no.\nEl presidente también ofreció sus buenos oficios para buscar soluciones en los conflictos entre Irán y Estados Unidos. Rouhani expresó su interés de que se pueda retomar algún tipo de cooperación cultural entre Irán y España, aunque sin entrar en propuestas formales. En la actualidad, dadas las sanciones estadounidenses al Gobierno de Irán, todo tipo de relaciones con Irán corren el riesgo de ser potencialmente blanco de las sanciones estadounidenses.\nCon Al-Sisi la reunión se concentró en la lucha contra el fundamentalismo islámico, y la situación en Libia, un país que lleva virtualmente una década en guerra civil. Un aspecto importante fue la cooperación entre la Unión Africana, de la que Al-Sisi ejerce la presidencia, y la Unión Europea. La agenda económica, y la necesidad de que Egipto agilice los pagos a las empresas españolas, fue también un punto tratado en la conversación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEste incompetente, mentiroso va a superar al cretino de Zapatero.", "date": "09/26/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}