{"id": "47633ef8-5042-4ba8-5834-85e4e8cd17f2", "content": "Juncker ve “avances” en el plan de Brexit de Johnson pero advierte de que hay “puntos problemáticos”\n\nEl Gobierno británico ha entregado este miércoles a los socios europeos su propuesta para alcanzar un acuerdo sobre el Brexit con la UE que evite una salida desordenada del Reino Unido el próximo 31 de octubre. El texto enviado a Bruselas supone un giro de 180º respecto a la solución que propuso en su día la ex primera ministra Theresa May y plantea, entre otras cosas, que Irlanda del Norte se mantenga alineada a las regulaciones del mercado interior europeo durante al menos cuatro años para evitar el restablecimiento de una frontera entre el norte y el sur de la isla. La Unión Europea ha reaccionado con un cauteloso mensaje en el que apunta su disponibilidad a negociar sobre la propuesta.\nEl primer ministro británico y el presidente de la Comisión Europea, Jean-Claude Juncker, mantuvieron una conversación telefónica tras la entrega del plan. Juncker señaló que la propuesta de Londres contiene “avances positivos hacia un acuerdo” aunque advirtió que “hay todavía puntos problemáticos que necesitarán clarificarse en los próximos días”. El primer ministro irlandés, Leo Varadkar, apuntó que el plan de Johnson “no satisface completamente los objetivos”, pero mostró su disponibilidad “a estudiar en detalle las propuestas y a consultar con las instituciones comunitarias” al respecto.\nEl primer ministro británico utilizó este miércoles su discurso de clausura del congreso de los conservadores en Manchester para anunciar los rasgos generales de su plan y aclarar que “bajo ninguna circunstancia” permitirá que haya controles “en la frontera de Irlanda del Norte o cerca de ella”. Una frase medida al milímetro con la que ha evitado reconocer expresamente que será necesario algún tipo de supervisión aduanera.\nSegún el nuevo planteamiento, Irlanda del Norte se someterá a un doble régimen. Saldrá, junto con el resto del país, del espacio aduanero de la UE y por tanto deberán establecerse controles a ambos lados de la isla de Irlanda. Pero a la vez, el territorio se mantendrá alineado por un plazo de cuatro años desde el fin del periodo de transición con las reglas del mercado interior. Es decir, al menos hasta 2025.\nEl planteamiento concede a la propia Asamblea de Irlanda del Norte la que decida si acepta esa situación desde el principio y si se mantiene al expirarse el periodo de cuatro años. De rechazarlo, el territorio pasaría a funcionar con el mismo régimen que el resto del Reino Unido. En este último caso, se replantearía el problema de cómo gestionar el diferente estatus de las dos partes de Irlanda. Esa —con el riesgo de tener que volver a una frontera entre norte y sur— es la cuestión nodal que inquieta a los Veintisiete.\nEn clave norirlandesa, la doble idea de que la solución esté limitada temporalmente y se conceda la última palabra a los políticos del Ulster sirvió para que el DUP —partido unionista clave para que Johnson pueda lograr una mayoría en Westminster— apoye el plan. Un guiño de Londres a la perspectiva de mayores fondos para el territorio facilita el cambio de actitud del DUP con respecto a sus negativas del pasado.\nEn su momento, el Gobierno británico acordó mantener todo el Reino Unido dentro del espacio aduanero de la UE hasta acordar un nuevo y definitivo acuerdo comercial con los Veintisiete. Era el modo de contentar a los unionistas norirlandeses del DUP, cuyos 10 diputados sostenían la mayoría parlamentaria de May. Se evitaban disposiciones diferentes para un territorio como Irlanda del Norte. La propuesta del conservador ha sido bautizada como “Dos fronteras para cuatro años”.\n“Me temo que después de tres años y medio, la ciudadanía comienza a creer que les están tomando por tontos. Comienzan a sospechar que hay fuerzas en este país que simplemente no quieren que haya Brexit. Y si sus sospechas se confirmaran, creo que habría graves consecuencias en el grado de confianza hacia nuestras instituciones democráticas”, dijo Johnson a los delegados en su intervención.\nFue un discurso claramente electoral, en el que Johnson ha representado el personaje más querido por sus seguidores. Arremetió contra el Parlamento: “Si fuera un programa de telerrealidad, todos los diputados habrían sido ya expulsados de la isla, pero, al menos, habríamos tenido la satisfacción de ver cómo el speaker (presidente) de la Cámara de los Comunes se comía a la fuerza el testículo de un canguro”. Risas y aplausos de los delegados, encantados de escuchar cómo su líder definía al Partido Laborista como un puñado de “marxistas antisemitas”.\nJohnson ha defendido su propuesta para Irlanda del Norte como un conjunto de medidas “técnicas, constructivas y razonables en torno a la naturaleza de lo que deben ser los controles aduaneros” que la UE no debería tener problema en negociar. “La alternativa es que no haya ningún acuerdo. No es lo que queremos, pero estamos preparados para esa posibilidad”, advirtió el político conservador. El primer ministro dio la sensación de no tener ninguna intención de acatar la ley aprobada por la Cámara de los Comunes que exige al Gobierno pedir una prórroga a los Veintisiete en caso de que no se logre una salida consensuada de la UE.\nBoris Johnson se la juega en su último envite, pero con red de seguridad. En primer lugar, siempre podrá echar la culpa a la UE si su intento de alcanzar un acuerdo fracasa. En segundo lugar, la cercanía del 31 de octubre ha comenzado a crear tal vértigo a ambos lados del canal que quizá logre de Bruselas la flexibilidad que hasta ahora le negaba. Y en tercero, si todo falla, tendrá la excusa perfecta para seguir adelante con la salida de la UE que prometió a sus seguidores.\nSigue habiendo muchos peros, sin embargo. Cualquier acuerdo con los 27 deberá ser sometido de nuevo a la Cámara de los Comunes. Johnson calcula que puede contar con el apoyo de la mayoría de los conservadores, de los diputados unionistas norirlandeses y de un puñado de laboristas que quieren dejar atrás como sea la pesadilla del Brexit.\nEstos son los principales puntos de la propuesta:\nDesde el primer momento, Irlanda del Norte abandonará el territorio aduanero de la UE junto con el resto del Reino Unido. No habrá una salvaguarda. Una vez concluido el periodo de transición, en 2021, el país tendrá plena libertad para negociar sus propios acuerdos comerciales con otras naciones. Esto requerirá controles aduaneros entre los dos territorios irlandeses. La propuesta contempla evitar en la medida de lo posible controles físicos. Apunta a un sistema basado fundamentalmente en declaraciones de aduanas cumplimentadas en el punto de origen y destino de las mercancías. Los productos transportados bajo esa premisa ya estarían bajo control de las autoridades, sin necesidad de comprobaciones en frontera. \"Un reducido número de controles físicos que se llevaran a cabo bien en las propias instalaciones de las empresas, bien en otros puntos de la cadena de transporte\", indica Johnson en la carta que ha remitido al presidente de la Comisión Europea. Si la UE no garantiza excepciones en blanco, basadas en la buena fe de las partes, las empresas se verán obligadas a sellar y dotar de códigos de barras a sus contenedores, a no ser que echen mano de un servicio llamado \"comercio de confianza\" (trusted traders). Serían empresas de transporte con reputación acreditada que agilizarían los trámites y evitarían retrasos.\nEl Gobierno británico exige que Irlanda del Norte quede exenta del IVA europeo y desaparezcan por tanto sus controles. Será un escollo muy importante en las negociaciones de las próximas horas.\nDowning Street propone que Irlanda del Norte permanezca completamente alineada con el mercado interior europeo en cuanto a sus productos agroalimentarios y manufacturados. Obedecerá las reglas actuales y las futuras, y se someterá a la jurisdicción del Tribunal Europeo de Justicia. El nuevo régimen durará cuatro años, desde el fin del periodo de transición (2021) hasta el 2025. Supondrá un nuevo sistema de control aduanero y fronterizo en el mar de Irlanda, entre las dos islas. Será preciso desarrollar nuevos sistemas que faciliten las declaraciones de bienes antes del transporte. Después de cuatro años, la Asamblea de Irlanda del Norte podrá decidir si mantiene ese estatuto o se sale de él completamente.\nEl Reino Unido se ha comprometido a alinear sus leyes con las de la UE en materia de derechos laborales, de protección al consumidor y de defensa del medioambiente. Sin embargo, bajo la nueva propuesta no estaría vinculado legalmente a respetarlas. Lo mismo sucedería con Irlanda del Norte. Los negociadores británicos confían en que un territorio tan pequeño como el Ulster no cause mucho quebranto a Bruselas en su celo por preservar la homogeneidad del mercado interior.\nLa propuesta de Johnson implica que cualquier decisión deba contar con el visto bueno del Ejecutivo y del legislativo norirlandés. Dice el texto: \"Antes de que culmine el periodo de transición, y cada cuatro años después de esa fecha, el Reino Unido ofrecerá a la Asamblea de Irlanda del Norte y a su Ejecutivo la oportunidad de dar su consentimiento democrático a las medidas propuestas. Si la decisión es la de ponerles fin, dejarán de estar en vigor, o desaparecerán transcurrido un año\".\nBoris Johnson se la juega en su último envite, pero con red de seguridad. En primer lugar, siempre podrá echar la culpa a la UE si su intento de alcanzar un acuerdo fracasa. En segundo lugar, la cercanía del 31 de octubre ha comenzado a crear tal vértigo a ambos lados del canal que quizá logre de Bruselas la flexibilidad que hasta ahora le negaba. Y en tercero, si todo falla, tendrá la excusa perfecta para seguir adelante con la salida de la UE que prometió a sus seguidores.\nSigue habiendo muchos peros, sin embargo. Cualquier acuerdo con los 27 deberá ser sometido de nuevo a la Cámara de los Comunes. Johnson calcula que puede contar con el apoyo de la mayoría de los conservadores, de los diputados unionistas norirlandeses y de un puñado de laboristas que quieren dejar atrás como sea la pesadilla del Brexit.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Brexit", "Partido Conservador", "Boris Johnson", "Theresa May", "DUP", "Jean-Claude Juncker", "Referéndum UE", "Euroescepticismo", "Irlanda del Norte", "Aduanas", "Reino Unido", "Fronteras", "Europa occidental", "Política exterior", "Unión Europea", "Europa", "Organizaciones internacionales", "Comercio", "Relaciones exteriores", "Política"], "newspaper": "elpais"}