{"id": "4765e851-c85c-45e2-52b1-719c5baa936f", "content": "Albert Rivera endurece su discurso, acusa a Pedro Sánchez de estar \"desbordado\" y \"paralizado\" y le exige aplicar el 155 ya\n\nEl líder de Ciudadanos dice que apoyará al Gobierno pero \"para que actúe, para que aplique la Constitución, no para no aplicarla\"\nEl presidente de Ciudadanos, Albert Rivera, ha endurecido hoy su discurso contra el Gobierno ante el recrudecimiento de la situación en Cataluña. En una entrevista en Antena 3, ha acusado a Pedro Sánchez de estar \"desbordado\" y de dirigir un Gobierno \"paralizado ante los acontecimientos\". Acto seguido, le ha instado a aplicar ya el 155 para destituir al presidente de la Generalitat, Quim Torra.\nAlbert Rivera ha sido hoy más duro que ayer en su rueda de prensa en La Moncloa tras reunirse con el presidente del Gobierno en funciones. El miércoles por la noche, el líder naranja instó al Ejecutivo a actuar, pero también mostró su \"lealtad a España\" y aseguró que seguirá apoyando al gabinete de Sánchez aunque no haga lo que él considera que debería hacer.\nHoy, ha matizado que apoyará al Gobierno pero \"para que actúe, para que aplique la Constitución, no para no aplicarla\", no para que no haga nada.\n\"Esta película ya la he vivido\", ha asegurado en la entrevista, \"Rajoy tardó dos meses en tomar decisiones y por el camino se cometieron delitos, se celebró un referéndum ilegal y hubo heridos\". En su opinión, estamos \"ante un Gobierno paralizado, que no toma decisiones, cuando esa es la principal labor de un gobierno, por difíciles que sean\".\nEl gran responsable de la situación, \"el señor que está incendiando esto\", se llama Quim Torra, ha insistido Por eso, el Ejecutivo debería tomar ya la decisión de destituirle iniciando el trámite para suspender parcialmente la autonomía de Cataluña, como se hizo en 2017.\n\"Vamos tarde\", ha añadido, \"todo lo que va a pasar hoy o mañana se puede evitar si tomamos decisiones\".\nEn cuanto al discurso de Torra de esta mañana en el Parlament, Rivera cree que ha confirmado que \"no piensa pasar página, que piensa seguir en el bucle del procés y en su agenda separatista\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nFalconetti no se quiere mover ni hacer nada no vaya ser que le cueste las elecciones así de claro.", "date": "10/19/2019, 19:01:45", "tags": ["155", "referéndum ilegal", "Prisión permanente revisable"], "newspaper": "elmundo"}