{"id": "476c7b85-3fce-46a0-692e-fe199401ebee", "content": "No hay datos oficiales sobre la potencia de la bacteria de la listeriosis\n\nLos epidemiólogos del Servicio Andaluz de Salud que trabajan en el control del brote de listeriosis más grave registrado en España se enteraron por la prensa del alto nivel de concentración de listeria en la carne mechada La Mechá, según han revelado varios profesionales a EL PAÍS. De acuerdo con la información que las autoridades sanitarias españolas remitieron a la Comisión Europea, en la carne mechada de Magrudis la acumulación superaba 150 veces el límite permitido. “Esto supone 15.000 bacterias en un gramo de carne, cuando el máximo permitido es de 100 por gramo”, explica José Juan Rodríguez, profesor titular de la Universidad Autónoma de Barcelona y miembro de la Sociedad Española de Seguridad Alimentaria.\nLa Junta de Andalucía advirtió de que se había ampliado la alerta alimentaria a otros ocho productos de Magrudis a los profesionales el jueves 22, un día después de activarla. En algunos casos se hizo a través de WhatsApp y en otros por correo, indican. Desconocer la ampliación de la retirada de productos también les perjudicó a la hora de analizar el brote a través de las encuestas epidemiológicas, ya que en las realizadas hasta entonces se había discriminado el consumo de otro tipo de carnes por estar concentrados en la mechada de La Mechá.\nLa Junta cuenta con un protocolo y alerta de la listeriosis que data de 2011 y que está en la página web de Sanidad del Gobierno andaluz. También cuenta con una guía para aplicar procesos de protección de la salud de 2013. El portavoz parlamentario del PP andaluz, José Antonio Nieto, aseguró este sábado que el Ejecutivo regional había tenido que elaborar un protocolo de atención primaria y hospitalaria para estos casos que no existía hasta el momento. Nieto hacía referencia a unas instrucciones clínicas, no de salud pública, de manejo de casos concretos que se definen siempre que hay un brote infeccioso una vez que se conocen sus características.\nLas que elaboró la Consejería de Salud son unos cuadros en los que se especifican las diferentes situaciones en las que pueden encontrarse los pacientes —embarazadas, adultos y niños— y el tratamiento que debe aplicárseles. Estos cuadros fueron remitidos a los profesionales a través de WhatsApp el 19 de agosto, cuatro días después de la declaración de la alerta, y se actualizaron el 20 y el 21, según ha podido saber este diario.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Listeria", "Listeriosis", "Junta Andalucía", "Enfermedades digestivas", "Intoxicación alimentaria", "Intoxicación", "Sistema digestivo", "Gobierno autonómico", "Andalucía", "Anatomía", "Enfermedades", "Política autonómica", "Medicina", "España", "Salud", "Magrudis"], "newspaper": "elpais"}