{"id": "476d0bdb-bfd3-4c4e-6ce5-4323ee997280", "content": "Logroño se deshace en palabras\n\nSe dice que el verano es el tiempo predilecto para la lectura porque se tienen más horas libres, pero cuando el otoño invita a recogerse, la lectura abriga y mucho. Quizás por eso Logroño, donde el frío y la humedad ya aprietan tanto estos días como si fuese puro invierno, abraza con tanto calor humano su festival de narrativas: Cuéntalo. Desde el pasado fin de semana y hasta el próximo sábado charlas, exposiciones, presentaciones de libros y talleres se suceden con un eje temático: el desarraigo.\nCare Santos, Premio Nadal 2017 por la novela Media vida, Juan Pablo Villalobos, autor de varias novelas traducidas a más de una docena de idiomas, o Manuel Marsol y Javier Sáez Castán, unidos en el relato ilustrado Museum, han pasado ya por este festival que se adentra en las librerías, bibliotecas y hasta centros educativos con talleres.\nTambién los adultos tienen la opción de formarse en los cursos de traducción o escritura. “El ornamento tiene un fin”, advertía en uno de ellos el escritor y periodista Jesús Ruiz Mantilla para contener florituras vacías. El grupo de alumnos que se preguntaba ¿quién soy yo? indagaba en cómo contarse. Para ello, como el -últimamente resurgido- Cid Campeador hizo con Logroño en el siglo XI, los participantes se destruyeron, lágrimas incluidas, para después poder escribirse -que no describirse- sin pudores.\nLogroño visualiza también su festival. Varios artistas han intervenido las librerías con el eje temático de esta edición: el desarraigo. La iniciativa surge de las propias bases de Cuéntalo, que no se limita a las técnicas tradicionales de narración, sino también a nuevas modalidades como la ilustración o los videojuegos. Javier Sáez, Manuel Marsol, Conxita Herrero, Raquel Martín y Nacho García, todos reconocidos ilustradores, han trasladado su visión sobre los apátridas, la migración o la identidad a los escaparates de las tiendas de libros.\nEran un grupo reducido, parte del encanto de este festival, que acerca muy mucho a los lectores con los autores y los procesos creativos. En cambio, sus relatos biográficos poseían una carga emocional que podría llenar varios estantes de la fabulosa Biblioteca Municipal Rafael Azcona, con espacio para libros infantiles feministas incluido, en la que se celebraba el curso.\nEn el mismo lugar, este jueves charlaron los escritores Manuel Jabois, Nell Leyshon y Sabina Urraca sobre la migración. La inglesa ejemplificó las diferentes maneras de entender el arraigo al sorprenderse por la exaltación de las raíces. Afirmó que para ella no es tan importante la  procedencia para definir la identidad, debido a lo multicultural de su país y al gran movimiento de la población.\nEl tema ya lo habían abordado el miércoles Steve Pyke y Timothy O’Grady. Pyke, fotógrafo inglés galardonado por la Reina de Inglaterra por su servicio a las artes, inauguró la exposición Sabía leer el cielo junto a O'Grady, escritor con el que compuso esta obra que narra las experiencias de irlandeses emigrados a Inglaterra. O'Grady, crecido en EE UU, reconoció que hasta que buscó sus vestigios en Irlanda no había entendido el arraigo en todo su sentido. Ambos creadores también presentaron, en una de las librerías participantes en el festival, su última colaboración, Hijos de Las Vegas. En este libro reúnen a estudiantes de esta ciudad que ejemplifican lo que es vivir en un lugar que “encuentra tu punto débil y te succiona hasta intentar destruirte”, como lo describió O'Grady.\nEn Cuéntalo todavía quedan por llegar el periodista de El Faro y ganador de un premio Ortega y Gasset, Carlos Martínez, o Cristina de Middel, Premio Nacional de Fotografía, que ahondarán en el trabajo en las fronteras en una conversación conjunta. A esto se suma también un ciclo de cine y varios conciertos. El festival, organizado por el Ayuntamiento de la ciudad, que no deja de sumar espacios y cada edición, esta es la tercera, cala más profundamente en Logroño gracias a la implicación de agentes culturales y ciudadanos, que no solo disfrutan de una oferta cultural, sino también formativa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Logroño", "La Rioja", "Literatura", "Cultura", "España"], "newspaper": "elpais"}