{"id": "47723ce4-d2d5-4ee9-79f5-ba37a6ec667f", "content": "A Dembélé se le acaba el crédito\n\nFINALIZADO\nOusmane Dembélé al fin parece otro y lo sucedido tras el primer encuentro de LaLiga, cuando se ausentó sin permiso, fue un paréntesis, una metedura de pata que confían no vuelva a suceder. “Se le acabó por dar un ultimátum y, aunque ya empezó bien porque llegó antes en pretemporada, ha respondido de maravilla”, cuentan desde los despachos del Camp Nou. Así lo confirman los recuperadores y los fisioterapeutas, que señalan que el francés “está entusiasmado y muy motivado con este curso, con demostrar que tiene un sitio en el equipo”. No solo eso. “Lo pasó mal porque sintió que había defraudado a mucha gente”, apuntan desde su entorno; “pero ahora está con muchas ganas”.\nEl área deportiva, encabezada por Eric Abidal —que hace las veces de secretario técnico y de responsable de Dembélé porque así se lo pidieron desde las altas instancias— asiente con la cabeza; el cuerpo técnico lo aprueba porque, por ejemplo, frente al Villarreal salió antes el francés que el efervescente Ansu Fati; y en el Camp Nou se duda por su reincidencia indisciplinaria y porque todavía no se ha visto la mejor versión del extremo de 22 años, castigado por sus malos hábitos en forma de lesiones musculares, irregular como pocos, talentoso en el quiebro como ninguno. Pero este sábado (16.00, Movistar LaLiga) contra el Getafe pide turno, sabedor de que sin Messi —lesionado— hay un hueco en la delantera.\nAdvertido por el área deportiva, el cuerpo técnico y hasta por el vestuario a causa de su poca profesionalidad en la temporada anterior, Dembélé entendió el mensaje y regresó antes de tiempo para la puesta a punto. “Además, apreciamos que su entorno ha cambiado porque ya no tiene tantos amigos alrededor. Son menos y mejores”, subrayan desde la entidad al tiempo que reconocen que cuando mejor está es cuando su madre viene a visitarle. Pero se lesionó ante el Athletic y aunque le citaron en el club para las pruebas médicas, no se presentó hasta el día siguiente. Le cayó una buena y todos en el club están de acuerdo en que desde entonces tiene un gran compromiso.\nPoco crédito\nAl francés le va la marcha; quiere su sitio en el once al igual que hiciera en el curso anterior con Coutinho, cuando le birló la plaza. “Puede que le hayamos dado un ultimátum, pero lo que siempre funciona es la competencia en el equipo. Es en lo que más creen los jugadores. Y Ousmane no es una excepción”, exponen desde la Ciudad Deportiva; “puede que no suceda tanto en los futbolistas que pasan la treintena, pero en los jóvenes funciona siempre. Y él sabe que le queda poco crédito, que hay mucho nivel y mucha competencia, incluso que Fati le va a quitar minutos por una cuestión lógica. Por eso sabe que es su momento, que a los deportistas se les juzga ante las adversidades”.\nTiene a su favor Dembélé que es un extremo puro, jugador único en el Barça. Así lo expuso en los minutos que jugó ante el Villarreal, con eslálones y sprints de difícil detención. “Es que es un jugador distinto”, explican desde el área deportiva; “aquí se juega al pie y con él es diferente porque con una carrera es capaz de sentar a dos. Es muy complicado tener a un rival así para cualquier defensa porque es de todo menos previsible”. Ocurre, sin embargo, que se enreda en lo táctico.\nDesde el club le envían y le ponen todo tipo de vídeos para que aprenda los movimientos, por dónde aparecer o presionar y sobre todo cómo posicionarse con y sin balón. Tampoco es raro ver a Valverde en los entrenamientos a puerta cerrada quedarse con él y explicarle sobre el césped la posición. “Pero no es demasiado buen estudiante…”, desvelan desde el club. Algo que también le señalan desde el camerino. “Nuestro vestuario es como uno de la NBA. Van a intentar ganar y ya. Si Dembélé, Griezmann o quien sea les empeora, será complicado. Pero si les mejora y les hace ganar, se harán amigos. Es por eso por lo que Dembélé debe ganarse la credibilidad en el campo”, dicen desde el club; “y su mejor versión es necesaria”. El francés acepta el reto.\nSin Messi por lesión ni Suárez al inicio del curso, Valverde tiró de dos jóvenes extremos que han tenido su recompensa. A Carles Pérez le renovó el club ayer hasta 2022. Y Ansu Fati ha obtenido la nacionalización española esta semana para que pueda disputar el Mundial sub-17 de Brasil, encuadrado entre el 26 de octubre y el 17 de noviembre.\nUna medida que no le hace demasiada gracia al Barça y que parece ser moldeable porque España podría conformarse con llamarlo con la sub-21 y no con el equipo juvenil. “Me gustaría que estuviera más tiempo con nosotros. Si va con la sub-21 sería en el parón de las selecciones”, convino Valverde; “pero si se va con la selección sub-17, estaremos más tiempo sin poder contar con él. Al final, cada uno mira su beneficio”. Ansu Fati, sin embargo, no está citado para Getafe porque tiene molestias en el tendón de la rodilla derecha.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Ousmane Dembélé", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}