{"id": "477a6f03-744a-47a0-709c-31d532c451a7", "content": "La familia de Franco dice que solo desistirá de su batalla si hay una decisión del Papa\n\nLa familia Franco ha acogido con “profunda decepción” la decisión del Supremo de dar la razón en todo al plan del Gobierno de exhumar al dictador e inhumarlo en el panteón de Mingorrubio. La determinación es batallar judicialmente hasta el final y no aceptar ningún tipo de presión, tampoco de la Iglesia. Los Franco, que han contado hasta ahora con el apoyo del prior del Valle de los Caídos, Santiago Cantera contrario al traslado, afirman que solo se plegarán si el Papa ordena al responsable de la basílica aceptar la exhumación.\nLos siete nietos de Francisco Franco han establecido en estos meses de disputa con el Gobierno de Pedro Sánchez una relación mucho más que profesional con su abogado, Luis Felipe Utrera Molina, hijo de José Utrera Molina, secretario general del Movimiento que encabezó el dictador. Hablan casi a diario, en ocasiones si alguno está de viaje hasta por Skype, y ahora todos se encuentran en Madrid. Su conexión y comunicación es también frecuente con el prior de la Abadía del Valle de los Caídos, Santiago Cantera, auténtico valladar en favor de las tesis de los familiares contra la exhumación de Franco.\nUtrera Molina ha consensuado con sus clientes y ya amigos, en recientes reuniones y por unanimidad, que agotarán todas las vías judiciales a su alcance para llevar esta batalla hasta el final, tanto presentando en su momento en España un recurso de amparo ante el Tribunal Constitucional como, más tarde, otro ante el Tribunal Europeo de Derechos Humanos de Estrasburgo. No contemplan la cesión ni desistir en ese empeño como consecuencia de ninguna presión, salvo en un caso. El letrado Utrera Molina lo explica: “En el Código del Derecho Canónico de 1983 se contempla el Canon 332, que permite al Papa abocar cualquier decisión dentro de la Iglesia”.\nEl Canon 332 dice literalmente: “El Romano Pontífice obtiene la potestad plena y suprema en la Iglesia mediante la elección legítima por él aceptada juntamente con la consagración episcopal. Por lo tanto, el elegido para el pontificado supremo que ya ostenta el carácter episcopal, obtiene esa potestad desde el momento mismo de su aceptación”. El abogado de los Franco aclara que ese tipo de comportamiento apelando a los plenos poderes del Papa es muy excepcional y que apenas ha ocurrido en los últimos tiempos. Pero asume que esa medida afectaría en última instancia a la capacidad de decisión actual del prior, que sobre el recinto de la Abadía defiende que es totalmente independiente de la cúpula eclesial, de la Conferencia Episcopal y del cardenal de Madrid, Carlos Osoro.\nJ. C., Madrid\nEl abogado de los Franco estaba a la espera de conocer todos “los matices” de la sentencia para convocar a una reunión a los siete nietos. Será inminente. Los Franco rechazan la inhumación en Mingorrubio, propiedad ahora de Patrimonio Nacional, precisamente porque es del Estado y recelan de quién podría llegar a gobernar España en el futuro. El general retirado Juan Chicharro, presidente de la Fundación Francisco Franco, ha explicado estos días que el dictador nunca quiso ser enterrado en el Valle y hubiera preferido estar con su viuda, en Mingorrubio, o donde nació, en Ferrol.\nLa Iglesia tampoco discute, al menos públicamente, esa autonomía del prior. Otra cosa es lo que comentan en contactos privados con el Ejecutivo, a los que tanto desde la Conferencia Episcopal como desde su circunscripción en Madrid se les hace llegar su malestar con esta polémica y su incomodidad con que los restos de Franco hubieran podido acabar en la cripta de la Catedral de La Almudena, en pleno centro de la capital.\nEl Papa, por ahora, no ha tomado posición, pero desde el Vaticano este mismo martes se volvió a recalcar la postura que han expresado desde hace un año y que le comunicaron en persona a la vicepresidenta, Carmen Calvo, cuando acudió a una visita en noviembre pasado: “La Santa Sede se ha manifestado ya en su momento sobre el caso Franco. No hay nada más que agregar”. El cardenal Osoro está también en esa posición.\nEl prior, este martes de viaje, contestó a requerimiento de EL PAÍS: “Hasta que conozcamos el texto [de la decisión del Supremo] y lo estudien los abogados no podemos hacer valoraciones de momento”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Exhumación Franco", "Exhumaciones", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Medicina forense", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Casos sin resolver", "Dictadura", "Ultraderecha", "Investigación judicial", "Casos judiciales", "Historia contemporánea", "Ideologías", "Gobierno", "Historia", "Administración Estado", "Medicina", "Proceso judicial", "Política", "Administración pública", "Salud"], "newspaper": "elpais"}