{"id": "47854d47-e177-4673-5c99-e72c0c07be47", "content": "Un distrito a través de la tinta de su piel\n\n“¿Por qué nos tatuamos?”. Helena Gallego, Iris Hernández y Niko Barrena se hicieron esta pregunta para el proyecto Memento, tres talleres en Mirador Arganzuela que busca contar una historia del barrio a través de los tatuajes de sus vecinos. “¿Podemos abordar la identidad de un barrio a través de los cuerpos que lo habitan en vez de con una visión arquitectónica?”, se preguntaron después. Las sesiones, a las que han acudido alrededor de 15 personas, se han convertido en una puesta en común de las historias que hay detrás de los dibujos que cada uno llevaba grabados en la piel. “Los tatus generan una capa narrativa de Arganzuela que si se ponen en común pueden llegar a contar la historia de un barrio”, cuenta Barrena, que tiene 11 tatuajes en la piel. En noviembre, el proyecto se presentará en una exposición en Matadero.\nHelena Gallego, también con 11 tatuajes repartidos por el cuerpo, ha contado la historia de uno de ellos en los talleres. Se trata de una pequeña frase en rojo en el antebrazo: “Hic sunt dracones (Aquí hay dragones)”, la inscripción que se escribía en los mapas antiguos para indicar una zona desconocida. “Estuve yendo a una terapia sobre el subconsciente y afloraron cosas de mi cabeza que no quería ver”, cuenta Gallego. “El día que consideré que tenía que dejar de remover esa zona me lo tatué”.\nEn la primera sesión de Memento, el artista Julio Linares expuso la historia de las técnicas de tatuajes. En la segunda, los antropólogos Julia Sainz y Felipe García Bravo intentaron clasificar los motivos detrás de un dibujo en la piel: “Había muchos terapéuticos, pero también puramente estéticos, o que eran el recuerdo de una situación o que se habían hecho con amigos”, cuenta Hernández, que no tiene ningún tatuaje. Barrena recuerda lo que contó uno de los participantes: “Un chico que está tatuado entero dijo que solo se tatúa las cosas que le sacan una lágrima”. En los talleres, cuentan los organizadores, había de todo: gente tatuada entera, sin nada o solo con un pequeño dibujo.\nLa exposición consistirá en imágenes de tatuajes acompañadas de la historia personal que hay detrás del dibujo. “Al poner todas juntas se estará contando otra historia de Arganzuela, diferente a la institucional”. Cada participante elegirá qué tatuaje quiere mostrar y qué historia quiere contar. Los organizadores aseguran que no buscan reflejar la identidad del barrio, sino contar otra versión, otra historia del distrito. “Un barrio no es asible. Son mera organización del Ayuntamiento. Más ahora que vemos más lo que pasa en Hong Kong o en París que lo que pasa en la puerta de casa”\nLos participantes que acudieron a los talleres estaban entre los 20 y los 30 años, “no se puede hablar de un barrio así”, explica Gallego. Las reflexiones durante los talleres les han conducido a explicar una generación más que a un barrio. “El movimiento del mundo nos lleva a que un barrio no exista”, opina Barrena. “El movimiento del mundo nos lleva a irnos de Lavapiés porque llega Airbnb, sube el precio y nos mudamos a Arganzuela, vuelve a subir y nos movemos a Carabanchel. Al final nos iremos todas a Móstoles. Esa condición habla más de nuestra generación”, dice Barrena, de 26 años.\nEn la tercera sesión, de la mano de la gestora cultural Belén Soto, abordó el biohacking: el movimiento que reivindica la capacidad de cada individuo de modificar su aspecto como quiera. “¿Por qué tengo que pagar un título y que una institución me avale para tatuar?”, se queja Gallego. Como no podían tatuar en las sesiones, hicieron otro tipo de “desobediencias estéticas”: se tiñeron el pelo y las cejas y se pintaron las uñas.\nAunque no buscaban respuestas, durante los talleres Barrena, Gallego y Hernández sí han encontrado respuesta a la pregunta original: ¿Por qué nos tatuamos?. Gallego responde: “Porque estamos vivos, porque es el único arte que se muere con el cuerpo”.\nQué: Exposición Proyecto Memento\nCuándo: Del 4 al 30 de noviembre de 2019\nDónde: La Lonja (Centro Cultural Casa del Reloj en Matadero). Paseo de la Chopera, 6.\nEntrada gratuita\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Arganzuela", "Tatuaje", "Barrios", "Ayuntamiento Madrid", "Distritos municipales", "Belleza", "Areas urbanas", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Estilo vida", "Urbanismo", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}