{"id": "478841fc-d1c5-4b18-602b-43d60070db7b", "content": "La lluvia vuelve a convertir ratas y heces en la imagen turística de Ibiza\n\nEl nuevo edificio de juzgados ya exhibe sus deficiencias al inundarse su sótano justo antes de su inauguración. Las aguas fecales 'decoran' el casco de los yates de lujo del puerto deportivo tras desbordarse el alcantarillado.\nLa calles de Ibiza se convirtieron ayer en ríos de heces fecales y ratas muertas, provocadas por el desbordamiento de su red de alcantarillado. Otra vez.\nLos penúltimos turistas de la temporada volvieron a cruzar calles con aguas grisáceas por encima de los tobillos, una mano en la maleta y la otra tapándose la nariz. Una última o una primera estampa de sus vacaciones que llevarse a sus países de origen. \nLa misma imagen que el pasado noviembre ocupó las portadas de la prensa británica salvo con una novedad. El Ayuntamiento de Ibiza pudo estrenar la iluminación de sus pasos de cebra inteligentes bajo heces fecales.\nLa nueva exhibición de incapacidad de su red de alcantarillado, así como la sucesiva incompetencia de los gobiernos locales y autonómicos para solucionarlo, esta vez se ha visto superada por una deficiencia a estrenar: la inundación del nuevo edificio de los juzgados, justo cuando estaba a punto de estrenarse a toda prisa tras el incendio del edificio original a principios de año.\nHan bastado sus primeras lluvias para confirmar las deficiencias del nuevo edificio. Eso sí, de 53,7 litros por metro cuadrado en una hora, según el pluviómetro del aeropuerto. Las peores registradas ayer en España.\nSabino Aramburu, portavoz de CSIF para Justicia, confirmó que el sótano está anegado de aguas de lluvia y fecales. Precisamente donde se tenían que ubicar el calabozo y la Forensía: «Es decir, donde se tienen que realizar los reconocimientos médicos es ahora mismo el lugar menos aséptico del edificio».\nSegún el portavoz del CSIF, se han registrado varias goteras en el sótano procedentes del techo pero es que, además, «cae agua por las paredes» y las cañerías interiores rebosan agua «porque no tienen capacidad de gestionar el agua. No es una gotera, es que llueve en el sótano», matizó. También dice que la situación «era previsible», y que a pesar de las urgencias que tiene la justicia ibicenca, «el edificio no se puede entregar así de ninguna de las maneras», denunció Aramburu.\nLa cosa no andaba mucho mejor por el puerto deportivo, probablemente uno de los más caros y lujosos del Mediterráneo, donde los yates de lujo y sus tripulaciones degustaban el aroma del alcantarillado y los residuos que desembocaban bajo sus cascos. Autoridad Portuaria trataba desde primera hora de la mañana de contener el vertido con barreras de contención en los desagües de la ciudad. Mientras, la Conselleria de Medio Ambiente enviaba una barca de limpieza del litoral.\nSe trata de una situación que debería resolverse con la entrada en funcionamiento del tanque de tormenta, cuya obra de siete millones de euros ya está finalizada, pero pendiente de su puesta en marcha por parte del Ministerio de Transición Ecológica.\nUnas obras que pueden contener los vertidos de fecales en el puerto, pero que no servirán para frenar el desbordamiento del alcantarillado en las calles de la ciudad.\nLa cosa no fue mucho mejor en el recién estrenado paseo de Figueretes. Un vecino colgó las tapas desbordadas, ratas y heces luciendo en el nuevo pavimento, e incluso colándose en algunos negocios, al parecer, por no haber estudiado bien la pendiente.\nEl Hospital de Can Misses, no mucho más viejo que este paseo, también registró goteras en el servicio de radiología. Mientras que los profesionales de la Unidad de Salud Mental del Centro de Salud de es Viver tuvieron que interrumpir sus consultas durante una hora tras inundarse las instalaciones.\nEn las carreteras, pasos inferiores como los de la nueva autovía del aeropuerto, también se cerraron por seguridad, ya que desde el año de su estreno suelen acabar inundados y con vehículos atrapados por causa de la lluvia.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDesde hace unos 25 años, los de las islas venimos pagando, con el recibo del agua, un impuesto llamada Canon de Saneamiento de Aguas Residuales, impuesto creado exclusivamente para construir, arreglar nuevas depuradoras y todo lo concerniente a la depuración de aguas fecales. Se dice que cada año el Govern Balear recauda entre 70 y 80 millones de euros, pero nadie sabe donde está este dinero. Por la visto lo recauda Hacienda y en vez de usarlo para ese menester tan importante lo usa para tapar otros agujeros, y por eso cada vez que llueve se cierran playas por vertidos fecales. Verdad Armengol?.", "date": "08/28/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}