{"id": "47912b75-4327-4330-729f-4571e81cbf78", "content": "“Aquiles y Ulises acabarían hoy en prisión en Francia”\n\nLa Ítaca de Sylvain Tesson es un pequeño apartamento abarrotado de libros y material de escalada en un quinto y último piso sin ascensor, pero con una espectacular terraza. Está a la vuelta de la esquina de la catedral de Notre Dame, una de las muchas pasiones de este aventurero, alpinista y escritor trotamundos, pero de corazón parisino. Tesson, como Ulises, ha vivido de todo recorriendo el mundo. Y también tiene, en ese piso dominado por una mesa con vistas al cielo donde ha escrito buena parte de su obra, su “reino”, ese lugar al que siempre quiere volver y que le da fuerzas para continuar, como lo es la isla griega para el héroe de la Odisea de Homero. “Ítaca brilla. Es el eje del mundo de Ulises. Este inaugura la dinastía de los verdaderos aventureros: no temen a nada porque poseen un puerto de amarre. Todo reino te hace fuerte”, afirma Tesson (París, 1972) en Un verano con Homero. Publicado en España por Taurus, propone una reflexión a propósito de la Ilíada y la Odisea porque, aunque fueron escritas hace más de 2.500 años, se pueden leer como un “diario del mundo” actual. “Cada convulsión histórica —escribe— es el reflejo de una premonición homérica”, desde las guerras en Oriente Próximo a las catástrofes medioambientales.\n“Tengo la impresión que hay como una intuición de Homero de las grandes estructuras del hombre. Y no han cambiado”, comenta, café en mano —en otros tiempos habría sido quizás un vodka— en su terraza parisina. Es lo que denomina “las constantes del alma: el amor y el odio, el poder y la sumisión, las ganas de regresar a casa, la afirmación y el olvido, la tentación y la constancia, la curiosidad y el coraje. No hay nada nuevo bajo el sol”, escribe Tesson. “Y no soy yo el primero que lo digo. Hay alguien que ha hecho una tesis genial, Freud, con el psicoanálisis, que es el intento de describir las pulsiones del hombre diciendo que los 7.000 millones de seres humanos del planeta comparten los mismos mecanismos”, acota en entrevista con EL PAÍS. “Eso es lo fantástico, Homero ha inventado la literatura universal. Escribió en un momento y lugar concreto, pero se dirige a todos los seres humanos”.\nPero si todo estaba ya escrito hace 2.500 años, ¿no hemos aprendido nada entonces? “¡Nada! El progreso es una gran farsa, creo que la lectura de Homero puede ser la mejor crítica que podemos hacer a la religión del progreso, a la ilusión del progreso”. ¿Para qué esforzarse, pues? “Porque hay que intentarlo. Es lo que hace el hombre, intentarlo. Mire la miseria que vive Ulises, ¿y para qué? Solo para volver al punto de partida. Es el eterno retorno. El bucle. Todo eso solo para eso. Es terrible. Pero en todos esos combates, en todos esos naufragios, en todas esas luchas, hay momentos maravillosos. El viaje es una alegoría de la vida. ¿Y qué es la vida para los griegos? Una serie de combates y naufragios salpicados de festines”.\nUn verano con Homero no nació como libro. La emisora France Inter le encargó a Tesson una serie estival. Querían que hablara de Jack London, un autor de pasiones similares. Quizás fuera esa alma de alpinista que lo lleva siempre a buscar nuevos retos —ahora tiene en la mira el pico Fitz Roy, en la Patagonia— pero a Tesson le apetecía más un desafío. Así que propuso a Homero, al que no había vuelto a leer desde el colegio, porque “permite abarcar todos los temas que me interesan: los viajes, el hombre, la soledad, la guerra, la relación con la naturaleza, con los dioses que puede que existan, o no…” También, la figura del héroe, en la que ve la evolución de la sociedad.\n“Un héroe está encargado por la sociedad de transmitir los valores de esta en un momento dado. Pero esos valores no son los mismos en la época de Carlos V que en la de Macron. Hoy, con los valores que porta el héroe griego, si Aquiles o Ulises vinieran a Francia, acabarían en prisión. El hombre, antropológicamente, es el mismo, pero el héroe como figura política del relato nacional no es el mismo, porque este ha cambiado”, afirma Tesson.\nTambién él ha cambiado. A los 47 años, Tesson sería un anciano —“o probablemente ya estaría muerto”— en la época de Homero. Hoy muchos lo consideran aún joven. Él no. “Me he cansado mucho y no tengo para nada la impresión de ser joven. Me conozco muy bien, no juego al joven eterno. No me miento”. Son muchos los intensos viajes que “pesan” y, también, ese tonto pero grave accidente —se cayó desde diez metros de altura cuando trepaba por el chalé de un amigo en Chamonix— hace ahora cinco años, que lo dejó al borde de la muerte y le provocó, dice, “una degradación acelerada”.\n¿Dejará de viajar? ¡Jamás! Pero ahora le interesa hacerlo de otra manera. Menos Berézina, su alocado viaje de Moscú a París en motocicleta siguiendo, en pleno invierno, la ruta de la retirada de las tropas de Napoleón en 1812, y más Homero, quizás. “Ya no tengo tantas ganas de partir a la aventura para buscar lo imprevisto. Me apetece escalar ciertas montañas, ir a ver algunos animales, quiero hacer cosas difíciles, físicamente muy complicadas, peligrosas, pero con un objetivo. Es distinto”. En cualquier caso, seguirá volviendo a su Ítaca para contarlo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/03/2019, 19:01:45", "tags": ["Literatura europea", "Francia", "Europa occidental", "Viajes", "Ofertas turísticas", "Europa", "Literatura", "Turismo", "Cultura"], "newspaper": "elpais"}