{"id": "47a2ae16-546a-4949-6ac3-7afa0b0e573a", "content": "Caramelos para los Mossos\n\nJacinto Mena admite estar \"asustado\". Mena, apoderado de Más País en el colegio electoral del Instituto Maragall, en el Eixample de Barcelona, no tiene miedo porque se haya producido alguna sorpresa desagradable durante la jornada: está asustado por la edad media de los que esta mañana de domingo acudían a votar en esta repetición de las generales: \"Aquí es difícil ver a alguien por debajo de los cincuenta años\", afirma este partidario de la formación de Íñigo Errejón mientras observa la cola que hay para utilizar la plataforma mecánica de acceso para las sillas de ruedas.\nLa pareja de los Mossos d'Esquadra apostada en el Instituto de Educación Secundaria Maragall tiene una jornada intensa ayudando a los ancianos con problemas de movilidad. Una señora, como muestra de agradecimiento, da al agente unos caramelos mentolados. El policía los rechaza con cortesía pero la mujer insiste y al final acaba aceptando para terminar con la situación, también porque la aglomeración de viejecitos empieza a bloquear la entrada.\nLa imagen dista mucho de las críticas y la agresividad de la que han sido objeto los Mossos durante los altercados de las últimas semanas, surgidas a raíz de la sentencia del Tribunal Supremo contra los líderes independentistas. A uno y otro lado del instituto Maragall, en la calle Provença, todavía se distingue el asfalto quemado por los contenedores y las barricadas incendiadas.\nBarcelona ha amanecido mojada por la lluvia que cayó durante la noche y en alguno de estos socavones producidos por las barricadas en llamas se ha acumulado un poco de agua. \"Ya no tenemos sonrisas\", dice una pintada en la terraza del restaurante Kame House. El lema hace referencia crítica al eslogan con el que los partidos y entidades separatistas bautizaron en 2015 el proceso de independencia: \"La revolución de las sonrisas\". En el punto exacto donde se ubica Kame House, en la calle Aragón, las cicatrices de los incendios callejeros son todavía más evidentes. Los turistas recorren la zona en bicicleta o andando en grupos. A tocar del colegio electoral ubicado en el centro para la tercera edad Maria Aurelia Campmany, una familia de turistas asiáticos pregunta hablando a través del interfono de una portería si es ahí el piso de Airbnb. Ajenos a la jornada electoral, un grupo de diez jóvenes que hablan mandarín entre ellos bajan cargando maletas por la calle Enric Granados. También hay visitantes extranjeros haciendo cola, pero no para votar, sino para comer en un local especializado en brunch, que es la forma moderna de desayunar a las tantas.\nEl trasiego es mayúsculo en el colegio electoral de la Universidad de Barcelona. También la presencia policial: detrás del edificio se encuentran aparcadas cuatro furgonetas de la brigada de antidisturbios de la policía catalana. Entre las mesas electorales se dejan ver caras conocidas y también varios equipos de televisión. Dos amigos se despiden con un abrazo y con una conocida consigna independentista: \"¡Visca la terra!\", grita uno: y el otro responde: \"¡Lliure!\".\nLa plaza Universitat continúa ocupada por la acampada de protesta contra la sentencia del juicio del procés. Hay bastantes menos participantes tras el reciente abandono de la movilización por parte de las juventudes de ERC y de la CUP. Algún votante se acerca para dar ánimos a los que resisten en la acampada. Quechua, la marca de la multinacional Decathlon, gana por mayoría entre las tiendas de campaña plantadas sobre el asfalto de Universitat. Tres jóvenes toman el sol que ya ha empezado a salir. Fuman y escuchan música, la Bitter Sweet Symphony, aquella canción en la que el cantante de The Verve se abre paso a empujones por la calle mientras canta que \"la vida es una sinfonía agridulce\": \"Intentas llegar a final de mes / eres un esclavo del dinero / y terminas por morir\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Mossos d'Esquadra", "Elecciones Generales", "Barcelona", "Policía autonómica", "Jornada electoral", "Cataluña", "Policía", "Elecciones", "Fuerzas seguridad", "España", "Política", "Justicia"], "newspaper": "elpais"}