{"id": "47a66e7a-1c30-43ce-508d-370ce565e656", "content": "Las cinco noticias clave del 31 de octubre\n\nCientíficos de élite denuncian la falta de eficacia de las medidas del Gobierno. Los centros más prestigiosos de España advierten de que continúa la precariedad en la financiación pública de proyectos y en la contratación de investigadores.\nJusticia pagará 50.000 euros a unos abuelos privados de ver a sus nietas durante 14 años. La exnuera incumplió los derechos de visita y el juez no hizo nada por ejecutar la sentencia. No han podido relacionarse con las niñas en 14 años: “El dinero no compensa”.\nRocío Monasterio firmó otra obra en 2004 sin ser arquitecta y sin licencia. Firmó actuaciones como el derribo de muros de carga, una operación de riesgo solo autorizada a titulados, y comunicó unos simples trabajos menores.\n- La obra ilegal en otro ‘loft’ salpica a Monasterio\nLos expedientes sanitarios a los colegios de Madrid: ratas en las tuberías y cucarachas en las cocinas. Madrid gasta un millón y medio de euros desde 2018 para subsanar deficiencias detectadas por la inspección en cocinas y comedores de los colegios.\nCómo se alimenta una ciudad. La nutrición en las ciudades es uno de los mayores retos del futuro. Las migraciones a zonas urbanas, el cambio climático, la pérdida de biodiversidad o el aumento de la obesidad marcan el devenir del planeta. Contamos desde el epicentro de un municipio africano de 250.000 habitantes cómo se alimenta su población.  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": [], "newspaper": "elpais"}