{"id": "47ad2f76-4003-48b9-5628-fc73a536f9f0", "content": "Un ministro de Bolsonaro, acusado de organizar una trama de candidaturas fraudulentas de mujeres\n\nLa policía brasileña ha acusado formalmente este viernes al ministro de Turismo, Marcelo Álvaro Antonio, de crear un sistema para desviar fondos públicos mediante candidaturas fraudulentas de mujeres en las elecciones legislativas del año pasado. Junto a Antonio han sido acusados otros 10 miembros del Partido Social Liberal, el del presidente Jair Bolsonaro. El titular de Turismo es sospechoso de haber reclutado a cuatro mujeres que se presentaron candidatas, con lo que el partido obtuvo 279.000 reales (más de 60.000 dólares), pero luego no hicieron campaña y juntas obtuvieron poco más de 2.000 votos. Es lo que en Brasil denominan candidatas naranjas.\nEste caso ha aflorado uno de los misterios de la política brasileña: cómo pese a los incentivos legales la proporción de parlamentarias es tan escasa. Porque, aunque la ley exige que el 30% de las candidaturas de los partidos sean ocupadas por mujeres y lo incentiva con fondos públicos, resulta que el número de parlamentarias electas es muy inferior. En esta legislatura las mujeres suponen solo un 15%, una cifra pequeña si se compara con prácticamente cualquier otro país, pero en Brasil es un récord histórico.\nOtro ministro de Bolsonaro también ha tenido recientemente problemas con la justicia. La Fiscalía ha reclamado en los tribunales que el ministro de Ciudadanía, Osmar Terra, restaure unas ayudas al cine suspendidas en agosto porque a su juicio la decisión de la agencia del cine oficial, Ancine, fue tomada con el ánimo de discriminar a cuatro filmes de temática LGTB. Terra asume los asuntos de Cultura porque Bolsonaro eliminó la cartera en su Gobierno.\nLa denuncia contra el titular de Turismo por las candidaturas narajas incluye testimonios de algunas de las mujeres supuestamente utilizadas como Zuleide Oliveira, que ha relatado que el ministro Antonio, presidente del PSL en el Estado de Minas Gerais (sureste de Brasil), la indujo a concurrir a los comicios de hace un año por estas siglas bajo una condición: ella entregaría al partido el dinero público que le correspondía como candidata. Ella sostiene que el titular de Turismo participó directamente en las negociaciones con ella aunque sabía perfectamente que carecía de experiencia política de ningún tipo. Como todos los implicados esperaban, Oliveira no fue elegida para la Cámara de los diputados de Brasilia. La policía sostiene que parte de ese dinero para promover las candidaturas femeninas fue desviado a empresas de asesores y ex asesores parlamentarios del ministro. Cuando el diario Folha de S. Paulo reveló este caso, Bolsonaro aseguró que esperaría a que la policía terminara la investigación para decidir sobre el futuro de su ministro.\nAmbos se reunieron este jueves por la tarde sin que haya trascendido lo que discutieron. Antonio es uno de los dos miembros del partido del presidente nombrados ministros. El otro fue destituido hace unos meses. La policía acusa a Antonio de falsedad ideológica electoral, apropiación indebida de fondos electorales, y asociación criminal, delitos que suman unas penas de entre tres y cinco años.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Jair Bolsonaro", "Brasil", "Corrupción", "Sudamérica", "Latinoamérica", "Mujeres", "América", "Delitos", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}