{"id": "47b5241b-4822-42eb-5210-3dcbae0742b6", "content": "La caricatura\n\nHay una expresión que resulta chocante: prensa seria. Llamamos prensa seria a la prensa. En otro lugar quedarían la prensa amarilla, la prensa del corazón, la prensa deportiva o el periodismo ciudadano, que son escalones más o menos establecidos en el negocio desde hace tiempo. La prensa autodenominada seria comete el error de confundir el rictus de la cara con la inteligencia que transporta su cerebro, y sobre todo la que se transparenta en sus contenidos. Todo el mundo sabe que la seriedad siempre ha tenido mucho más prestigio que lo risueño. A la hora de engañar a los demás uno se pone serio. También suele posar con seriedad quien se dispone a mentir. Y se usa la expresión “seamos serios” cuando se quiere desacreditar la propuesta del rival sin ser capaz de discutirla. Así que la prensa seria hace tiempo que no es más que una máscara. A raíz de los asesinatos planificados por extremistas religiosos contra autores satíricos de viñetas de prensa nació una solidaridad universal hacia las revistas de humor. Como siempre sucede, la solidaridad es el preámbulo de la extinción. Porque la solidaridad es un esfuerzo moral y para preservar cualquier especie no funciona nada más que el equilibrio natural, la supervivencia por medios propios. Todo lo forzado termina por ser desactivado.\nSe veía venir cuando el apoyo a los viñetistas asesinados incluía una coda que decía que debían evitar ofender gratuitamente. La ofensa se convirtió en la madre del asunto, pues el rasero por el cual un colectivo se considera ofendido no ha hecho más que descender en estos años. Ofenden letras de canciones y personajes de ficción, cuadros y esculturas en una deriva aberrante. Si uno revisa el humor desde un siglo a esta fecha lo que va a encontrar es una desaceleración y una regresión de las libertades. Pero no patrocinada por la censura directa y la prohibición legislativa, sino a partir de la exacerbación de la sensibilidad. En un mundo hipersensible todo termina por ser cosmético. Vivimos en la era de las cremas epidérmicas y por lo tanto el humor también ha sido sometido a esa ley de protección de pieles finas. Tiene que ser insípido, incoloro y gratificante. Y si alguien osa traspasar la raya, de inmediato se le afea la conducta y se le amenaza de modo sutil con la expresión “a ver si te atreves a meterte con los musulmanes”.\nAsistíamos a esa degradación del humor cuando llegaron noticias de supresión de viñetas en prensa norteamericana y canadiense. En The New York Times, la dirección del periódico decidió suprimir las viñetas tras un conflicto por una caricatura que se consideró erróneamente antisemita. Obviamente, es más complicado burlarse de los aliados que de los enemigos. La conclusión que sacan es que en la prensa seria, si ese es su nombre, ya no puede haber sitio para el humor. La caricatura es un reflejo esquemático, una exacerbación de los detalles más característicos para ofrecer un retrato exagerado y hasta grotesco de la realidad. No admitirlo es negar un arte. Nos hemos cargado el código de un oficio. Vamos a provocar un daño irreparable. Incapaces de admitir que la prensa no es perfecta, nos empeñamos en combatir las noticias falsas y las presiones interesadas con un aire de pureza del que carecemos. El periodismo no es conventual ni sus ejecutores monjitas de la caridad. Tiene filo, sesgo, uñas, colmillos y riesgo. Lo contrario del humor no es la seriedad, sino la tristeza. Porque la risa amenaza a lo sagrado y frente a lo sagrado, si no se permite el humor, solo queda bajar la cabeza y callar.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/13/2019, 19:01:45", "tags": ["Opinión", "Censura informativa", "Humoristas", "Humor gráfico", "Humor", "Prensa", "Medios comunicación", "Espectáculos", "Comunicación"], "newspaper": "elpais"}