{"id": "47be6317-98e8-45ab-7011-0c888af62db7", "content": "Activista de día, estadista de noche\n\nHubo un tiempo en que los miembros del Govern eran sometidos a estricto control de calidad. Con la llegada al poder del tripartito —un paréntesis que alteró el sosiego dinástico convergente— y para evidenciar los modos toscos de los parvenus, se publicitó el catálogo de pecados mortales: era falta de sentido institucional asistir a determinados actos considerados partidistas por los biempensantes. La tradición obligaba a observar una estricta politesse. Hubo grandes lecciones de urbanidad por parte de la derecha catalana —esa que ahora ha mutado su piel— hacia los recién llegados del Tripartido de izquierdas. No tenían los modales que el cargo requería. ¿A quién se le ocurría poner en duda la integridad moral de los Mossos d'Esquadra colocando cámaras en las comisarías? ¿Cómo podía acudir un alto cargo de la Generalitat a una manifestación?\nEran tiempos en que el poder tenía una clara componente patrimonial. La mismísima Marta Ferrusola aseguró que con la llegada de las izquierdas a la Generalitat se sintió “como cuando entran en tu casa y te encuentras los armarios revueltos porque te han robado”. Para colmo, un excomunista, Joan Saura, en el segundo tripartito, se haría cargo del Departamento de Interior. Saura tuvo la osadía de colocar cámaras en las comisarías de policía y asistir a una manifestación en favor de Palestina. El catecismo de buenos modos fue agitado por la derecha: era un acto traicionero y de “descrédito del Cuerpo” instalar cámaras en dependencias policiales, como, por cierto, había hecho con anterioridad la Ertzaina. La chispa que había prendido la llama era el envío a fiscalía de unas grabaciones en las que algunos agentes sacudían de forma evidente a detenidos, mayoritariamente inmigrantes. Poner cámaras en las comisarías era una opción diabólica, que minaba la mismísima esencia del poder y, por tanto, distanciaba al Gobierno catalán de su policía.\nLos apologetas convergentes coincidieron en señalar como verdad revelada que jamás un Ejecutivo podía ser crítico con su policía. Había que defender a ultranza a los depositarios del monopolio de la violencia.\nLa nueva derecha ha decidido copiar a la vieja y censurada  izquierda del tripartito\nYa han pasado unos años de esos hechos y parece que la nueva derecha ha decidido copiar a la vieja y censurada izquierda. El president Torra no solo asiste, sino que encabeza marchas que cortan carreteras y autopistas mientras sus agentes están lidiando en la retaguardia con los disturbios. De día camina desde Caldes de Malavella con quienes protestan, de noche comparece en televisión para condenar la violencia de las manifestaciones. Activista de día, estadista de noche. Nadie le discute nada en ese extraño mundo nacionalista, en el que gentes de orden se han convertido en contestatarios. Las necesidades del guion político han permitido que una vieja y consolidada verdad universal haya pasado a ser dogma revisable. En esa ceremonia de relativismo, los partidos que apoyan al propio Gobierno catalán aseguran que han hecho bandera de la duda metódica en pro del conocimiento verdadero cartesiano. La contradicción llega a tal extremo que son capaces de votar una moción pidiendo la retirada de la Guardia Civil de Cataluña y, como se ha asegurado esta misma semana en sede parlamentaria, solicitar al tiempo el envío de efectivos del Instituto Armado. El president se reúne con su consejero de Interior y le exige calmar con alguna dimisión las críticas por actuaciones desproporcionadas de los Mossos d'Esquadra. Luego se va a una manifestación y han de pasar dos noches de altercados para que condene la violencia. Quizás en ese galimatías tenga algo que ver el oxímoron “desobediencia institucional”, que resume la esencia misma del procesismo.\nCon ese caótico decorado, se intenta sentar dogma: quienes queman coches, contenedores de basura y mobiliario urbano son “infiltrados y provocadores”, según el president. El independentismo mayoritario insiste en la tesis de que extremistas profesionales sin ideología —esos que cada noche visitan las calles de las ciudades catalanas— tratan de inocular el virus de la violencia en una movilización que siempre ha sido pacífica. Quizás las causas de todo ello haya que buscarlas en la reciente y dura condena a cien años de prisión de los líderes políticos independentistas. Tal vez se deba a la pluralidad del movimiento o a la juventud de buena parte de los movilizados. Pero no cabe duda de que ninguna opción es capaz de canalizar políticamente tanta frustración y cansancio acumulados por ese movimiento independentista que el pasado viernes sacó a las calles a más de medio millón de personas. Las teorías de la conspiración únicamente forman parte del libreto del procesismo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Quim Torra", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}