{"id": "47c42003-215c-4ed4-7186-790d43e95bbc", "content": "Macron encaja mal su peor revés en la Unión Europea\n\nEmmanuel Macron está poco acostumbrado a perder. Y menos en su terreno predilecto: la Unión Europea. El presidente de la República ha encajado mal el rechazo de la Eurocámara a Sylvie Goulard, la candidata francesa a uno de los cargos con más poder en la Comisión Europea.\n\"Vivimos un momento extremadamente importante y sensible en Europa\", dijo el viernes, en una comparecencia en el Palacio de Elíseo junto al primer ministro húngaro, Viktor Orban. \"Hay una nueva Comisión, un nuevo Parlamento que se ponen en marcha y que afrontan, en ambos casos, una crisis que no debemos permitir que se instale ni que se desarrolle\".\nMacron considera que el no a Goulard —una candidata de méritos reconocidos pero sometida a una investigación judicial en Francia y bajo sospecha por haber cobrado un generoso sueldo de un laboratorio de ideas— abre una crisis en el funcionamiento de las instituciones.\nEl jueves, tras conocerse el veto parlamentario por 82 votos a favor y 29 en contra, el presidente francés cargó contra los eurodiputados. E indirectamente responsabilizó a la nueva presidenta de la Comisión Europea, Ursula von der Leyen, cuyo nombramiento la presidencia de la Comisión él impulsó, de la designación frustrada de Goulard.\nMacron dijo que Von der Leyen había expresado su preferencia por Goulard ante otros candidatos franceses. Añadió que la presidenta in péctore de la Comisión había garantizado a Macron que contaba con el respaldo de los jefes de los dos grandes grupos en la Eurocámara, el conservador y el socialista. Después votaron en contra.\n“Perdedor, y mal perdedor”, sentencia Guillaume Tabard, editorialista del diario conservador Le Figaro, que ve en este episodio “un golpe a la imagen de Macron El Europeo. Es decir, el presidente francés más europeísta y el líder de hecho de la UE.\nNunca el Parlamento Europeo había rechazado a un candidato francés a la Comisión. La damnificada directa es a Goulard, que no podrá ser comisaria de Industria, Defensa, Cultura y Audiovisual. Pero el objetivo real era Macron. Tras colgarse medallas sucesivas en los últimos meses la Unión Europea, el francés ha acumulado adversarios con cuentas que ajustar.\nEl incidente va más allá de una vendetta parlamentaria: revela un choque cultural. Enfrenta la cultura política de un sistema presidencialista como el francés con el sistema de la UE: una mezcla del parlamentarismo alemán con los contrapoderes de Estados Unidos, donde, como en Bruselas, los altos cargos se someten al examen del Senado.\nFrancia es otro mundo. Los contrapoderes son débiles en la V República que estableció De Gaulle en 1958. Macron ha reforzado el presidencialismo. Ha ejercido el poder de una manera vertical, con  escasos ministros que le hagan sombra, y una disciplina parlamentaria férrea.\nEl presidente no está acostumbrado a un parlamento que vaya por libre, como desveló él mismo al extrañarse de que Von der Leyen hubiese acordado el sí a Goulard con los jefes parlamentarios y que después sus tropas hubiesen desobedecido (los jefes parlamentarios negaron después que existiese tal acuerdo).\nEl caso Goulard reabre el debate sobre \"el talento [de Macron] como director de recursos humanos\", escribe Laurent Joffrin, director del progresista Libération. Es decir, su capacidad para contratar a las personas adecuadas para cada cargo. En Francia se le reprocha la debilidad de ministros como el del Interior, Christophe Castaner. O el nombramiento como candidata en las europeas de Nathalie Loiseau, una candidata sin pegada electoral que vio frustrada su ambición de presidir el grupo liberal en Bruselas. Goulard sería el último caso.\nAhora Macron busca una alternativa. El fin de semana prevé hablar por teléfono con Von der Leyen antes de cenar el domingo con la canciller Angela Merkel. En los próximos días, presentará un nombre.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Emmanuel Macron", "Ursula von der Leyen", "Comisión Europea", "Francia", "Europa occidental", "Unión Europea", "Europa", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}