{"id": "47d0f4ac-51e5-4001-7046-34a5cad658c9", "content": "El fiscal rectifica y ve agresión sexual en la violación grupal a una menor en Manresa\n\nLa Fiscalía ha rectificado y, en la última sesión del juicio celebrada este lunes, ha concluido que la violación grupal a una menor de edad en Manresa (Barcelona) fue una agresión sexual y no solo un abuso. El cambio en la calificación jurídica ha llevado al ministerio público a elevar la petición de pena para los seis acusados: de entre 10 y 12 años para cada uno de ellos, ha pasado a solicitar entre 14 y 15 años.\nLos hechos ocurrieron la noche del 29 de octubre de 2016. Después de una fiesta, los seis chicos presuntamente violaron por turnos a la menor, de 14 años, en una fábrica abandonada en el camino Torres d'en Vinyes, de Manresa. Un séptimo hombre se masturbó mientras contemplaba la agresión. En las sesiones del juicio celebradas en julio, la víctima declaró que recordaba solo parte de lo ocurrido, pero que uno de los principales acusados, Bryan Andrés -el que empezó la cadena de violaciones por turnos de 15 minutos- la obligó a tener sexo mientras esgrimía una pistola.\nEn sus conclusiones definitivas, el fiscal considera que los seis acusados actuaron de forma organizada y que aprovecharon su superioridad numérica para \"intimidar\" a la víctima. La joven, recuerda el fiscal, tenía una \"complexión menuda\", corta edad (solo 14 años) y además había consumido alcohol y drogas, por lo que tenía \"nublados el entendimiento, la voluntad y la capacidad de reacción\".\nTras analizar todas las pruebas del juicio, la fiscalía califica los hechos como seis delitos de agresión sexual y pide por esos delitos 14 o 15 años de cárcel para cada uno de los acusados. Bryan Andrés, por ejemplo, afronta una petición total de 25 años de prisión: 15 por la agresión y otros 10 como autor de cuatro delitos de obstrucción a la justicia, ya que después de los hechos amenazó a testigos para que no le incriminaran. El fiscal pide para él, además, otros 10 años de libertad vigilada y que se le prohíba acercarse a la menor a menos de un kilómetro.\nEl relato de hechos de la fiscalía señala que, tras la primera violación por parte de Bryan Andrés, este avisó a uno de sus amigos, Walter Diego Claudio. \"Va, te toca a ti, 15 minutos cada uno y no tardes\". A él le siguieron los otros acusados, todos ellos \"conocedores de la edad y plenamente conscientes del estado de embriaguez en que se hallaba la menor\". La víctima, en cualquier caso, \"no consintió los hechos relatados y fue obligada por los procesados a sufrir todos los ataques contra su libertad sexual descritos\". La situación fue \"absolutamente denigrante\" para la menor, concluye el fiscal.\nPero el suceso no acabó en la noche de los hechos. En días posteriores, de nuevo Bryan Andrés tomó la iniciativa y contactó con otros menores que estaban inicialmente en la fiesta y que iban a prestar declaración como testigos. \"Con ánimo de amedrentarlos, habló con ellos con la finalidad de que no hablaran sobre lo ocurrido si no querían tener problemas\".\nLa víctima sufre desde entonces un trastorno \"de tipo ansioso adaptativo y depresivo que le condicionó todos los aspectos de su vida\". Más tarde mejoró, pero la llegada del juicio y la \"revictimización consiguiente\", narra la fiscalía, hicieron que empeorara de nuevo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Manresa", "Caso Manada de Manresa", "Violaciones múltiples", "Provincia Barcelona", "Violaciones", "Agresiones sexuales", "Fiscalía", "Cataluña", "Menores", "Delitos sexuales", "Poder judicial", "Casos judiciales", "Grupos sociales", "Delitos", "Juicios", "España", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}