{"id": "47d948bb-6488-4229-71e2-e02207700eac", "content": "“I’m not racist; I vote for Vox because you have to sort your own country out first”\n\nBig stone houses, little stone houses, villas, semi-detached homes with pools, massive property after massive property... And then there’s Javier Merino’s bar. Thirty-five kilometers from the center of Madrid, south of the satellite town of Fuenlabrada, the 10,178 people living in Griñón voted overwhelmingly for the far-right party Vox at the November 10 repeat general election, giving it the highest share of the vote – 32.6%, which is seven points more than at the April poll.\n“Who should I vote for then, the same ones as always?” asks Merino, a married man with a 12-year-old son, who has run the bar for eight years and lived in the area for 30. “Seeing how badly the others have behaved, the normal thing to do is to vote for a new party,” he adds. “Vox is saying what we all want to hear.”\n“I vote for Vox because of everything. We are tired of everything,” says Noe García, 43, while her father orders coffees and a glass of wine. “The least that can be expected of a party is that it puts the people of its own country first, before the rest.”\nGarcía works in a gaming room, earns €1,200 a month, is married and has a 15-year-old daughter. “She has turned out to be left-leaning, but she still can’t vote,” she says, insisting, “I am not racist or anything like it, but you have to sort your own country out first. That’s all.”\nWhile she takes a drink of her coffee, her mother Paloma, who was a cleaner until she retired, nods in agreement. “What I don’t like is that people move into houses and you can’t throw them out, that’s why I vote for Vox,” she says.\nAsked whether she knows of anyone who has had squatters in their home, she replies: “No, but it’s on the television every day.”\nBilled as “La Moraleja of the south,” in reference to one of Madrid’s wealthiest areas, Griñón is in the increasingly wide belt of towns now controlled by the far right. Here, the annual household income ranges from €38,000 to €44,000. Three-quarters of the population are aged under 64, most are self-employed or working in the service sector, and many have moved here from other areas of Madrid or Toledo, buying their property during Spain’s construction boom. They are, in short, the middle class that always wanted to aspire for more.\nTomás Burgueño, 66, a widower with two children aged 40 and 44, is enjoying a tinto de verano  (red wine with soda) near the square. “I’ve always voted for the PP, but Rajoy didn’t know anything,” he says, in reference to the conservative Popular Party (PP) and its former prime minister, Mariano Rajoy, who was forced out of power last year by a no-confidence vote in the wake of a corruption scandal.. “Vox is new and we need something new. I like the proposal of getting rid of the autonomous regions and the worthless institutions that are only good for the lazy.”\nWhen it is pointed out that Vox party leader Santiago Abascal used to run one of these institutions, he replies: “And he left it after three months. When he saw what was going on, he got out.”\nBurgueño, who worked in customs, takes out his cellphone and opens a WhatsApp group to play a recording of a supposed immigrant saying that he has come to Spain so he can cash in on all the available social aid.\nWhen asked how he knows the voice belongs to an immigrant, he replies: “Because it is.”\nSelf-employed until a few years ago, Pilar, 59, admits that she gets all her information and news from Facebook because the television bores her. “I voted for Vox on Sunday for the first time,” she says. “We have the Catalonia problem and nothing gets done,” she says, in reference to the ongoing independence drive in the region. “You try breaking the law and you’ll see what happens. I don’t much like their ideas about women,” she adds, in reference to Vox’s policies, “but there are a ton of false gender-violence cases reported and all the vultures go after them.”\nAccording to data from the public prosecution, more than one million gender-violence cases were reported between 2009 and 2016. Of these only 79 were false, in other words 0.0075%.\nWhen asked to specify what she means by “a ton,” she says: “I know of one case.”\nAdrián Martínez, 18, exercised his right to vote for the first time on November 10. “I voted for [PP candidate Pablo] Casado because Vox wants to take away rights,” he says. “I’ve got a lot of friends who voted for Abascal. They said they did it for fun, because it’s fashionable.”\nMartínez’s friend, Alberto Gómez would have backed anti-austerity party Unidas Podemos if he wasn’t still 17, and too young to vote. “The problem as I see it in this country is that now there is a fight to be the most Spanish, that’s why Vox is winning,” he says.\nIn another part of town, self-employed Luis de la Torre, 51, says that this is the second time he has voted for Vox. “I am tired of [the crisis in] Catalonia and I believe that this lot will take a firmer line,” he says. Meanwhile, his wife, Olivia, 46, an out-of-work hairdresser, says: “I voted for the PP because I don’t like what [Vox] says about women.”\nLess than 7% of Griñón’s population are immigrants. A number of locals say they don’t want the Cercanías commuter train service in their town in case it attracts more. Ilhan Mohamed, 36, who was born in the Spanish North African exclave city of Melilla, and studied biology in Granada, is aware of the anti-immigrant attitudes among the locals. “Vox views immigrants negatively,” she says a week after the election, while visiting her nephew’s grave in Griñón’s Muslim cemetery. “A lot of people think that I am different because I wear a headscarf and have another religion. The other day, a man said to me, ‘Now you’re all coming and we don’t have room to move.’ It was an isolated case. But we’ve got here because we have failed to respect ourselves.”\nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": [], "newspaper": "elpais"}