{"id": "47d943af-e05e-4678-6633-ad0f3f2badf9", "content": "Charlas, bocadillos y euskera: la contracumbre del G7 se clausura tras tres días de activismo pacífico\n\nFeminismo, ecologismo, soberanía alimentaria, urbanismo social, medios de comunicación alternativos, independentismo y autodeterminación… La lista de temas tratados estos tres últimos días en la contracumbre del G7 que se celebra entre Irún y Hendaya es inabarcable, casi tanto como el número de asociaciones altermundialistas, sindicatos y partidos que han participado en la organización de este evento, que se presenta como alternativa a la reunión de los países más poderosos del mundo en Biarritz. Los organizadores, muy vinculados a la extrema izquierda tanto vasca como francesa, destacan “la actitud pacífica” de las 6.000 personas que han participado cada día en charlas y talleres y critican la fuerte presencia policial en la frontera vascofrancesa: “Quieren quitarnos el derecho a protestar”, aseguran. Este sábado habrá una manifestación entre las dos localidades fronterizas, que se han blindado ante la posible presencia de radicales ajenos a la contracumbre y chalecos amarillos, y el domingo están previstas varias acciones de desobediencia civil alrededor del perímetro de seguridad del G7.\nEn la gran nave del recinto ferial de Irún (Ficoba), la actividad no para este viernes. En un extremo, se sirve paella y bocadillos de tortilla, acompañados de bebida, para los participantes del contraG7 que hacen pausa para comer entre una conferencia y otra. En el otro, todo tipo de puestos de sindicatos, partidos, oenegés y asociaciones, muchas vinculadas a la izquierda abertzale —el logo de EH Bildu preside la carpa principal—, despliegan sus productos reivindicativos: camisetas, chapas, banderas. En el centro de la nave, se empiezan a juntar todos: es la hora de decidir el contenido del manifiesto que se leerá tras la manifestación del sábado. Cada uno con su silla, organizadamente, forman un pequeño foro improvisado, con traductores en castellano en las esquinas para aquellos que no entienden vasco o francés. Esta escena resume con bastante fidelidad lo vivido estos tres días entre Irún y Hendaya: una contracumbre pacífica, centrada en el debate y con presencia de activistas de izquierda de todo signo y condición.\nHay divergencias, por supuesto, e incluso ha habido ya algunas tensiones con la policía: la presencia de fuerzas de seguridad en el camping gratuito habilitado por los antiG7 ha molestado a algunos activistas, aunque por ahora no ha habido enfrentamientos. También, según la organización, la policía francesa ha requisado material de algunos sindicatos y este viernes, una pequeña intentona de paralización de un acceso a la autopista cerca de Urrugne, no apoyada por los organizadores, ha sido evitada con éxito por la Gendarmería. La consigna es clara: movilización pacífica. “Todo el mundo sabe cual es el espíritu de esta contracumbre. No hay ninguna razón para que haya problemas”, asegura Eñaut Aramendi, uno de los portavoces de la parte vasca de la contracumbre. Según explica Aurelie Trouvé, portavoz de la organización francesa y líder de Attac, un movimiento internacional altermundialista surgido al calor de las protestas contra la cumbre de la OMC de Seattle en 1999, en la manifestación de este sábado “habrá un dispositivo de 200 militantes para que se respete al máximo el consenso de acción”. Pero, preguntada por la posible presencia de otros grupos como los chalecos amarillos en la manifestación y en las acciones de desobediencia civil, advierte: “No somos responsables, eso sí, de lo que pase fuera de lo que hemos organizado nosotros”.\nSegún indica Maxime Combes, otra de las cabezas visibles de Attac, el objetivo principal de esta contracumbre es “mostrar que existen alternativas a la globalización actual, que solo beneficia a unos pocos y profundiza las desigualdades y las injusticias”. “Es imprescindible afirmar que otro mundo no solo es posible sino que es necesario”, continúa este economista, que cree que si la izquierda no es capaz de proponer otro modelo de globalización, “serán los conservadores y los reaccionarios, como Trump, Le Pen o Bolsonaro, quienes ofrecerán respuestas que serán catastróficas para todos”.\nLas conferencias y actividades se desarrollan en hasta cuatro idiomas (francés, español, vasco e inglés) y se pueden encontrar personas de muchos países distintos, pero la gran mayoría de los participantes vienen de Francia y del País Vasco. “Es cierto que la presencia internacional es menor que en otros años”, reconoce Trouvé, aunque lo justifica: “Queríamos hacer lo opuesto al G7, que se hace con los jefes de Estado en una torre de marfil dentro de una ciudad bunkerizada y con una gran parte de la población local que lo rechaza. El contraG7 es abierto, construido con los movimientos de base y anclado en el País Vasco”. Solo una ojeada a la lista de organizaciones que se adhieren a la contracumbre confirma este enfoque: aunque del lado francés haya grandes partidos y oenegés de carácter nacional, como Francia Insumisa, Los Verdes y Oxfam, por España solo participan organizaciones puramente vascas y muy vinculadas a la izquierda abertzale, incluyendo EH Bildu, Sortu o asociaciones de apoyo a los presos de ETA. Solo el apoyo verbal de partidos como Unidas Podemos y la presencia testimonial de ERC en la contracumbre dan alguna clave nacional.\nAndrea, Maël y Marilina han venido desde Valencia, pero lamentan la poca publicidad que ha tenido el evento fuera del País Vasco.“Nos enteramos porque tenemos amigos aquí, sino, imposible. La verdad es que es un poco un problema que esté todo en euskera o francés, pero está todo bien organizado y el ambiente es genial”, asegura Andrea. Gorka, un hombre de 55 años de Andoain que trabaja en la construcción, no entiende el problema: “Para los que quieran, hay traducción simultánea. Esto es Euskadi y lo normal es hablar en euskera”, zanja.\nEntre los participantes, hay gente joven pero sobre todo activistas curtidos en mil batallas, y muchos rebasan la barrera de la jubilación. Agnès ha venido desde las afueras de París con su bastón, acompañada por su sobrina y ofrece una explicación del porqué de esta media de edad: “Es el final de las vacaciones, y la gente o trabaja o está fuera y no tiene tiempo de participar. Aunque es una pena que no haya personas de todas las edades, sí que he visto muchos jóvenes y he podido intercambiar ideas con ellos”, relata esta mujer ya jubilada, que ha trabajado de asistente social toda su vida.\nLas últimas conferencias llegan a su fin y muchos de los participantes se dirigen a los autobuses que les llevaran al camping, donde están alojadas cerca de 4.000 participantes en esta contracumbre. Pero Yolanda, una mujer de mediana edad en paro que ha venido desde San Sebastián, se dirige a la estación de cercanías. “Yo he venido por inquietudes personales, y la verdad es que he aprendido mucho estos días, aunque algunas charlas eran demasiado técnicas, enfocadas a gente ya convencida”, cuenta. Este sábado tenía previsto acudir a la manifestación con amigas, pero le ha surgido una entrevista de trabajo a la que no podrá faltar: “Si puedo, iré, si no, les apoyaré desde la distancia. Esto del G7 es un paripé que nos perjudica a los de siempre, al más débil. Hay que plantarles cara”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Cumbre G-7 Biarritz", "Emmanuel Macron", "G-7", "Movimiento antiglobalización", "Movimientos internacionales", "Globalización", "Cumbres internacionales", "Relaciones internacionales", "Organizaciones internacionales", "Relaciones exteriores", "Economía"], "newspaper": "elpais"}