{"id": "47e7d991-aa33-45ba-7dad-c32b8f19b623", "content": "Zipcode check: How did your neighbor vote in the repeat Spanish election?\n\nSpain’s fourth parliamentary election in four years has produced a complicated scenario for forming a government.\nThe Socialist Party (PSOE) is the winner with 120 seats in Congress, but the majority is set at 176, and the caretaker prime minister, Pedro Sánchez, will have a hard time reaching deals to break the prolonged political stalemate.\nThe conservative Popular Party (PP) has improved on its dismal performance at the April 28 election, when it won a mere 66 seats, and now holds 88. The far-right Vox has made the most spectacular gains, more than doubling its congressional presence from 24 to 52 seats. And the center-right Ciudadanos has taken a nosedive, plunging from 57 to 10 and triggering the resignation of the party leader, Albert Rivera.\nThat is the big picture. But an analysis of town-by-town, and even street-by-street voting yields a wealth of detail that creates a much more precise image of how Spaniards voted on Sunday.\n\nEL PAÍS has created a map breaking down the vote into census sections, which generally contain between 800 and 1,500 residents, and represent the smallest available geographical reference. It can be compared with the map that this newspaper created after the April 28 election.\nIn some places, an avenue becomes the line that separates two areas where the majority voted for the PSOE on one side, and for the PP on the other. There are neighborhoods where the same political choices have been made for years, whereas others have suddenly changed their traditional preferences.\nOf the 1,711 census sections where Ciudadanos was the winner in April, only six delivered a new victory to the center-right party on Sunday. Where did those missing votes go? In 882 cases, voters switched to the PP, 511 to Vox, and 296 to the PSOE.\nThe number of census sections that voted mostly for Vox has grown nearly sixfold from April. The regions where the far-right party experienced the greatest growth were Murcia and Madrid.\nSome of the PSOE’s most resounding victories were in Ceuta, the Spanish exclave city located on the northern coast of Africa, where the Socialists attracted more than 75% of the vote in some neighborhoods. Meanwhile, the PP secured nearly 80% of the vote in Beariz, in the northwestern region of Galicia, which also gave the conservatives big wins in parts of Ourense, Lugo and Pontevedra.\nThe anti-austerity Unidas Podemos performed best in a section of Marinaleda, in the province of Seville, where it attracted around 70% of the vote. This municipality is famous for its mayor, Juan Manuel Sánchez Gordillo, a labor leader and working-class champion, who has been in charge since 1979 and created what’s been described as “a communist utopia.”\nEnglish version by Susana Urra.", "date": "11/12/2019, 20:01:45", "tags": [], "newspaper": "elpais"}