{"id": "47e8a3a8-3851-416f-72e7-4f913cc3c71d", "content": "Los aeropuertos de Baleares y Canarias acusan fuertes descensos de pasajeros tras la quiebra de Thomas Cook\n\nLos aeropuertos de la red de Aena sumaron 27,14 millones de pasajeros en septiembre, un 3,4% más que en el mismo mes de 2018, aunque los aeródromos tanto de las Islas Baleares como de Canarias registraron descensos debido al impacto de la quiebra de la aerolínea del turoperador Thomas Cook el pasado 24 de septiembre, según las cifras facilitadas por el gestor aeroportuario.\nAsí, el aeropuerto de Gran Canaria, registró un descenso de pasajeros del -6,1% (987.333); Tenerife Sur sufrió un retroceso del -3,1% (829.249); Ibiza, un -1,2% (1.148.089); Fuerteventura, -9,1% (462.926); Lanzarote, -1,2% (610.473); Menorca, -4,5% (492.504), mientras que el de Palma de Mallorca creció un ligero 0,2% (3.767.020).\nEl Reino Unido puso en marcha entre finales de septiembre y primeros de octubre la operación Matterhorn, la mayor campaña de repatriación de británicos tras la Segunda Guerra Mundial, con la devolución al Reino Unido de cerca de 140.000 viajeros que se quedaron tirados alrededor de todo el mundo tras la quiebra del turoperador Thomas Cook. En las dos semanas que duró, se llevaron a cabo 746 vuelos desde 55 aeropuertos diferentes. De ellos, 177 vuelos tuvieron su origen en aeropuertos españoles, desde donde se trasladaron a Reino Unido a 33.391 turistas.\nLa ministra de Turismo, Industria y Comercio en funciones, Reyes Maroto, ha señalado que se ha recuperado el 74% de los asientos perdidos con la crisis del operador británico por lo que el impacto en el número de pasajeros continuará en los próximos meses. El Gobierno ha adoptado una serie de medidas para palia la caída de pasajeros en los aeropuertos de Canarias y Baleares por su especial afectación por la quiebra de Thomas Cook. Entre ellas, se encuentra la rebaja del 38% en la tarifa total de aterrizaje y la de reducción en más de un 12% la tarifa de ruta que las compañías aéreas abonan a Enaire por la prestación de los servicios de navegación aérea a partir del 1 de enero de 2020.\nEstos descensos contrastan con los fuertes incrementos en los principales aeropuertos peninsulares. El aeropuerto Adolfo Suárez Madrid-Barajas registró el mayor número de pasajeros en septiembre, con 5.571.359, lo que representa un incremento del 7,1% con respecto al mismo mes de 2018. Le siguen Josep Tarradellas Barcelona-El Prat, con 5.106.791 (+5,4%); Málaga-Costa del Sol, con 2.026.920 (+2,4%); Alicante-Elche, con 1.552.541 (+8,5%); y Valencia, con 791.361 (+9,1%).\nDel total de 27 millones de pasajeros comerciales, 19,17 millones viajaron en vuelos internacionales, un 2,1% más que en septiembre de 2018, y 7,9 millones lo hicieron en vuelos nacionales, un 6,7% más.\nEn cuanto al número de operaciones, en septiembre se registraron en la red de aeropuertos de Aena un total de 222.050 movimientos de aeronaves, un 0,7% más que en el mismo mes del año anterior.\nEn los nueve primeros meses de 2019, el tráfico de pasajeros creció un 4,8% y sumó un total de 213,9 millones de viajeros en los aeropuertos de la red de Aena.\nDurante los nueve primeros meses de 2019, en los aeropuertos de la red de Aena se operaron 1,8 millones de movimientos entre salidas y llegadas, lo que supone un incremento del 3,4% respecto al mismo periodo del año anterior.\nEn mercancías, durante el pasado septiembre se transportaron 92.444 toneladas, lo que se traduce en un aumento del 6,1% con respecto al mismo mes de 2018. Los cuatro aeropuertos que registraron mayor tráfico de mercancías fueron Adolfo Suárez Madrid-Barajas, con 47.350 toneladas (+9,1%); Zaragoza, con 16.603 toneladas (-1,8%); Josep Tarradellas Barcelona-El Prat, con 15.921 toneladas (7,4%), y Vitoria, 5.203 toneladas (8,5%).\nDe enero a septiembre se han gestionado 764.142 toneladas de mercancía en el conjunto de los aeropuertos de la red de Aena, lo que representa un crecimiento del 3,8% con respecto a los nueve primeros meses de 2018.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Aena aeropuertos", "Enaire", "Aeropuertos", "Empresas públicas", "Sector público", "Transporte aéreo", "Empresas", "Administración Estado", "Economía", "Transporte", "Administración pública"], "newspaper": "elpais"}