{"id": "47e9f5a8-5cfc-4687-7ad1-d4251f814c7b", "content": "¿Y ahora qué? Gran coalición, gobierno Frankenstein o terceras elecciones\n\nEl calendario que marca la ley tiene a día de hoy sólo una fecha señalada: la constitución de las nuevas Cortes el 3 de diciembre\nEl día después marca el comienzo de la incertidumbre. Las urnas han descolocado más si cabe el tablero de la gobernabilidad. El tiempo de un país paralizado apremia. El calendario que marca la ley tiene a día de hoy sólo una fecha señalada: la constitución de las nuevas Cortes el 3 de diciembre. En los próximos 20 días, las fuerzas políticas tendrán que fajarse para intentar alcanzar un acuerdo con dos derivadas: la primera, la conformación de la nueva Mesa del Congreso, el órgano rector de la sede de la soberanía nacional, cuya composición dará ya alguna pista de por dónde puede discurrir la segunda, la más importante, el pacto para sacar adelante una investidura y, después, dirigir la nación.\nTras la constitución de las Cámaras, la ley fija una segunda fecha: en el plazo de quince días, es decir, antes del 18 de diciembre, debería celebrarse la solemne sesión de apertura de la legislatura. Sin embargo, hay muchas posibilidades de que, como ocurrió tras los comicios del 28-A, este acontecimiento se postergue sine die. De hecho, tiene poco sentido dar por inaugurada con todo el boato una legislatura si previamente nadie ha sido investido y ha formado Gobierno en plenitud de funciones. De los tres poderes del estado, uno, el Ejecutivo, estaría cojo.\nEl líder del PSOE, el partido que anoche venció, aunque debilitado, en las urnas, ha prometido acometer de inmediato contactos y negociaciones con las restantes fuerzas políticas para plantear en el plazo más breve posible una solución de desbloqueo. Sus opciones, no obstante, son pocas y complejas.\nEl Rey tiene ahora ante sí la tarea, una vez más, de celebrar una primera ronda de contactos con los representantes de las nuevas fuerzas parlamentarias y, fruto de ella, proponer un candidato a la investidura. La tradición apuesta por designar al líder del partido que ha ganado las elecciones, sin embargo nada impide que el Monarca opte por aquel que sea capaz de garantizar más votos a su favor.\nElegido el nombre se abrirá un nuevo plazo cuya duración dependerá de las necesidades de negociación que tenga el candidato para intentar reunir los votos suficientes. Este paréntesis, no obstante, no puede ser excesivamente largo. \nHabida cuenta de la complejidad que con el resultado del 10-N presenta cualquier hipótesis de pacto, no resulta descabellado pensar en un primer intento de investidura pasado el periodo navideño. \nComo ya conocen los españoles, porque la realidad ha sido tozuda en los últimos años, el candidato designado por el Rey debe exponer ante el pleno del Congreso su programa de gobierno y pedir la confianza de la Cámara para llevarlo a cabo. En este trámite cuenta con dos oportunidades: para superar la prueba a la primera debe contar con el voto a favor de la mayoría absoluta de los diputados (176), si no lo logra, 48 horas después, se someterá a un nuevo escrutinio en el que ya sólo necesitará de más síes que noes para ser investido. Si fallara en ambos casos, se dará por iniciada la cuenta atrás de dos meses -a contar desde la primera votación- para la convocatoria de nuevas elecciones generales. Esta cuenta atrás sólo se anulará si antes de que llegue a su término alguien, el mismo candidato u otro, logra concitar la confianza del Congreso.\nEn el peor de los escenarios, a falta de acuerdo, los españoles regresarían a las urnas por tercera vez la próxima primavera. Y, ciertamente, las posibilidades que se abren ahora son extremadamente complejas: \nEl PSOE ha sido el partido más votado pero ha quedado por debajo de lo que consiguió el 28-A. Ahora cuenta sólo con 120 diputados, a 56 de la mayoría absoluta. Pedro Sánchez ha insistido durante toda la campaña que su intención es formar un Ejecutivo en soledad con el apoyo externo, previo pacto, de Unidas Podemos, Más País y, previsiblemente, el PNV. El problema es que esta suma tampoco le garantiza la investidura. En total serían 165 votos que podrían aumentar a 167 con los apoyos del PRC y Teruel Existe, insuficientes para ser investido en primera votación y, en el caso de que el resto de la Cámara se apuntara al 'no', insuficientes también para lograrlo en la segunda.\nPara sacar adelante este plan, Pedro Sánchez necesitaría sumar el respaldo expreso de ERC que cuenta con 13 escaños. No le bastaría sin embargo la abstención de los republicanos independentistas catalanes porque, incluso con ella, los noes superarían a los síes en la votación de investidura. Su única posibilidad de salvar este lance sería añadir la abstención de EH Bildu a la cuenta.\nDe esta forma, el Ejecutivo en solitario de Sánchez con apoyos diversos se presenta como una opción más que difícil y no sólo porque las matemáticas juegan en su contra para ser investido sino porque, aun sacándola adelante, su Gobierno estaría condenado a la permanente inestabilidad siempre al albur de las demandas de secesionistas y populistas.\nEs la segunda fórmula, también extremadamente complicada, que ha acariciado el líder del PSOE. Partiría del presupuesto de alcanzar con Unidas Podemos un pacto pero sin darles entrada en el Consejo de Ministros. Este acuerdo sería apoyado por Más País, el PNV, PRC y Teruel Existe, pero necesitaría para ponerse en marcha de la abstención del PP en la investidura. De producirse, Pedro Sánchez sería investido en segunda votación con más síes que noes. Las cuentas más probables serían 167 síes (PSOE, Unidas Podemos, Más País, PNV, Teruel Existe y PRC), 93 noes (Cs, Vox, ERC, EH Bildu, JxCat, BNG, CUP y CC) y 90 abstenciones (PP y Navarra Suma). La suma podría variar dependiendo de una posible abstención añadida de Ciudadanos.\nNo obstante, resulta difícil imaginar a Pablo Casado dando luz verde sin más a Pedro Sánchez para que gobierne con la izquierda radical. El coste que tendría que asumir el líder del PP sería muy alto porque dar este paso implicaría dejar en manos de la derecha extrema de Vox el papel moral de líder de la oposición.\nEs la única vía para conseguir una investidura a la primera y un Ejecutivo estable. La suma de los dos grandes partidos arrojaría una mayoría imbatible de 208-210 escaños. Se trata de una fórmula a la alemana que nunca ha sido experimentada en España. Implicaría la formación de un Gobierno mixto presidido por Sánchez y en el que la vicepresidencia y un buen número de carteras importantes estaría en manos del PP.\nPara los populares, sin embargo, supondría entregar la oposición a Vox y perder, al menos a medio plazo, la condición de alternativa. Para los socialistas implicaría con toda probabilidad perder definitivamente a sus votantes situados más a la izquierda. Pese a ello, la aventura podría significar la construcción de un espacio moderado y central muy amplio.\nEn cualquier caso, esta fórmula, a juzgar por las intenciones declaradas tanto de Pablo Casado como de Pedro Sánchez durante toda la campaña, ha sido descartada.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n\"¿Y ahora qué? Gran coalición, gobierno Frankenstein o terceras elecciones\". Que haga lo que le venga en gana, se va a pegar el tortazo de cualquier forma y los que le apoyen también. VOX derecha clara, firme y segura.", "date": "11/13/2019, 20:01:45", "tags": ["la investidura", "Investidura del presidente"], "newspaper": "elmundo"}