{"id": "47fd1dd6-284f-4a6e-5254-084ba7ce77ec", "content": "En riesgo 18 provincias por el calor con temperaturas rozando los 40 grados\n\nAviso amarillo en provincias del interior peninsular mientras que en la zona norte podrían producirse a última hora de la tarde del martes precipitaciones\nEl calor pondrá este martes 6 de agosto en riesgo a 18 provincias del interior oriental peninsular y Baleares con máximas de hasta 39 grados centígrados, según la predicción de la Agencia Estatal de Meteorología (AEMET). \n Así, con aviso amarillo por calor estarán las provincias de Almería, Córdoba, Granada, Jaén, Málaga, Huesca, Teruel, Zaragoza, Albacete, Cuenca, Lérida, Madrid, Alicante, Valencia, Ibiza, Formentera, Mallorca, Menorca y Murcia. \n Según AEMET, este martes predominarán los cielos poco nubosos y despejados en gran parte del país. No obstante, los restos de un frente atlántico rozarán el norte peninsular, donde aumentará progresivamente la nubosidad. \n Mientras, en la segunda mitad del día podría haber precipitaciones en Galicia y en el Cantábrico occidental, con posibilidad de tormentas ocasionales además de llegar a extenderse al final del día a otros puntos del Cantábrico y norte de Navarra. \n Asimismo, se esperan algunos chubascos o tormentas aisladas en los Pirineos y en el Sistema Ibérico. Por otro lado, habrá probabilidad de nubes medias en la mitad norte peninsular y algunas nubes de evolución diurna en zonas de montaña. \n En el extremo oeste peninsular y en la zona del País Vasco, destacarán los intervalos de nubes bajas a primeras horas y, en el caso de Canarias, predominarán los intervalos nubosos en el norte de las islas, sin descartar alguna precipitación débil y ocasional por la mañana en las de mayor relieve. \n En cuanto a las temperaturas, las diurnas aumentarán en el área del sur del Mediterráneo, descenderán en el interior noroeste y en el resto no se presentarán cambios significativos. Sin embargo, las máximas alcanzarán los 36 grados centígrados en el medio Ebro y en el interior de Mallorca además de poder superar localmente los 40 grados centígrados en el interior sudeste. \n Finalmente, soplarán vientos alisios en Canarias y vientos de poniente en el Estrecho. Así, predominarán los vientos flojos en el resto del país y de componente sur en el área mediterránea.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMenorca, Formentera, Ibiza y Mallorca...Bonita lista de `provincias¿", "date": "08/08/2019, 19:01:45", "tags": ["Verano"], "newspaper": "elmundo"}