{"id": "48082ee7-5a93-4ff0-531f-7b393d1230f2", "content": "Detenido un joven tras acuchillar en el cuello a un peatón al que no conocía en Valencia\n\n\nAgentes de la Policía Nacional han detenido este miércoles por la tarde, gracias a la colaboración ciudadana, a un joven de 22 años que presuntamente acuchilló en el cuello a un peatón con el que no tenía nignuna relación, según han confirmado a Europa Press fuentes de la Jefatura Superior. \nLa víctima, de 52 años, iba caminando por la calle cuando sufrió la agresión, en el momento en que estaba en el cruce entre las calles Guillem de Castro y Ángel Guimerá, en las inmediaciones de la propia Jefatura Superior de Policía. Según publica este jueves Las Provincias, la víctima resultó herida con lesiones de gravedad. \nSobre las 16.30 horas, la Policía recibió un aviso del apuñalamiento a una persona que iba caminando por la calle y a la que otra, con la que no guardaba relación, le había agredido y se había marchado del lugar. Testigos de los hechos proporcionaron a los agentes detalles del agresor, que fue localizado rápidamente por las inmediaciones. De acuerdo con la información publicada por el periódico, el joven, de nacionalidad colombiana, tiró el cuchillo al suelo y siguió andando por la acera en dirección al viejo cauce del Túria. \nLa víctima, de nacionalidad española, pidió auxilio y fue asistido en primer lugar por una empleada de un establecimiento cercano que le taponó la herida. Según la Jefatura, mientras unos agentes buscaban al presunto autor de los hechos, lo localizaban y recuperaron el arma utilizada, otro indicativo Zeta se quedó con el herido prestándole ayuda hasta la llegada de los servicios sanitarios. \nFuentes del Centro de Información y Coordinación de Urgencias (CICU) han señalado que recibieron el aviso del apuñalamiento sobre las 16.27 horas y movilizaron hasta ese lugar a una unidad del SAMU que atendió a la víctima por heridas en el cuello, aunque no han precisado su estado. \nEl detenido, al que se le considera presunto autor de un homicidio en grado de tentativa, no está previsto que pase este jueves a disposición judicial.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOtro más que vino a pagarnos las pensiones y se lío", "date": "08/16/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}