{"id": "4813ef74-8475-4716-5e29-dedd33d16a0a", "content": "Hallan un método para proteger la memoria de los radiados con cáncer de pulmón\n\nInvestigadores del Hospital del Mar de Barcelona han hallado un método para que los pacientes con un tipo de cáncer de pulmón de células pequeñas, que es habitual que haga metástasis en el cerebro, no sufran daños en el hipocampo y pierdan la memoria cuando reciben radioterapias craneales preventivas.\nLa líder de la investigación y médica adjunta del Servicio de Oncología Radioterápica, la doctora Nuria Rodríguez de Dios, explicó ayer que el cáncer de pulmón de células pequeñas tiene unas características “muy agresivas” y tiende a la metástasis cerebral.\nLas radioterapias craneales preventivas atrofian el hipocampo del 70% de los pacientes que la reciben, motivo por el cual este tratamiento suele ser rechazado.Según explicó Rodríguez, en el estudio, que fue promovido por el Grupo de Investigación Clínica en Oncología Radioterápica (GICOR), se analizaron 150 pacientes con este tipo de cáncer que no presentaban metástasis cerebral.En este tratamiento, cuyos beneficios habían sido demostrados en pacientes de otros tipos de cáncer con metástasis cerebral, los especialistas tumban a los pacientes completamente y utilizan una máquina que gira 360 grados en torno a ellos para “modular la intensidad” de la radiación.“Con este tipo de radioterapia craneal podemos conseguir que algunaszonas concretas reciban toda la dosis y otras, como el hipocampo, una cantidad reducida”, ha detallado la doctora Rodríguez.\nEl estudio, que está en la última fase de ensayo con pacientes, tiene como objetivo principal analizar si la opción de proteger el hipocampo es segura en comparación con el tratamiento tradicional.\nSegún Rodríguez, de los 150 pacientes escogidos, 75 han sido tratados con radioterapia craneal completa y otros 75 con el nuevo método que no afecta al hipocampo. “Los resultados demuestran que no proteger el hipocampo en las radioterapias craneales aumenta cinco veces el riesgo de daño y pérdida de memoria, señaló la oncóloga.\nEl estudio, que contó con la colaboración del Grupo Oncológico Español Cáncer de Pulmón de la Sociedad Española de Oncología Radioterápida (GOECP-SEOR), también analizó el impacto sobre la calidad de vida de los pacientes, los efectos secundarios, la incidencia de metástasis cerebral, la supervivencia y los cambios en el volumen del hipocampo.\nUn total de 12 hospitales de toda España han hecho un seguimiento de los 150 pacientes durante dos años a través de diversas pruebas, como resonancias magnéticas para ver la evolución del hipocampo.\nLa doctora remarcó que laausencia de pérdida de memoria, están presentes en los pacientes tanto a corto plazo, entre tres y seis meses después de someterse al tratamiento, como a largo plazo, dos años después de la radiación.“Estudios en esta última fase III implican un cambio en la práctica clínica, los trabajos que demuestran los beneficios de la protección del hipocampo obligarán a cambiar el tratamiento tradicional de estos pacientes”, afirmó.Para poder practicar este tipo de radioterapia son necesarios equipos avanzados, que permitan modular el alcance y la dosis de radiación necesaria en cada zona.\nEn el caso de España, Rodríguez considera que \"tenemos la suerte de que la oncología radioterápica haya dado un salto importante en los últimos años\" y que con este estudio en 12 hospitales diferentes queda demostrado que el tratamiento \"se puede aplicar en la mayoría de centros de España\". Este estudio ha sido reconocido este mes de junio como la mejor presentación en el XX Congreso de la Sociedad Española de Oncología Radioterápica (SEOR) y seleccionado para el congreso de la American Society of Radiotion Oncology's (ASTRO), que se celebrará en Chicago en septiembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Radioterapia", "Cáncer", "Diagnóstico médico", "Cataluña", "Tratamiento médico", "Enfermedades", "Medicina", "España", "Salud", "Metástasis"], "newspaper": "elpais"}