{"id": "481517bc-9a68-4055-7c4a-366460aaf816", "content": "La mujer que entregó la cabeza de su pareja a una amiga en Castro Urdiales la coció y la envolvió en papel de aluminio\n\nEl juzgado ha decretado prisión provisional comunicada y sin fianza para María del Carmen M. G., que guardó el cráneo porque era \"el único recuerdo que tenía\" de Jesús María B. R.\nEl Juzgado de Primera Instancia e Instrucción número 3 de Castro Urdiales (Cantabria) ha acordado como medida cautelar la prisión provisional comunicada y sin fianza para la mujer detenida por el cráneo encontrado dentro de una caja, según han informado a Efe fuentes judiciales.\nAgentes del Equipo de Inspecciones Oculares de la Guardia Civil han registrado esta mañana la vivienda de Castro Urdiales donde vivía María del Carmen M. G., detenida en relación con el cráneo encontrado dentro de una caja, según han informado a Efe fuentes cercanas al caso.\nLos agentes intentar recabar pruebas de la posible participación de María del Carmen M.G. en la desaparición de su pareja, Jesús María B.R., el pasado mes de abril. La mujer ha pasado a disposición judicial, según informan a Efe fuentes de la investigación.\nMaría del Carmen M.G., de 61 años, entregó una caja a su vecina que contenía, según le dijo, juguetes eróticos que no quería que encontrara la Guardia Civil si registraba su casa tras la denuncia de la desaparición de su pareja. Sin embargo, la caja contenía un cráneo, que la vecina ha descubierto ahora.\nEl cráneo, que no tiene ningún resto de tejido, está siendo analizado por el servicio de Criminalística de la Guardia Civil, que trata de averiguar si corresponde con el de Jesús María B.R., de 67 años. Según ha informado Espejo Público, el cráneo había sido cocido en agua y estaba envuelto en papel de aluminio para que no oliera.\nSiempre según información de Antena 3, la detenida denunció la desaparición de su pareja un mes después de producirse, e insistió en que era voluntaria: \"Se ha ido de casa porque ya no me quería\". En el momento de la detención, María del Carmen asegura: \"Alguien me la dejó en la puerta de casa. La guardé porque era el único recuerdo que tenía de él\"\nMaría del Carmen y Jesús María no estaban casados, pero vivían juntos en un piso de él situado en el edificio Mar Llana número 12 de la calle Padre Basabe. La mujer tiene antecedentes por dos estafas cometidas en los últimos años, en 2013 y 2017.\nLos vecinos de la pareja en Castro Urdiales consideran que el hallazgo del cráneo se asemeja al \"guion de una película de terror o de ajustes de cuentas\", y cada dato que transciende del caso es para ellos \"aún más sorprendente\". \"Es algo que está impactando en el municipio\", indica a Efe Gerardo Martínez, uno de los residentes que conocía de vista a María del Carmen y Jesús María, y que espera que \"pronto se conozca la verdad de todo este asunto\" porque la gente está \"consternada\".\n\"Menudo susto se tuvo que llevar la chica cuando abrió la caja por el olor que desprendía y se percató de que se trataba de una cabeza humana\", señala Marta Gutiérrez, quien vive cerca de donde residía la pareja. Los padres de otra vecina conocen a Jesús María desde la etapa de su vida en la que estuvo residiendo en Bilbao y lo recuerdan como una \"persona buena y afable\".\nDel caso se ha hecho cargo el Juzgado de Instrucción número 2 de Castro Urdiales, que se encontraba de guardia cuando sucedieron los hechos. El mismo sábado incoó diligencias y declaró el secreto de las actuaciones. \nLa Guardia Civil no ha concretado en qué estado se encontraba la cabeza ni ha confirmado oficialmente la identidad de la víctima. La investigación sigue abierta y el grupo de delitos contra las personas de la Guardia Civil de Cantabria cuenta para ello con apoyo de especialistas de este Cuerpo de Madrid.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOtra muestra de lo injusta que es la LIVG. Como este señor ha sido asesinado por una mujer y no al revés, ni minuto de silencio, ni concentraciones, ni juzgados especiales, ni ayudas, subvenciones ni nada. Cuando el dolor de la víctima se calcula en base a lo que tiene entre las piernas el asesino, ni es igualdad, ni es justicia", "date": "10/02/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}