{"id": "481c8882-f5df-4e7b-7423-795608316d47", "content": "El fomento de un crimen\n\nJair Bolsonaro es una amenaza para la Amazonia, su biodiversidad y sus gentes, y su Gobierno pone en peligro la lucha contra el cambio climático. De ser un país estratégico para mitigar el calentamiento global, ya que controla el 60% de la mayor selva tropical, el Brasil de Bolsonaro se ha convertido en un problema, porque los millares de fuegos y el repunte exacerbado de la deforestación confirman los peores augurios: que el presidente de extrema derecha está dispuesto a acabar con el mayor depósito terrestre de CO2 del planeta.\nPresionado por un sector agroindustrial que ahora ve peligrar los 100.000 millones de dólares de soja, carne y productos agropecuarios exportados en 2018, cuando el país alcanzó un récord de ventas globales y se afianzó como una superpotencia agrícola (controla el 7% del comercio mundial de alimentos), Bolsonaro reculó de su plan inicial de salir del Acuerdo de París y acaba de enviar al Ejército para apagar los incendios que han provocado una crisis internacional.\nNo es más que una cortina de humo —nunca mejor dicho— para esconder su verdadera política medioambiental, que no ha sido otra en nueve meses de mandato que la de desmantelar, por medio de un corte drástico de financiación y de personal cualificado, los órganos de gobernanza que combaten la deforestación, en particular el Instituto Brasileño de Medio Ambiente y Recursos Naturales Renovables (IBAMA). Cuando el Instituto Nacional de Investigaciones Espaciales —que usa los satélites para monitorear la selva— alertó meses atrás del aumento de la tala y los fuegos, Bolsonaro echó a su director por no concordar con los datos. Una forma de silenciar las críticas y censurar la información científica sobre lo que pasa en la región.\nBolsonaro y su administración, formada por ultraconservadores y militares arguyen que Brasil tiene derecho a desarrollarse explotando sus vastos recursos naturales. Pero lo cierto es que la dictadura militar (1964-1986) ya demostró con su desastrosa política que la catástrofe ambiental no produce progreso, sino inseguridad y desigualdad. Porque la destrucción de la selva no es solo un asunto ecológico. Al dar carta blanca con sus declaraciones a madereros ilegales, buscadores de oro clandestinos y, sobre todo, especuladores de tierra, Bolsonaro fomenta un crimen ambiental que se comete con violencia.\nCon sus declaraciones, el mandatario ha dado carta blanca a madereros ilegales, buscadores de oro clandestinos y especuladores de tierra\nEl vector de la destrucción es la expansión de la frontera agrícola, el aumento de las áreas de pasto para el mayor rebaño comercial del mundo (215 millones de bovinos y sumando). Pero la tala no siempre tiene como negocio aumentar la producción, sino especular con la tierra. Quienes se lucran, muchas veces, son grupos armados que, por medio del fuego y la violencia, se hacen con el control, literalmente, de cientos de miles de hectáreas de tribus indígenas, pequeños campesinos o del propio Estado. En Brasil se les llama grileiros, palabra que deriva de grillo, porque en el pasado estos insectos se usaban para falsificar escrituras de propiedad de las tierras robadas.\nEl fenómeno es poco conocido fuera de Brasil, pero es crucial para entender las dinámicas en la última frontera del planeta. En algunos Estados amazónicos la magnitud del fraude es tal que la tierra reclamada por privados equivale al doble o al triple de la superficie total de dichos Estados.\nIncentivados por las políticas y exabruptos de Bolsonaro, los grileiros causan un profundo desorden social. Deforestan, extorsionan y matan a quien se opone a sus intereses, cooptando a policías, jueces y políticos, mermando así el Estado de derecho. Como consecuencia de su acción la Amazonia se ha convertido en uno de los lugares más peligrosos del mundo para los ecologistas, con 20 asesinados en 2018, según la ONG Global Witness.\nLa comunidad internacional, pero especialmente la Unión Europea, que tiene un poderoso elemento negociador en el reciente acuerdo comercial firmado con el Mercosur, debe afirmarse como estandarte de la lucha contra el calentamiento global y presionar a Brasil con un boicot si no da marcha atrás.\nBolsonaro ya ha esgrimido los obsoletos argumentos nacionalistas de la dictadura (“la Amazonia es nuestra”) para atacar a Europa y denostar las millonarias donaciones que Alemania y, sobre todo Noruega, han desembolsado en la última década para que Brasil redujera la deforestación. Olvida el presidente brasileño que las reglas las marca el mercado, y Europa es el segundo mayor comprador —tras China— de sus productos agropecuarios.\nEn los últimos 40 años la Amazonia brasileña perdió un 20% de su selva, es decir, un territorio equivalente a dos veces Alemania. Los científicos advierten que, con los índices actuales de destrucción, nos acercamos a un punto de no retorno en el que todo el bioma se degradaría para devenir una sabana. La verdadera pregunta que debemos hacernos es si queremos ser partícipes de esa tragedia, que no afecta a un lugar lejano y exótico, sino a nuestra propia supervivencia.\nHeriberto Araújo es periodista y escritor.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/29/2019, 19:01:45", "tags": ["Opinión", "Jair Bolsonaro", "Amazonas", "Presidente Brasil", "Reservas naturales", "Presidencia Brasil", "Gobierno Brasil", "Brasil", "Espacios naturales", "Latinoamérica", "Sudamérica", "Gobierno", "América", "Administración Estado", "Política", "Administración pública", "Medio ambiente"], "newspaper": "elpais"}