{"id": "481f5160-7ff9-4ef0-7273-d18350443e4a", "content": "Las fotos de Guaidó\n\nEn las últimas horas se conocieron dos fotografías del autoproclamado presidente de Venezuela Juan Guaidó con dos jefes del grupo narcoparamilitar de los Rastrojos. El primero es alías el Brother, quien figuraba en los carteles de la Policía Nacional como uno de los delincuentes más buscados. El otro es Jhon Jairo Durán, alías Menor o Carlitos. En las fotos, Guaidó posa en lo que sería una de las múltiples trochas. Además, uno de ellos, alias el Brother, aparece con lo que sería un arma colgada al cinto. Una vez conocidas las imágenes y luego de varias horas, el señor Guaidó manifestó que estas fueron unas fotografías como muchas otras, pues a él muchas personas le pedían fotografiarse. Confirmó que las mismas se tomaron el día 22 de febrero de 2019, cuando se dieron los conciertos en la frontera, la víspera del intento de ingresar la ayuda humanitaria a territorio venezolano desde Colombia.\nLas explicaciones de Guaidó son insuficientes y lo cierto es que en territorio se maneja otra versión. La Fundación Progresar logró recoger testimonios según los cuales para el operativo de ingreso de Guaidó a Colombia el grupo de Los Rastrojos obligó a la comunidad de Agua Clara, perteneciente al limítrofe municipio de Puerto Santander, a encerrarse en sus casas por 24 horas, sin permiso siquiera para asomarse por la ventana. Por ese sitió pasó Guaidó, quien fue recogido por funcionarios de la alcaldía y la gobernación. Una vez pasó Guaidó, la población pudo salir de sus casas de nuevo.\nEsta situación confirma al menos tres cosas. Por un lado, la frontera esta controlada por criminales y hasta un presidente, así sea autoproclamado, debe buscar su asistencia para pasar por una trocha. En esta frontera entre Colombia y Venezuela operan 17 organizaciones criminales, entre otras, la guerrilla del ELN, el Clan del Golfo, el EPL, la banda de la Línea, la banda de La Frontera, Los Rastrojos y dos disidencias de las FARC. El territorio está repartido metro a metro y cada una de estas estructuras ejerce funciones de control social, parecen un Estado.\nEn segundo lugar, se confirmaría que algunos sectores de la oposición siguen manteniendo relaciones con grupos criminales y estos sectores fueron los encargados de coordinar el paso de Guaidó por la frontera. Desde el año 2012, la Fundación Nuevo Arco Iris, en el libro “La Frontera Caliente entre Colombia y Venezuela”, describió minuciosamente como en la zona de frontera tanto oficialistas como oposición trabajaban o colaboraban con estructuras ilegales. La noticia en el caso de las fotos sería que esas relaciones siguen vivas. Por ende, las preguntas para el señor Juan Gauidó son ¿quién o quiénes coordinaron el paso por la frontera? ¿Cuánto costó? ¿De dónde salió la plata para pagar eso? Y sobre todo ¿las autoridades colombianas sabían quiénes eran los que lo iban a pasar? Esta última pregunta es clave, pues el Gobierno colombiano siempre garantizó la seguridad de Guaidó. Además, las autoridades colombianas manifestaron, en su momento, que el dispositivo de seguridad era permanente y garantizaba que para ese concierto no se presentarían problemas de seguridad.\nLo tercero, es que el Gobierno colombiano y en general la comunidad internacional quedan en una situación complicada, pues si de algo han acusado al Gobierno de Maduro es de ser una “narco dictadura” y buscan su salida para restablecer la legalidad en el país. El problema es que la opción que apoyan, sustentan e impulsan se toma fotos con narcoparamilitares.\nLos Rastrojos son un grupo que existe desde hace casi 20 años, su origen se encuentra en el Cartel del Norte del Valle. En su momento, este cartel comenzó una guerra interna entre Don Diego, quien tenía un ejército privado llamado Los Machos, y Varela o Jabón, quien tenía un ejército privado denominado Los Rastrojos. Ante la guerra tan fuerte, Varela abrió una ruta de droga por Venezuela y se trasladó allí desde los primeros años del siglo XXI. Años más tarde, Varela fue asesinado por sus lugartenientes, conocidos como los hermanos Comba, quienes se entregaron a la justicia norteamericana saliendo de Venezuela. Desde ese momento, varias de sus estructuras quedaron sueltas y aunque conservan el nombre no hay una gran organización nacional como en su momento existió.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/17/2019, 19:01:45", "tags": ["Opinión", "Venezuela", "Colombia", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}