{"id": "482c3437-a78f-4293-5d00-94f5eed284e2", "content": "Los menores extranjeros a los que hicieron adultos de golpe en un mismo día\n\n“Coge tu ropa y vete o tendré que llamar a la policía”. Walid Aakad habla con pasmosa tranquilidad de cómo siendo aún menor se jugó la vida una madrugada en una patera para llegar a España, pero su rostro se turba cuando rememora las palabras con las que la directora del centro de menores de Jerez en el que estaba le expulsó el pasado 14 de agosto. La responsable del espacio concertado por la Junta de Andalucía es la misma que ahora ha acabado detenida junto a otras dos empleadas por abandono de menores.\nLas tres profesionales están acusadas de convencer a chicos, aún siendo menores, para marcharse de los centros y luego denunciar su desaparición. Pero no es esa la única queja que se le acumula ni a este centro habilitado en el antiguo hotel Ávila de Jerez ni a la Consejería Igualdad, Políticas Sociales y Conciliación de la Junta sobre el trato que reciben los jóvenes antes y después de cumplir la mayoría de edad. Aakad ni siquiera es el único extutelado que en la víspera del festivo de agosto se quedó en la calle de golpe por haber cumplido los 18 años.\nAsociaciones andaluzas denuncian que la Dirección General de Infancia de la Junta de Andalucía emitió una orden para “poner en la calle”, al menos, a 11 jóvenes en Cádiz de centros concertados en Jerez y la capital. Tienen constancia además de que esta salida sin previo aviso se repitió en un número indeterminado en centros de Sevilla, Málaga, Almería y Córdoba, según denuncian 14 entidades relacionadas con la atención de extutelados de toda Andalucía que este pasado martes se concentraron frente a las puertas de la Delegación Territorial de la Consejería en Cádiz.\nEl Gobierno andaluz niega “categóricamente” que desde la Dirección General de Infancia se haya emitido una resolución o se haya hecho una comunicación de ningún tipo ordenando la salida inmediata y a la vez de chicos mayores de 18 años, según ha confirmado a EL PAÍS un portavoz de la consejería. Pero no es lo que Aakad dice que ocurrió en el polémico centro de Jerez, investigado por múltiples quejas y que el chico tuvo que abandonar en apenas unas horas. También Redwan Rada recibió una orden calcada a la de Walid el mismo día que él: “Me sentaron en mi habitación y me dijeron ‘tienes que irte’. Les respondí que a dónde, que no tenía donde ir y me contestaron ‘coge tu bolsa y vete”.\nLos dos chicos marroquíes se alojaban en centros diferentes de Jerez, aunque ambos gestionados por la entidad APPI Hogar El Molinillo, cuya gestión al frente del hotel Ávila ahora está siendo investigada por la Junta por la detención de su directora. Otros ocho extutelados más salieron de los mismos centros en ese día y una chica de otro centro de Cádiz también acabó en la calle en esa misma semana, explica Michel Bustillo, responsable de la asociación Voluntarios por otro Mundo. Todo ello, pese a que cada uno había cumplido los 18 en fechas diferentes. En el caso de Aakad, alcanzó la mayoría el mes de octubre de 2018; Rada, en enero de este año.\nSin embargo, la Junta rebaja la cifra de expulsados a nueve casos de extutelados en Cádiz y aseguran que no tienen constancia de situaciones similares en otras provincias andaluzas. Además, insisten en que la legislación prohíbe que los mayores de edad residan en unos centros en los que actualmente hay 2.164 menores migrantes, un 40% a punto de cumplir los 18 años. Esa prontitud en cumplir la mayoría dificulta, según la Administración andaluza, su integración y acogerse a su programa +18 destinado a ofrecer recursos a los jóvenes que deben marcharse de los centros, ya que el itinerario de este plan comienza dos años antes.\nRada llegó a la provincia el pasado 13 de julio de 2018 en una patera junto a 42 personas más. Aakad, el 28 de agosto de ese mismo año tras pagar 1.500 euros a una de las mafias que operan en el Estrecho, según asegura el joven. Pasaron por un periplo de centros propios a los concertados de Jerez. Tras el año que han estado en espacios concertados de la Junta han salido “con los papeles sin arreglar y sin el permiso de residencia de un año”, denuncia Bustillo. Tampoco han recibido formación alguna, más allá de las clases de español que reciben en los mismos centros, según denuncian ambos jóvenes.\nA la desesperada, Redwan Rada acabó durmiendo en casa de uno de sus monitores esa primera noche en la calle, luego pasó a uno de los pisos tutelados de Bustillo, donde aún sigue. Walid Aakad también acabó en casa de otro monitor que conoció durante su estancia en otro centro, donde aún sigue. Los dos sueñan con aprender y empezar pronto a trabajar “en lo que sea”, explica Aakad. Pero, por ahora, los dos concentran sus esfuerzos en salir de la situación de “abandono a su suerte, sin apoyo habitacional y sin recursos económicos” en el que están inmersos, como denunció este pasado martes el exdefensor del pueblo andaluz y sacerdote, José Chamizo, en la concentración en Cádiz.\nA su lado, Rada y Aakad sujetaban la pancarta y coreaban consignas por una situación que el segundo solo sabe definir como “de mala suerte”. Una mala fortuna que ni siquiera han compartido con sus padres. “Mi madre cree que sigo en el centro. Solo le digo que estoy bien y ya está. No esperaba que esto era lo que me iba a encontrar en España”, remacha Aakad con la mirada clavada en el suelo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/24/2019, 19:01:45", "tags": ["Cádiz", "Menores migrantes", "Menores", "Andalucía", "Migrantes", "Migración", "Grupos sociales", "Demografía", "España", "Sociedad", "Menores extranjeros no acompañados"], "newspaper": "elpais"}