{"id": "482cb2fd-5c46-4e02-54b6-cdd9d1bd2d47", "content": "¿Quién manda en Podemos La Rioja?\n\nLa lucha interna por el control de Podemos en La Rioja se ha agudizado tras la entrada del partido en el nuevo Gobierno de la socialista Concha Andreu. La designación como consejera de Participación de Raquel Romero, la diputada clave para que el PSOE haya logrado el Ejecutivo, ha vuelto a desatar la tormenta. El anuncio, a última hora de la tarde de este jueves, hizo que desde la gestora del partido dieran por rotas las relaciones con los socialistas.  Esa dirección provisional, instaurada para salvar otra crisis anterior, tiene solo tres miembros y uno de ellos es la propia Romero, enfrentada con los otros dos y que ahora se ha convertido en la garante de los acuerdos con los socialistas. En medio de la disputa, en la que nadie sabe a ciencia cierta quién tiene el mando del partido en la comunidad y en la que se han empleado toda clase de descalificaciones personales, la socialista Andreu ha presenciado este viernes la toma de posesión de su equipo de gobierno.\nRomero, única diputada de la formación morada en el Parlamento autónomo, se impuso como consejera después de que Nazaret Martín renunciara el miércoles por la noche alegando problemas \"para conciliar su vida laboral y familiar\". La nueva consejera ha explicado este viernes en la SER que el detonante de esa salida ha sido que algunos medios locales habían publicado antecedentes penales de Martín. \"No puedo estar orgullosa de la imagen\" de Podemos La Rioja, ha reconocido.\nEl sector liderado por Romero asegura que tiene el control del partido y el pacto con el PSOE está garantizado, pero los otros dos miembros de la gestora sostienen que ellos son la voz autorizada.  Romero, periodista, llegó a La Rioja desde Berlín como candidata de consenso para poner fin a la crisis que sacudía a la organización en esta comunidad. Asesorada por un equipo de negociadores que fichó en Castilla-La Mancha, los mismos que lograron colocar a Podemos en una coalición con el PSOE en esa comunidad, llevó hasta el extremo la primera investidura de Andreu al exigir, con un solo escaño —el que le daba la mayoría absoluta al PSOE—, tres consejerías. Al final Romero impidió el primer Gobierno de coalición en julio, lo que provocó el enfado y la ruptura con su socio, Izquierda Unida, con quien se presentó a las elecciones en una coalición, que obtuvo dos escaños.\nDinamitada la alianza, Romero, que no contaba con la autorización ni de Pablo Iglesias ni de Echenique, se preparó para la segunda investidura, consciente de que el PSOE la necesitaba. El escaño de Romero era el que daba la mayoría absoluta a los socialistas, es decir 17 escaños de los 33 del Parlamento, frente a los 16 del PP y Ciudadanos. El PSOE logró 15. La estrategia de Romero y sus asesores de tensar la cuerda hasta el último minuto aumentó la desconfianza entre Andreu y ella misma, y empeoró la división en la gestora que dirigía Podemos.\nHasta tal punto que, una vez reconducidas las negociaciones con el PSOE, la dirección provisional de Podemos La Rioja formada por la propia Romero, Miguel Reinares y Francisco Garrido decidió elegir a Nazaret Martín —con el voto de los dos últimos— como la persona que entraría en el Gobierno. Ese movimiento, que frustraba las aspiraciones personales de Romero, reabrió, si alguna vez se había cerrado, una guerra interna en la que no se ahorran ataques personales.  \nGarrido, uno de los tres componentes de la gestora, es la pareja de Nazaret Martín. Esta sufrió además una campaña interna de desprestigio en la que se airearon sus antecedentes por conducir su automóvil sin seguro y por hurto. Fuentes de ambos sectores admiten que ese ha sido el verdadero motivo de su sorprendente renuncia de última hora a entrar en el Gobierno.\nUna nueva batalla se avecina, ya que los detractores de Romero esgrimen las normas internas que impiden acumular dos cargos públicos y reclaman que renuncie a su escaño. El problema es que el siguiente en la lista sería Garrido y de ese modo quedaría en sus manos la estabilidad del Gobierno. Y la rocambolesca crisis de las últimas semanas podría desembocar en un episodio final: que Podemos en el Parlamento de La Rioja vetase a Podemos en el Gobierno de La Rioja.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": ["La Rioja", "Gobierno La Rioja", "PSOE", "Podemos", "Gobierno autonómico", "Partidos políticos", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Política", "Administración pública", "Raquel Romero"], "newspaper": "elpais"}