{"id": "482f0f56-9092-4dcb-5602-05b19adfda15", "content": "Sergi Mingote: 1.000 días en las cumbres\n\nSergi Mingote vuela entre las nubes. Su vida pasa en las alturas, a 8.000 metros o más, donde pretende completar sin oxígeno las 14 cimas más altas del planeta en 1.000 días. El catalán (Parets del Vallès, 48 años) ya suma seis, que completó en un tiempo récord desde julio de 2018 hasta julio de 2019, y aspira a escalar las ocho restantes en los dos próximos años. Si lo consigue, rebajará en cuatro años el récord del coreano Kim Chang-Ho, que completó los 14 ochomiles en 7 años y 10 meses. “El contador ya está en marcha”, recordó Mingote, que la semana que viene empieza la primera expedición hacia el Dhaulagiri (Nepal, 8.167 metros).\nEl alpinista inicia la segunda parte de un proyecto que tenía que haber concluido el pasado julio con la ascensión al Gasherbrum, su sexto ochomil en 367 días. “La intención era encadenar las seis cimas en 365. Así que fracasé”, reflexiona. Sus buenas sensaciones físicas, sin embargo, le animaron a doblar la apuesta y plantear el reto actual. “Empieza un proyecto superlativo, muy complejo. Pero las limitaciones están en nuestra cabeza”, asevera.\nMingote, nuevo embajador de la candidatura olímpica Pirineus-Barcelona para los Juegos de Invierno de 2030, ha contado con la supervisión del Centre d’Alt Rendiment (CAR) de Sant Cugat para su preparación. Desde el centro le califican como “un regalo” para entrenadores y expertos. La alta intensidad y continuidad en la actividad de Mingote permite al CAR crear nuevos protocolos de preparación para deportes de alta montaña. “Nos aporta conocimientos en todas las materias. Nadie ha realizado lo que él está haciendo actualmente”, analiza Ramon Terrassa, director del organismo. Mingote tiene actualmente unas 37 pulsaciones por minuto en reposo, una cifra propia de deportistas de alto rendimiento. “Me he convertido en atleta de élite a los 48 años”.\nMingote volverá a pisar algunas cumbres que ya alcanzó en su juventud. Y cada una de ellas le recuerda la primera norma de un alpinista: la montaña no perdona. El año pasado, en la ascensión al Lothse (8.516 m.), no consiguió socorrer a un alpinista afectado por un edema cerebral. “Estaba muy mal. Pisó nuestra tienda, se caía... le administramos oxígeno y dexametasona [un fármaco habitual en estos casos], pero murió en mis brazos. Ir sin oxígeno lo complica todo. A 8.000 metros, la falta de oxígeno es altísima”. Tanto falta, que los propios alpinistas reconocen que a partir de los 7.000 metros “te vas muriendo”.\nEl proyecto 14x1.000 se divide en ascensiones dobles hasta completar en mayo de 2021 la cima del Everest, colofón final. El catalán, que fue alcalde de Parets del Vallès durante dos legislaturas, se estrenará este mes en el Dhaulagiri y el año que viene afrontará el resto de cimas: Annapurna (8.091, marzo de 2020), Kanchenjunga (8.586, mayo de 2020), Gasherbrum1 (8.068, julio de 2020), Cho Oyu (8.201, septiembre de 2020), Shisha Pangma (8.027, octubre de 2020), Makalu (8.463, abril de 2021) y Everest (8.848, mayo de 2021). “Tendremos que ser muy selectivos en el momento de la ascensión”, apunta el alpinista. La capacidad para tomar buenas decisiones se presenta decisiva. “Hay que empezar con la mente fresca para poder actuar con rapidez en situaciones extremas. En este sentido estoy tranquilo”.\nEn la montaña más alta evitará las colas que se dieron este verano en una imagen que dio la vuelta al mundo. “Existe una masificación en las cumbres más altas. Pasa en el Aneto o en el Montblanc. Pero ocurre solo dos veces al año, cuando suben las expediciones comerciales. El resto de temporada es mucho más tranquilo. Todo el mundo tiene derecho a subir, pero al final quizás es necesario una regulación deportiva y demostrar cierta experiencia previa”. Y en el Everest, en soledad o en compañía, acabarán sus 1.000 días en las cumbres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["FAR", "Cataluña", "Alpinismo", "Deporte aventura", "Federaciones deportivas", "Organizaciones deportivas", "Deportes", "España"], "newspaper": "elpais"}