{"id": "4837f5a1-51c5-4e29-758a-7cccffc87a00", "content": "Osos de peluche contra el cáncer infantil\n\nLos pacientes del Hospital Materno-Infantil de La Paz no suelen recibir visitas como las de ayer. Por algunas de sus habitaciones se pasaron Panda, Polar y Pardo, los protagonistas de la serie Somos osos, de Cartoon Network, para arrancar no pocas sonrisas y presentar la campaña Somos osos solidarios, una iniciativa de la Fundación Cris Contra el Cáncer que cuenta además con la colaboración de Famosa y Alcampo. A partir de mañana, 5 de septiembre, 50.000 unidades de estos tres peluches se podrán a la venta en los hipermercados, supermercados y tienda online de la cadena alimentaria, a un precio de cinco euros. El importe recaudado (1,10 euros por unidad) servirá para financiar las investigaciones que lleva a cabo el equipo médico de la Unidad Cris de Investigación y Terapias Avanzadas en Cáncer Infantil, en la octava planta del hospital madrileño.\nNohuraluda y Fede se alojan en dos de las 10 habitaciones con nombre de constelaciones que conforman esta unidad, pionera en España en la investigación de terapias especiales que ofrezcan alternativas a niños con casos especiales de cáncer o que padezcan otras enfermedades raras que predispongan al cáncer, como inmunodeficiencias o enfermedades metabólicas. Uno de ellos es Fede, un valiente de 14 años que llegó de Barcelona para continuar luchando contra la leucemia mieloblástica aguda que aún se aloja en su cuerpo. No muy lejos de allí, en brazos de su madre, Nohuraluda (Líbano, 2017) ni ve ni oye. Lleva en La Paz más de año y medio, a donde llegó en búsqueda de un tratamiento contra la osteopetrosis que sufre y que ya la ha obligado a someterse a un trasplante de médula.\nCada año se diagnostican en España 1.400 casos de cáncer infantil, lo que la convierte en la primera causa de mortalidad entre los menores de 14 años. De ellos, un 20 % no consigue superarlo, un porcentaje que se ha mantenido estable en las últimas décadas y al que no ayuda el hecho de que España se sitúe a la cola en la investigación contra el cáncer. Invertimos menos de un euro por persona y año, mientras que la media en Europa se sitúa en los cinco, y en Estados Unidos supera los 17 euros per cápita. Y en medio de todo, en el Hospital Universitario de La Paz, un equipo multidisciplinar formado por pediatras, hematooncólogos, científicos y técnicos de laboratorio, investigadores especializados en terapia celular, farmacólogos, enfermeras y bioinformáticos, dirigidos por el doctor Antonio Pérez, combina la investigación con el desarrollo de terapias experimentales en ensayos clínicos innovadores basados en terapias convencionales, terapias celulares e inmunoterapias.\nUna labor que se ha visto respaldada por la renovación, en julio pasado, del convenio de colaboración entre la fundación y el hospital madrileño, por el que la primera aseguró, con una donación de más de un millón de euros, la continuidad de este equipo durante los próximos tres años. “Es muy difícil que un equipo que está siendo reemplazado cada poco tiempo pueda llevar a cabo un proyecto de manera eficaz. Esto resta eficiencia a la investigación científica y dilata muchísimo los tiempos hasta la obtención de resultados”, cuenta Marta Cardona, directora de Cris Contra el Cáncer. Además de en Madrid, tienen proyectos en Londres y en otras ciudades españolas, cuentan con el apoyo de 40.000 socios y acaban de poner en marcha dos convocatorias de investigación con el objetivo de retener el talento nacional e internacional en España.\n“Los niños que vienen a esta unidad de terapias avanzadas son aquellos enfermos que han recibido su tratamiento convencional y no han conseguido erradicar la enfermedad, bien porque volvió a aparecer tras eliminarla (una recaída), bien porque con el tratamiento nunca la erradicaron (lo que conocemos como enfermedad refractaria), o bien porque la enfermedad estaba muy avanzada (metastásica)”, explica el doctor Antonio Pérez. Desde su inauguración, en octubre de 2018, han atendido a 36 niños con una gran diversidad de enfermedades, como leucemias linfoblásticas agudas, leucemias mieloblásticas agudas, tumores sólidos, inmunodeficiencias primarias o linfoma de Hodgkin.\nSe habla de inmunoterapia, pero no hay una sola, sino muchos tipos: celulares, farmacológicas... “Pero lo que todas persiguen es potenciar el sistema inmunológico que tiene el paciente”, añade. Puesto que la mayoría de los niños que llegan se encuentran sin alternativas de tratamiento o en recaída, resulta fundamental conocer a fondo los detalles genéticos de cada paciente. Por ello, en la unidad CRIS secuencian genéticamente tanto a los nuevos pacientes que ingresan (para ver si tienen alguna particularidad que los haga susceptibles de ese tipo de cáncer), como a sus tumores, para buscar dianas terapéuticas y posibles nuevas vías de tratamiento. Es el caso de la inmunoterapia CAR-T, una técnica que permite a los médicos modificar genéticamente células inmunitarias del paciente (linfocitos) para encontrar y atacar las células cancerosas presentes.\nEs el tratamiento más avanzado que existe, pero los protocolos de tratamiento en cáncer infantil aún no lo contemplan en primera línea de tratamiento. ¿Por qué? “Se necesita una mayor evidencia científica, tanto de la efectividad del tratamiento como de sus efectos adversos. Legalmente, tiene que ser así, hoy por hoy”. En otras palabras: hacen falta más ensayos clínicos para demostrar que, en determinados casos, la inmunoterapia es mucho más beneficiosa que el tratamiento actual, y eso exige investigación. “En mi opinión, la inmunoterapia debe aplicarse desde fases muy tempranas de la enfermedad, junto con el resto del tratamiento convencional (quimioterápico, quirúrgico...). No debería ser una bala por si todo lo demás falla, porque entonces se tienen muchas expectativas creadas, en una situación donde lo convencional ha demostrado que no funciona”, afirma Pérez.\nPara el doctor Pérez, también jefe del Servicio de Oncohematología de La Paz, es necesario conocer, en primer lugar, por qué se da el cáncer en los niños. “El cáncer de adulto se puede prevenir y diagnosticar en fases tempranas, pero el cáncer infantil no se puede prevenir de ninguna manera, y no sabemos por qué ocurre”. Una vez que aparece, el desafío es tratar de ponerle muchos apellidos, tanto genéticos como inmunológicos, y poder utilizar esa información “para desarrollar, en los hospitales, un medicamento a medida de cada uno, personalizado y en tiempo real. Y disponer de una estructura que, en un periodo razonable de tiempo, nos de esa información para poder diseñarle ese medicamento a ese paciente”.\nEn la unidad, el objetivo es tratar a los pacientes de forma individualizada. Aunque Pérez reconoce que, históricamente, ha sido precisamente el enfoque opuesto el que ha permitido que siete de cada diez niños superen el cáncer, recuerda que “estamos atascados, y así nunca llegaremos al 100 %. Hay que desandar el camino andado: la generalidad sirve para un porcentaje de pacientes, pero hay otros que están igual que hace 60 años. Si esas pautas no sirven para un determinado grupo de enfermos, estos necesitarán tratamientos individualizados”.\nLa Federación Española de Padres de Niños con Cáncer impulsa este mes la iniciativa #PaintGold, con el objetivo de concienciar a la sociedad sobre la problemática del cáncer infantil. Para participar, solo hay que hacerse una fotografía con el efecto de Facebook creado para esta campaña, pintarse dos rayas doradas en la cara o ponerse un tatuaje del lazo dorado (que representa a los pacientes de cáncer más jóvenes en todo el mundo, y que puede obtenerse a través de la página de Niños con Cáncer). Después, solo queda subirlo a las redes sociales con el hashtag #PaintGold y #EnciendeLaEsperanza, y mencionar los perfiles de Niños con Cáncer (@cancerinfantil en Facebook y Twitter, y @ninosconcancer en Instagram).\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Crianza hijos", "Cáncer infantil", "Peluches", "Madres", "Hijos", "Padres", "Parentesco", "Cáncer", "Familia", "Infancia", "Enfermedades", "Medicina", "Sociedad", "Salud"], "newspaper": "elpais"}