{"id": "4838b193-eb1e-475b-4f3d-8eb53064f03b", "content": "Los clientes que los bancos no quieren ver ni en pintura\n\nAcceder a un producto bancario no es siempre tan sencillo como uno quisiera. Al fin y al cabo, los bancos son empresas privadas que, como todas, justifican su existencia con la generación de cierto beneficio para los que participen en su propiedad. De ahí que los clientes que, por distintos motivos, no puedan garantizarles un margen de rentabilidad suficiente serán más fácilmente rechazados. ¿Quiénes son los usuarios cuyas solicitudes para conseguir un crédito, una hipoteca o una tarjeta, las entidades deniegan con más frecuencia?\nPara hablar de los perfiles a los que con más probabilidad el banco negará un crédito al consumo, el director de préstamos del comparador bancario iAhorro, Eduardo Zafra, sugiere distinguir entre las entidades tradicionales y las de nueva creación.\nEn el primer caso, es el departamento de riesgo quien tiene que analizar el perfil del usuario antes de concederle el crédito. ¿Su gran enemigo? La precariedad laboral. “Los bancos de toda la vida no suelen otorgar préstamos a clientes con contratos temporales y sueldos bajos”, explica Zafra. Los autónomos tampoco se librarán de esta condena, pero puede que su situación se vea compensada por la antigüedad e ingresos razonables.\nNo solo el régimen en el que está inscrito el trabajador, sino también el sector en el que ejerce su actividad cuenta. De esta manera, “los usuarios que trabajan en el sector tecnológico tienen más facilidades para conseguir un préstamo, ya que registra menos paro que otros”, señala Zafra.\nOtra situación que penaliza el prestatario potencial es estar incluido en algún fichero de morosos. “La morosidad es un criterio muy importante de exclusión, y si el cliente está en Asnef, por ejemplo, lo va a tener muy difícil para conseguir financiación”.\nEn el caso de las nuevas entidades, las tecnologías que suelen emplear permiten analizar también los perfiles que los clientes tienen en las redes sociales. Allí buscarán los patrones de comportamiento que se estima sean los típicos de los morosos.\nLos perfiles que más evitan los bancos a la hora de conceder un préstamo hipotecario son los autónomos con una antigüedad de menos de un año, sobre todo los empresarios, como el dueño de un bar o una tienda, más que los profesionales, como pueden ser un abogado o un gestor. “Al no poder contar todavía con resultados de negocio, a los primeros se les ve más inestables”, argumenta el director de Hipotecas de iAhorro, Simone Colombelli. Por el contrario, los segundos “venden su tiempo y tienen menos riesgos que los autónomos empresariales”, añade.\nEn opinión de Colombelli, los bancos prefieren clientes que tengan cierta experiencia y cuenten con una vida laboral de al menos un par de años. “Alguien que acaba de conseguir su primer empleo puede tener más dificultades, así como profesionales con estudios muy largos que se han incorporado tarde al mercado laboral”, apostilla.\nEn lo que a ingresos se refiere, los usuarios que pueden contar solo con unos 1.000 euros o entre 1.500 euros y 2.000 euros en pareja son los que tendrán más problemas a la hora de conseguir una hipoteca en ciudades grandes, como Madrid o Barcelona.\nLos ahorros son otro de los problemas a los que se enfrentan las personas que van a solicitar una hipoteca. “No tener ningún tipo de ahorro hace que sea muy complicado conseguirla”, admite Colombelli. Lo ideal es siempre aportar el 20% del precio de la vivienda, más el dinero necesario para cubrir los gastos.\nOtro de los puntos clave es el endeudamiento. “La suma de la devolución de la hipoteca y de otros préstamos no debe suponer más del 40% de los ingresos del cliente”, señala Colombelli.\n“A la hora de evaluar un cliente que le está solicitando una tarjeta de crédito, el banco generalmente privilegiará una solvencia demostrable y un bajo nivel de endeudamiento, más que la antigüedad laboral o los ingresos”, dice el analista de datos del comparador bancario, Néstor Martín.\nDe esta forma, un endeudamiento por encima del 40% o el 50% de los ingresos del cliente restará muchos puntos. En este cálculo el banco incluirá el alquiler, la hipoteca y otros préstamos. También suele pedir que el saldo en la cuenta corriente sea positivo, aunque no es necesario que el dinero ahorrado sea mucho.\nEn cualquier caso, autónomos y trabajadores con contratos temporales tendrán más dificultades. Y, en cuanto al rango salarial, lo tienen más complicado los usuarios con ingresos de entre 700 euros y 800 euros o con una antigüedad inferior a los tres o cuatro meses.\nOtro elemento a tener muy en cuenta en el caso de una tarjeta es la edad del usuario que la solicita, ya que el banco siempre prefiere un cliente que tenga más de 25 años y con unos ingresos fijos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Tarjetas crédito", "Préstamos personales", "Ahorro", "Hipotecas", "Préstamos", "Finanzas personales", "Mercado hipotecario", "Economía doméstica", "Medios de pago", "Mercados financieros", "Créditos", "Servicios bancarios", "Banca", "Economía", "Finanzas"], "newspaper": "elpais"}