{"id": "484a2d64-b89b-4b18-732f-36d26df32f55", "content": "Albert Rivera ficha a dos ex presidentes autonómicos del PP y a 20 afines para blindar el 'no' a Pedro Sánchez\n\nNombra a la candidata de Cs en Cataluña, Lorena Roldán, nueva portavoz de la Ejecutiva y expulsa de la dirección a cinco dirigentes poco activos, entre ellos dos críticos.\nAlbert Rivera quiere blindar la estrategia del 'no' al \"plan Sánchez\" y reforzarse frente a las presiones internas y externas que le piden que facilite un gobierno del PSOE. Esta mañana, en su discurso ante el Consejo General de Ciudadanos, ha anunciado la incorporación de 22 nuevos fichajes a la Ejecutiva y la salida de cinco dirigentes muy poco activos. Con los cambios, el Comité Ejecutivo de Cs pasará de los actuales 33 miembros a 50.\nTodos los fichajes que entran en la dirección de Cs son dirigentes muy afines al presidente del partido y apoyan de forma cerrada la estrategia de no negociar con el PSOE que ha provocado cuatro dimisiones de miembros de la Ejecutiva en el último mes.\nDestaca la ganadora de las primarias en Cataluña, Lorena Roldán, que va a ser nombrada nueva portavoz del Comité Ejecutivo en sustitución de Inés Arrimadas, que es desde hace un mes portavoz en el Congreso.\nLa entrada de Roldán busca reforzar su perfil como cartel electoral en Cataluña, dadas las altas posibilidades de que se convoquen comicios para finales de año. Las expectativas de Cs, sin embargo, no son buenas. Todas las encuestas señalan que puede pasar de ser la primera fuerza -Inés Arrimadas ganó las autonómicas del 155- a ser el tercer o cuarto partido en votos y escaños.\nRoldán entrará de esta forma en la Comisión Permanente de la Ejecutiva, el órgano de dirección más cercano a Rivera (sólo tiene 13 miembros). Es muy probable que en la Permanente entre también el diputado y empresario Marcos de Quinto, que va a ser portavoz de Economía de Cs en el Congreso.\nAdemás de Roldán, se incorporan a la dirección de Cs dos ex presidentes autonómicos con el PP: José Ramón Bauzá (Baleares) y Ángel Garrido (Comunidad de Madrid). Así como los últimos fichajes de Rivera para las elecciones generales como Joan Mesquida, Edmundo Bal, Sara Giménez o María Muñoz. \nPor último, entre las nuevas incorporaciones hay también dirigentes regionales como Daniel Pérez (portavoz en Aragón), Javier Imbroda (consejero de Educación de Andalucía) o Isabel Franco (la que va a ser vicepresidenta del Gobierno de Murcia).\nRivera aprovecha esta remodelación, que ha aprobado esta mañana el Consejo General de Cs, el máximo órgano de dirección entre asambleas, para anunciar también las salidas de cinco dirigentes muy poco activos de la dirección, dos de ellos críticos.\nSe trata del ex diputado nacional Fernando Maura, que votó abrir una negociación con Pedro Sánchez; Orlena de Miguel (que se abstuvo); Matías Alonso, Antonio Espinosa y Raquel Morales.\nEl Consejo General también ha modificado el reglamento de este órgano para que pueda convocarse con más rapidez. Hasta ahora, era necesario convocarlo con 15 días de antelación. Este plazo se ha acortado hoy a siete días.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa mayor decepción de la historia. Ciudadanos representaba un partido que nos iba a librar de populistas comunistas independentistas y demás chupópteros del estado, y ahora su único objetivo es eliminar al PP para poder llegar a ser un día el partido ganador. Mi voto lo han perdido, y me da pena porque España necesitaba un partido así, que supiera primar los intereses de todos los españoles frente al bipartidismo rancio y cansino de PSOE y PP.", "date": "08/01/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}