{"id": "485352c0-edb1-46d1-4d3c-85513eb2f854", "content": "El Reino Unido ya paga la factura por el Brexit\n\nLa buena noticia es que el crecimiento registrado en el mes de julio ha evitado que la economía británica entre en recesión. La mala noticia es que el crecimiento de los últimos 12 meses es el más débil en un año desde hace casi una década. Consecuencia: el Banco de Inglaterra ha recortado las previsiones de crecimiento de los próximos tres años y el voto favorable de dos de los nueve miembros de su Comité de Política Monetaria a un inmediato recorte de tipos ha cuestionado la opinión mayoritaria —hasta ahora— de que el próximo movimiento del banco sería una subida de tipos en la segunda mitad de 2020.\nNo solo el Banco de Inglaterra es ahora más pesimista que en agosto. El pesimismo domina también el análisis de dos centros de estudios que han evaluado el impacto de una eventual salida del Reino Unido de la Unión Europea a través del acuerdo pactado por el primer ministro Boris Johnson con Bruselas. El NIESR (siglas en inglés del Instituto Nacional de Investigación Económica y Social), que sostiene que el Reino Unido es ya ahora dos puntos y medio de PIB más pobre de lo que sería si los británicos no hubieran votado a favor del Brexit, evalúa en un 3,5% el crecimiento de la economía -y un 2,6% el PIB por habitante- la diferencia en 10 años entre quedarse o marcharse con el plan de Boris Johnson. La organización The UK in a Changing Europe lo eleva hasta un 7% por habitante en su escenario más pesimista. Ambos estudios consideran que el plan de Johnson es más costoso que el que pactó Theresa May, que nunca fue aceptado por el Parlamento.\nEl crecimiento en el tercer trimestre de este año ha sido del 0,3%, por debajo del 0,4% que esperaban los analistas. Ha resistido por el fuerte tirón de los servicios y un comportamiento mejor de lo esperado del sector de la construcción. Pero en agosto la economía se contrajo un 0,2% y en septiembre un 0,1%.\nEl Banco de Inglaterra ha tenido que recurrir a un recorte de tipos ante las turbulencias\nTal y como se esperaba, el Banco de Inglaterra ha reducido las expectativas del crecimiento hasta 2022. Aunque el banco elevó del 1,3% previsto en agosto al 1,4% el crecimiento para 2019, recortó las expectativas a medio plazo. La economía se espera ahora que crezca el 1,2% en 2020 en lugar de un 1,6%; un 1,8% en 2021, frente al 2,3% pronosticado hace tres meses; y un 2% en lugar de un 2,5% en 2022. Eso dando por hecho que se cumple el escenario de mejoría de la economía global y de progresos en el Brexit.\n¿Qué ha pasado para ese cambio tan considerable en tan solo un trimestre? Según Mark Carney, el todavía gobernador del Banco de Inglaterra, el recorte se debe a que la economía global es más débil y a que las condiciones financieras se han ido ajustando a medida que se ha ido fortaleciendo la libra, pero también al impacto del nuevo acuerdo sobre el Brexit, en la medida en que “los efectos de la transición” han afectado a la economía con más rapidez de lo que esperaba el banco.\nDe repente, el futuro es todavía más ambiguo de lo que ya era en los últimos meses. Esa ambigüedad se revela sobre todo en el hecho de que, por primera vez desde agosto de 2016, cuando el banco reaccionó al resultado del referéndum recortando los tipos de interés, se han registrado votos a favor de un nuevo recorte dentro del Comité de Política Monetaria. La disidencia es importante porque, hasta ahora, el mercado pensaba que el próximo movimiento, aunque a bastantes meses vista, iba a ser una subida de tipos, no una bajada. No es que ahora se dé por seguro que habrá bajada, pero ya no hay unanimidad entre los analistas.\nJonathan Haskel y Michael Saunders, los dos miembros del comité que votaron a favor de un recorte de un cuarto en los tipos de interés (que están situados al 0,75%), lo hicieron porque creen que hay signos de que el mercado laboral se está deteriorando. Aunque el empleo está en niveles récord, el número de empleos vacantes en la economía ha caído de manera espectacular, lo que ellos interpretaron como un indicio de que el mercado laboral tendrá problemas pronto y habrá que recurrir a un recorte de tipos. “Si el crecimiento global no se estabiliza y siguen afianzadas las incertidumbres del Brexit, la política monetaria puede necesitar un refuerzo para reforzar las expectativas de recuperación del crecimiento del PIB y de la inflación en el Reino Unido”, advirtió el Comité de Política Monetaria al término de la reunión del jueves.\nEse mensaje, unido a los votos de Haskel y Saunders, hace que haya quien ve venir un recorte, quien sigue pensando en una subida y quien cree que al final todo seguirá igual. “Mark Carney hace bien en mantener los tipos de interés por el momento”, opina Kerstin Braun, presidenta de la financiera Stenn Group. “El Brexit y los problemas comerciales han estado afectando a la economía y ahora nos han caído por en medio las elecciones anticipadas. Pero incluso si evitamos un Brexit sin acuerdo, o que se renunciara al Brexit, la economía británica está poco a poco quedándose sin gasolina, arrastrada hacia abajo por la persistencia de la incertidumbre y por la debilitada economía global”. Y opina que el Banco de Inglaterra no se moverá en el futuro próximo.\nGeorge Barkley, economista jefe de Nomura para Europa, es de los que siguen creyendo que el próximo movimiento será una subida de tipos, no una bajada, pero que esa subida tardará más en llegar y no hay que esperarla “hasta finales del año que viene”. “Las razones para mantener esas expectativas (contrarias al mercado) de subida (aunque más tarde de lo esperado) incluyen una lenta recuperación global, una solución a la parálisis del Brexit (incluso aunque sea a costa de intensas negociaciones adicionales en la próxima fase del proceso) que conducirá a un crecimiento de la demanda interna, un incremento de la inflación que la devuelva al objetivo al final del horizonte de previsiones y una política fiscal que se irá volviendo significativamente más suelta esté quien esté en el Gobierno tras las elecciones”, opina Barkley.\nEl gobernador Carney, cuyo sustituto a partir de enero no será decidido hasta después de las elecciones del 12 de diciembre, se ha mostrado extraordinariamente cauto a la hora de referirse al acuerdo sobre el Brexit alcanzado por el primer ministro Johnson. Por ejemplo, no ha querido entrar en el debate sobre si el acuerdo de Johnson es más perjudicial o no que el que alcanzó su antecesora, Theresa May. Su argumento es que el acuerdo de May nunca llegó a tener el apoyo del Parlamento y por lo tanto el Banco de Inglaterra no evaluó sus consecuencias. Otros sí lo han hecho, y su conclusión es que el acuerdo de Johnson es peor que el de May y que ambos son peores que seguir en la Unión Europea, aunque ambos son preferibles a que el Reino Unido acabe fuera de la UE operando bajo las normas de la Organización Mundial de Comercio (OMC).\nEl Instituto Nacional de Investigación Económica y Social estima que, en comparación con la opción de seguir en la UE, el PIB británico caería en todas las otras alternativas. La peor sería salir sin acuerdo (pérdida del 5,6% del PIB), la segunda peor es el plan de Boris Johnson (-3,5%), luego la opción de Theresa May (-3%) y finalmente una salida que mantuviera los actuales acuerdos comerciales (-2%). The UK in a Changing Europe plantea escenarios en función de factores como la flexibilidad o dureza de la política migratoria. Y concluye que, en un escenario de política migratoria liberal, el acuerdo de Johnson provocaría una caída del 2,3% del PIB y del 5,8% del PIB por habitante. En un escenario de política migratoria restrictiva, esas caídas serían del 2,7% y el 7%. El acuerdo de May costaría 38.800 millones y el de Johnson entre 40.500 y 48.800 millones de libras.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Crisis económica", "Elecciones europeas", "Unión política europea", "Recesión económica", "Reino Unido", "Coyuntura económica", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Economía", "Política"], "newspaper": "elpais"}