{"id": "485394ff-3a1f-4812-7bcf-7ba49cf826e1", "content": "Cargado con pasión\n\nTiene todo lo que tiene que tener para ser un MINI Cooper. Conserva la esencia Premium en su equipamiento, el diseño rompedor, el cuerpo compacto que fluye en el callejeo, la agilidad que se siente cómoda en la vorágine de la ciudad.\nPero el mundo evoluciona a esa misma velocidad. La ciudad ya no puede ser un sumidero de malos humos y decibelios, un colapso circulatorio permanente y una donante de estrés. Y los nuevos conceptos de movilidad aparecen para reivindicar que el estilo de vida urbano puede, y debe, ser saludable, solidario, sostenible.\nLa contribución de la marca a esos nuevos valores sociales ya está construida, aunque habrá que esperar a marzo de 2020 para ver las primeras unidades del MINI Cooper SE sobre el asfalto. Será inconfundible, lo identifica a primera vista ese frontal que sustituye a la parrilla, el logo amarillo que sugiere la conexión a la red, las líneas contundentes pero redondeadas para mejorar su coeficiente aerodinámico.\nPero su innovación va mucho más allá de la estética. Anida en su corazón eléctrico, una de las motorizaciones más dinámicas del segmento, con el equivalente a 184 cv de potencia y una entrega de fuerza inmediata y progresiva para ofrecer una agilidad digna de deportivo: apenas 3,9 segundos para alcanzar 60 km/h y 7,3 para llegar a los 100. A todos los MINI siempre les distinguió ese carácter divertido, pero la propulsión eléctrica y el centro de gravedad aún más bajo potencian como nunca ese carácter pasional, la sensación de conducción go-kart en el circuito urbano.\nHubo un tiempo en que disfrutar ese poder implicaba contribuir a la boina gris y añadir contaminación sonora. Pero el nuevo MINI se ha diseñado para conseguir el efecto opuesto, aportar más emoción al desplazamiento mientras mejora la seguridad, la tranquilidad y la salud del hábitat ciudadano. Piensa en los demás porque apenas se escucha el leve zumbido del motor eléctrico y la rodadura, y porque su bajo peso combinado con las baterías y el motor de última generación aseguran uno de los mayores niveles de eficiencia energética entre los modelos eléctricos. Otro gesto sostenible.\nDe ahí que su autonomía, a pesar de ser un compacto con menor espacio para las pilas que los modelos grandes, alcance en condiciones óptimas hasta 232 km. Es un MINI como todos los MINI, rabiosamente urbano, pero esa autonomía unida a la proliferación de puntos de recarga en la red de carreteras lo hacen igualmente versátil para escapadas interurbanas y de larga distancia. Pasión respetuosa con el medio ambiente vayas donde vayas.\nMás información en www.mini.es/minielectric\nEl lanzamiento oficial será en marzo del año que viene, pero no tienes que esperar para asegurarte un MINI Cooper SE. MINI España responde a las expectativas creadas por el estreno con una campaña de pre-reservas que se prolongará hasta el 31 de octubre: puedes hacerla online en www.minielectric.es y la tarifa es de 1.200 euros. Además, es una pre-reserva sin compromiso: si, llegado el momento, no quieres formalizar la compra del coche, podrás recuperar tu dinero.\nSi te animas, cuentas además con varias ventajas más allá de personalizar tu modelo con cuatro niveles diferentes de equipamiento. También recibirás de regalo un sistema de carga (Wallbox MINI modelo básico o cable de recarga pública MINI), con la asesoría técnica, el certificado de instalación y la posibilidad de financiación. Además, tienes la opción de acceder a un vehículo puente, hasta que llegue el flamante MINI 100% eléctrico, con unas condiciones muy atractivas. En cuanto aterricen los primeros MINI Cooper SE, los clientes que pre-reserven podrán estar entre los primeros que los vean en persona y realizar una prueba de conducción en primicia.\nBuenaVida no se hace responsable ni comparte necesariamente las opiniones y/o datos expresados o difundidos a través de este artículo.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/23/2019, 19:01:45", "tags": ["Mini", "BMW AG", "Coches eléctricos", "Coches", "Fabricantes automóviles", "Vehículos", "Automoción", "Empresas", "Economía", "Transporte", "Industria", "Medio ambiente"], "newspaper": "elpais"}