{"id": "485a9647-ce0c-4c82-7048-4ab731742f39", "content": "Un hombre pierde el control de su coche y atropella a 10 personas en la terraza de un bar de Girona\n\nUna decena de personas resultaron heridas de diversa consideración ayer noche en el barrio de Sant Narcís de Girona después que un conductor perdiera el control de su vehículo, se subiera en la acera y colisionara contra parte de la gente que estaba sentada en la terraza del bar Remei.\nEl siniestro tuvo lugar poco después de las once y cuarto de la noche cuando, según apuntan fuentes de la investigación, pero todavía se está averiguando, dos coches tuvieron una especie de “pique” en la vía de doble carril, uno avanzó al otro a gran velocidad, un conductor novel, y perdió el control del turismo a la altura de la calle Mare de Déu del Remei y calle riu Güell, se subió a la acera, circuló unos cuantos metros e impactó con las mesas de un de los lados de la terraza del bar.\nComo resultado de la embestida diez personas resultaron heridas de diversa consideración, entre ellas la de mayor gravedad, una niña de 4 años que fue trasladada al Hospital Josep Trueta de Girona en helicóptero y donde la atendieron de las heridas que presentaba.\nAl lugar acudieron diversas ambulancias del Sistema de Emergencias Médicas (SEM) que trasladaron al resto de los heridos, entre los que estaba el conductor accidentado, entre el Hospital Santa Caterina de Salt y el Trueta de Girona.\nSegún fuentes municipales dos de los heridos presentaban heridas de mayor gravedad que el resto, aunque, inicialmente, no corría peligrola vida de ninguno de ellos.\nLa Policía Local de Girona, que se hizo cargo de la investigación del hecho, practicó la prueba de la alcoholemia al conductor, que dio 0.0 y por lo tanto no fue detenido.\nEsta mañana han sido dadas de alta nueve de las diez personas heridas ayer y sólo queda ingresada una niña de cuatro años, que sigue en la UCI Pediátrica del Hospital Josep Trueta y según fuentes de centro su evolución es buena.\n El conductor, de 18 años y que hacía dos meses que se había sacado el carnet, dio negativo en las pruebas de alcoholemia y de drogas. La Policía Municipal de Girona encarga ahora de la investigación de los motivos que ocasionaron el accidente para determinar la responsabilidad del conductor en los hechos.\nLa alcaldesa de Girona, Marta Madrenas, ha manifestado este mediodía que desde el Consistorio “la principal preocupación ahora mismo es que todos los heridos y heridas se recuperen favorablemente y lo antes posible”. En este sentido, se ha mostrado confiada en que la menor que sigue ingresada se recupere lo antes posible. “Como dijimos anoche, estamos a disposición tanto de las personas heridas como de sus familias para todo lo que puedan necesitar en estos momentos” ha recordado Madrenas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Accidentes tráfico", "Cataluña", "Accidentes", "Tráfico", "Sucesos", "España", "Transporte"], "newspaper": "elpais"}