{"id": "485bf736-86b2-4b88-4238-1028c12e0ca4", "content": "Europa ensaya otras formas de proteger a las víctimas de violencia machista\n\nUn policía por cada víctima desde que entra por la puerta hasta que queda fuera de peligro. En una comisaría de Oporto han atendido a 8.961 personas en seis años e informan de que no han tenido ni una sola muerte que lamentar. Ocho de cada 10 personas atendidas eran mujeres. Es un proyecto piloto, el Gabinete de Apoyo a las Víctimas de la Policía, especializada en combatir la violencia de género y la doméstica (entre miembros de una misma familia dentro del hogar). Esta comisaría, que dirige la superintendente Telma Fernandes, es una de las iniciativas presentadas y debatidas en Estrasburgo, en una conferencia para policías y responsables de Interior organizada a principios de semana por el Consejo de Europa.\nDurante dos días, una treintena de especialistas de distintos países compartieron sus experiencias para mejorar la protección de las víctimas. Coincidieron en que hay que mejorar la formación y especialización de los agentes para conseguir que las víctimas confíen más en la policía y en buscar caminos alternativos a la denuncia. \"Necesitamos buenos testigos. Hay que buscar evidencias más allá de la declaración de la víctima\", pedía Sabine Kräuter, del Grupo de Expertas en lucha contra la violencia contra la mujer del Consejo de Europa (GREVIO). \"Si la víctima no es la única prueba contra el agresor, tenemos más opciones”, añadió durante su intervención en la conferencia, a la que fue invitado EL PAÍS como participante.\n“Reaccionamos a la queja de las víctimas de que cada vez que deben ir a la policía porque han sufrido una agresión, tienen que hablar con una persona diferente, y eso no les genera confianza”, explica la comisaria portuguesa Fernandes sobre el proyecto GAIV. “Al ser atendida por la misma persona no tienes que repetir todo el calvario, el agente que te supervisa ya sabe la historia y tiene toda la panorámica”, asegura. El proyecto cuenta con 17 policías y se va a extender a otras dos ciudades, Matusiños y Maia.\nEn abril, España estrenó una experiencia parecida: una comisaría solo para a víctimas de la violencia de género en Valencia con nueve agentes, todas mujeres especializadas en la materia, un psicólogo y un trabajador social. La responsable de violencia de género en la Secretaría de Seguridad del Ministerio del Interior, Marina Rodríguez, compartió en Estrasburgo algunas de las claves del sistema VioGen, el cuestionario policial que deben completar las víctimas que acuden a denunciar y que determina el nivel de riesgo al que están sometidas.\nEspaña, con una ley específica de violencia de género aprobada en 2004, es uno de los países pioneros en Europa en esta materia. Los datos españoles reflejan uno de los aspectos que se abordó en Estrasburgo: la preocupante falta de denuncias. El 70% de las mujeres asesinadas en España por sus parejas o exparejas nunca denunciaron a su agresor. El Pacto de Estado contra la Violencia de Género, aprobado en el Congreso español en 2017, prevé otras medidas que pueden ayudar a detectar casos aunque las víctimas no den la voz de alarma: desde el cribado sanitario -es el médico de cabecera el que alerta para que se valore- a la participación de trabajadores sociales u otras personas que atienden a las mujeres localmente. La mayoría de las medidas del pacto no se han puesto aún en marcha.\nHay un acuerdo para atajar la violencia al que ya están suscritos 46 países de dentro y fuera de los límites de la Unión Europea. El Convenio del Consejo de Europa sobre prevención y lucha contra la violencia contra la mujer y la violencia doméstica, el llamado Convenio de Estambul, se aprobó en 2011. Incluye adoptar todas las medidas necesarias para que “las fuerzas y cuerpos de seguridad competentes respondan de forma rápida y eficaz a todas las formas de violencia” y para dar “protección adecuada e inmediata a las víctimas”.\n\"Si hubiera mucho más esfuerzo en que la víctima sienta que realmente es creída, se evitarían todas esas retiradas de denuncias\", valora Cristina Fabré, experta en violencia de género del Instituto Europeo de Igualdad de Género (EIGE en sus siglas en inglés).\nOtro de los aspectos a mejorar es la falta de datos homologables que permita saber qué países tienen medidas más efectivas y comparar resultados. \"Serían necesarios para ser más conscientes de la dimensión del problema\", añade Fabré. \"Tener datos contrarrestaría además ese discurso en el que el género es tan poco visible. Me da miedo que estemos adoptando un mensaje tan neutral que cree que cualquier medida vale para cualquier víctima. Hacen falta datos separados por sexos que nos sirvan para medir la efectividad de las medidas y ver si algo es transferible a otro país\", concluye esta experta.\nEn el foro también se expusieron medidas basadas en las redes sociales. A finales de 2017 arrancó en Francia una iniciativa que partió del mismísimo presidente de la República, Emmanuel Macron. Un chat policial en el que víctimas y testigos pueden hacer consultas de forma anónima a la policía. No es para casos urgentes, que son derivados a un teléfono específico. “Les sirve para contar qué les pasa, para que piensen sobre el problema que están enfrentando. Y tienen también un psicólogo disponible”, explica la comandante policial francesa Sandrine Masson.\nDe momento, como ocurre con el proyecto portugués, es un plan piloto que solo cuenta con 16 agentes y sobre el que aún hay pocos datos. La mayoría de las 4.000 personas que contactaron con el servicio son mujeres y casi una de cada cuatro, menores de edad. Aún no saben cuántas de esas consultas acaban en denuncias.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Ley Violencia Género", "Víctimas violencia género", "Consejo de Europa", "Legislación española", "Violencia género", "Violencia", "Sucesos", "Organizaciones internacionales", "Problemas sociales", "Relaciones exteriores", "Sociedad", "Legislación", "Justicia"], "newspaper": "elpais"}