{"id": "485edbaa-e734-4937-5f65-1f0d22a6f3c2", "content": "Desarticulada una banda que robaba material médico en Valencia\n\nLa Policía ha desarticulado una organización dedicada a la sustracción de material médico tras un robo en el hospital de Sagunto (Valencia) valorado en 250.000 euros, y dentro de una macrooperación contra bandas de este tipo, perseguidas por toda Europa por originar pérdidas de 60 millones de euros. Según ha informado este viernes la Dirección General de la Policía en un comunicado, tres presuntos autores del robo en Sagunto fueron arrestados recientemente en Madrid y los agentes recuperaron el material sustraído allí: 14 ecógrafos y dos endoscopios.\nLos integrantes de la banda acudían a los centros médicos disfrazados para pasar desapercibidos -una de las detenidas se cubría la cabeza con un pañuelo como si de un velo islámico se tratara- y portaban maletas de viaje en las que ocultaban los aparatos sustraídos. En el último robo, accedieron al hospital de Sagunto y, tras forzar las puertas que franqueaban el acceso a las áreas de Endoscopia, Exploración Neumológica y Neurofisiología, inutilizaron los sistemas de alarma, llegando a arrancar las cámaras de seguridad. \nLas detenciones se enmarcan dentro de una macrooperación desarrollada en toda Europa, coordinada por Europol, centrada en investigar este tipo de grupos delictivos, que operaban desde 2013 y habrían originado pérdidas de más de 60 millones de euros. Además, obligaron a interrumpir los tratamientos en aquellos centros afectados: hospitales, policlínicas y centros de salud.\nLa investigación comenzó cuando los agentes pudieron acreditar la existencia de varios grupos que, de manera organizada, se dedicaban presuntamente a la sustracción de material médico especializado, principalmente endoscopios. Asimismo, detectaron que la organización utilizaba empresas de paquetería para enviar el material, de gran valor económico, a Sudamérica, principalmente a Colombia.\nSe determinó que se trataba de una organización de carácter internacional formada por varios grupos itinerantes que se extendían por España, Portugal, Francia, Alemania o Dinamarca. Gracias a la cooperación internacional y la colaboración de Europol se pudo identificar que desde 2013 la organización se había extendido a más de una docena de países de la Unión Europea.\nLos investigadores comprobaron que se trataba de una organización que operaba en células de entre tres y seis miembros, que viajaban por toda Europa y se hospedaban en alojamientos alquilados, a veces por temporadas de hasta seis meses, y usaban coches de alquiler para desplazarse a largas distancias de miles de kilómetros. Generalmente se trataba de ciudadanos colombianos que, habitualmente, utilizaban documentación falsa para eludir posibles prohibiciones de entrada en territorio Schengen por la comisión de delitos similares.\nFue en febrero pasado cuando los agentes empezaron la primera fase de explotación de la operación, que finalizó con la desarticulación de la célula que operaba en Europa y con la detención de cuatro de sus miembros en Dinamarca y dos en España; en septiembre pasado fueron detenidas otras dos personas en el marco de esta macrooperación. Posteriormente, los agentes detectaron la presencia de un nuevo grupo criminal que operaba en España, en la zona del Levante. La investigación continúa abierta y no se descartan futuras detenciones para desmantelar por completo las estructuras socioeconómicas de la organización.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Robos", "Valencia", "Comunidad Valenciana", "Policía", "Hospitales", "Fuerzas seguridad", "Asistencia sanitaria", "Delitos", "Sanidad", "España", "Salud", "Justicia"], "newspaper": "elpais"}