{"id": "48615999-7603-4c98-4256-0ef87f3a06c7", "content": "Endeudados y con goteras, los refugios mexicanos para víctimas de maltrato bracean por seguir a flote\n\nLa salvación de María Pérez fue una casa con patio trasero y tobogán amarillo. Allí llegó hace unos meses después de que su pareja la apuntara con una pistola. Apretó el gatillo, pero se trabó. Ella huyó con lo puesto a un refugio para víctimas de violencia machista en Ciudad de México. “Venir aquí ha sido la vida. Ya me había hecho a la idea de que no iba a ver a mis hijos iniciar el nuevo curso”, explica esta mujer de 29 años y madre de tres niños, cuyo verdadero nombre no se revela para proteger su identidad. Pese a la atención que ofrece a mujeres como Pérez, el centro tiene humedades y goteras y ha sufrido una reducción de subvenciones. Una realidad precaria, compartida por algunos de estos espacios, en un país donde cada día mueren en promedio 10 mujeres.\nEl refugio de Pérez, un modesto edificio de tres plantas ubicado en una colonia de clase media en el sur de la capital, acoge a seis mujeres y a sus hijos. Cada familia tiene su habitación con literas. Los niños reciben clases en una azotea, mientras sus madres participan en talleres de plomería y computación y reciben apoyo legal. A Pérez le ayudaron a interponer una demanda contra su expareja. “No sabía cómo proceder”, explica. “Sola te aíslas”. En los descansos, madres e hijos se reúnen alrededor del tobogán y de los columpios. El mural de un árbol de tronco grueso decora una de las paredes del patio. Durante los tres meses que dura el programa de protección, ese es su mundo.\nAunque el centro está prácticamente lleno, el Centro Nacional de Equidad de Género, ente responsable de las subvenciones y dependiente de la Secretaría de Salud, les ha recortado un 14% el presupuesto de este año. Han tenido que prescindir de una de las dos psicólogas, una de las dos maestras y una de las tres trabajadoras sociales. También les denegaron una partida de impermeabilización para atajar goteras y humedades en las habitaciones.\nAlrededor del 80% de los 64 espacios seguros que integran la Red Nacional de Refugios (RNR), que engloba a la mayoría de centros del país y que están principalmente gestionados por la sociedad civil, han tenido que recortar personal y dos han cerrado. Los responsables del Centro Nacional de Equidad de Género han rechazado ser entrevistados, al asegurar que están revisando sus programas. Los recortes coinciden con un repunte de feminicidios. Más de 2.000 mujeres fueron asesinadas en los primeros siete meses del año, un 5% más que en el mismo periodo del año pasado, según cifras del Secretariado Ejecutivo de Seguridad.\nLa política de austeridad del Gobierno, así como los recelos del presidente Andrés Manuel López Obrador hacia la sociedad civil, están detrás de los recortes. El mandatario ha expresado en varias ocasiones su preferencia por las transferencias directas a las víctimas. “Había la mala costumbre de que del presupuesto se transferían fondos a organizaciones sociales y no había transparencia”, declaró en febrero. El Ejecutivo llegó a suspender la convocatoria para la concesión de fondos, pero se vio forzado a dar marcha atrás ante la presión social.\nLa directora del refugio de Pérez, Marilú Rasso, asegura que los vaivenes generan una gran incertidumbre. “Sobrevivimos en un 80% gracias al subsidio. Si se retrasa o no nos aprueban lo que solicitamos, nos deja sin poder cubrir muchos de los gastos”, dice. Mónica Orozco, investigadora del Centro Espinoza Yglesias, apunta a que el Gobierno envía menos dinero del aprobado. “El ejercicio presupuestario va muy rezagado”, asegura. “Y eso es preocupante porque la violencia está, pero los recursos no”.\nOtros espacios han tenido peor suerte: 15 fueron rechazados en la convocatoria lanzada a principios de año, según la Red Nacional de Refugios. Fue el caso de Vida Integral para la Mujer, uno de los dos únicos espacios de este tipo en Ciudad Juárez, municipio que ocupa el primer puesto en feminicidios. El centro ha pasado nueve meses sin recibir financiación pública y ha sobrevivido a base de donaciones ciudadanas de ropa y de latas de conservas. Además, arrastra casi un millón de pesos de deuda, unos 50.000 dólares, por impagos en electricidad, agua y gastos médicos. “Ha sido un vía crucis. A principios del año solo podíamos atender a cinco familias, en vez de a las 11 habituales”, explica la directora, Lilia Pacheco.\nTras las quejas de las asociaciones, el Gobierno lanzó una segunda convocatoria para repescar a los refugios que se habían quedado fuera de la primera. Esta vez el centro de Ciudad Juárez sí consiguió financiación. Sin embargo, el monto que acaban de recibir es aproximadamente un 60% inferior al del año pasado. Lilia Pacheco ha empezado a buscar apoyos de la clase empresarial de la ciudad para compensar.\nEn medio de estos recortes y de una fuerte movilización feminista, la Secretaría de Gobernación lanzó en agosto una nueva estrategia para atender a víctimas de violencia de género. Sin embargo, un portavoz ha admitido a este diario que no hay presupuesto asignado ni fechas. “La sensación es que no hay claridad y que existe un peligro de duplicar esfuerzos”, dice la directora de la Red Nacional de Refugio, Wendy Figueroa, tras asistir esta semana a una reunión con el Gobierno.\nEl proyecto de presupuesto para 2020 incluye un incremento del 4% en la partida de la Secretaría de Salud dedicada a estos espacios, insuficiente para recuperar el recorte de 2019 y que todavía se enfrenta a un largo proceso legislativo. Además, una de las principales peticiones de las asociaciones, extender la financiación más allá de los ocho meses actuales para cubrir todo el año, todavía no ha sido atendida. “El Gobierno no inspira confianza ni certeza. No sabemos si nos van a decir que sí o no y, si nos dicen que sí, cuándo vamos a recibirlo”, duda Pacheco.\nPese a la incertidumbre, los refugios siguen trabajando los 365 días del año. María Pérez ha acudido a una de las últimas sesiones con la psicóloga en una sala de paredes rosas. A un lado, el mismo bolso color negro con el que huyó hace siete meses. Ahora se prepara para salir del refugio y volver a empezar. Quiere trabajar de lo que sea, en un puesto de quesadillas o de jugos, sacar adelante a sus hijos y verles con uniforme nuevo. “Estaba mentalmente muerta”, afirma. “Ahora me siento con vida”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Feminicidios", "Andrés Manuel López Obrador", "Violencia machista", "Violencia género", "Machismo", "México", "Sexismo", "Derechos mujer", "Violencia", "Norteamérica", "Asesinatos", "Relaciones género", "Mujeres", "Latinoamérica", "Prejuicios", "Sucesos", "América", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}