{"id": "48687cb7-0eae-44fb-77aa-7d6937a0e60a", "content": "Bloqueadores y bloqueados\n\nLa repetición electoral, fruto del bloqueo, arroja un resultado de mayor bloqueo. Entre el 28-A y el 10-N todo ha ido a peor. El Parlamento estará más fragmentado, más derechizado y más polarizado. Formar mayorías será todavía más difícil y más fácil bloquearlas, sobre todo desde la izquierda y desde el independentismo. Bloquear es también una forma de hacer política, muy propia del mundo hiperconectado en el que vivimos. Desconectar y evitar la reconexión es un instrumento de amenaza y de chantaje, de poder.\nErrores. No cabe reprochar del bloqueo a los bloqueadores, a esos diputados que llegan al Congreso con el mandato expreso de bloquear la posibilidad de que España sea gobernada, como los de la CUP. No son los únicos, pero sí los que más alardean. Hay que reconocerles su sinceridad y atrevimiento: dicen en voz alta lo que otros ocultan por debajo de la mesa, aunque se aprovechen del bloqueo. El reproche debe dirigirse a quienes se han equivocado, con Pedro Sánchez en cabeza. Quien tiene más poder también tiene mayor responsabilidad. Pero también se han equivocado quienes, pudiendo evitar el bloqueo y la repetición, prefirieron arriesgarse al nuevo reparto de cartas que no les ha sido propicio. Albert Rivera y Pablo Iglesias también se han equivocado, aunque cada uno pagará sus respectivos errores de forma distinta.\nRentas. Si son tres los que han fallado, también son tres los beneficiarios: Pablo Casado en primer lugar, con el premio adicional de que borra su catastrófico resultado anterior, justificable por su bisoñez, y lo hace sin alcanzar un resultado brillante, a la altura de sus ambiciones como partido de la oposición, cifradas en la centena de diputados. Vox es el segundo, aunque sus beneficios son más tangibles. Durante la campaña ha conseguido colocar el azufre de sus ideas excluyentes en la agenda y con la medalla de bronce obtenida intentará seguir difundiéndolas en el hemiciclo. Difícil ceñirles con un cinturón sanitario en el futuro cuando no se ha querido hacer hasta ahora. El tercer beneficiario es el independentismo. Crece en su territorio, favorecido incluso por la radicalización. Los devaneos con la violencia no suelen recibir castigo electoral, sino más bien lo contrario, aunque sorprenda a ciertos espíritus angélicos. Las tres formaciones independentistas blandirán la amenaza de bloqueo en distinto grado y cada una en su propio estilo, aunque sea la CUP, con la agenda política en mano, la que se muestre dispuesta a marcar el ritmo y a mantenerse vigilante.\nReproches. No es la hora de los reproches. Sobre todo entre quienes quieren salir del bloqueo y deberán sentarse a negociar futuras mayorías, si acaso existen. Los recibirán, en cambio, y en abundancia, quienes se han equivocado dentro de sus formaciones, que no siempre serán los líderes máximos sino sus fusibles, donde los haya. Quien sigue en el poder, aunque sea en funciones, pero tiene la mano para abrir juego, recibirá tantas críticas como sea preciso pero pocos reproches internos. Difícil será también que los reciban quienes no cuentan con oposición interna que los aproveche, como Rivera e Iglesias. No es una buena noticia, porque nada hay más perjudicial que las derrotas sin reproches, y en consecuencia sin posibilidad de análisis.\nSorpasos. El más determinante es doble. Vox ha superado como un bólido a la vez a Podemos y a Ciudadanos. El ascenso ultraderechista subvierte el esquema de renovación del mapa electoral, guiado hasta ayer mismo por las dos fuerzas jóvenes que pretendían desplazar a las dos grandes formaciones del viejo bipartidismo. La noticia internacional de la noche es la lamentable homologación española con el paisaje del fascismo ascendente en tantos países vecinos, como Francia, Italia o Alemania. No es el único sorpaso. Ciudadanos ha sido superado en el conjunto de España por Esquerra Republicana, que se presenta solo en las cuatro circunscripciones catalanas. Hay sorpasos que duelen más porque son el resultado de un hundimiento.\nHorizontes. Nunca nos bañamos en el mismo río, ni recorremos el mismo camino. El bloqueo que hoy amenaza no es el mismo bloqueo que surgió del 28-A. El tiempo suele tener efectos beneficiosos. La sentencia del procés queda ya atrás. Franco ya no está pendiente de su traslado de Cuelgamuros. Las calles hasta ahora pacíficas tomadas por el secesionismo se han convertido en violentas. Toma cuerpo el extremismo racista y xenófobo. Nadie podrá decir seriamente que Sánchez quiere gobernar con los independentistas. Esta campaña electoral se ha guiado por las políticas de las identidades enfrentadas, representadas por el magnetismo ejercido por Vox desde la derecha y por el independentismo, especialmente de la CUP, desde la izquierda. Si hacía falta alguna demostración de la necesidad de políticas de ciudadanía, estas elecciones la han proporcionado. Alguna lección cabrá extraer de la experiencia, especialmente por parte de los desbloqueadores.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/12/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Elecciones Generales 2019", "Pactos políticos", "Elecciones Generales", "PSOE", "PP", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}