{"id": "4872241a-dae0-4e01-5115-15b9055174d0", "content": "El gueto que noqueó al Taj Mahal\n\nAdmirar esqueletos de fachadas y techumbres de plástico rotas o deleitarse con el brillo marmóreo de un monumento de la realeza con sus cúpulas y minaretes. Caminar en el barrizal por callejuelas sin asfaltar o sobre el pulcro empedrado en torno a fuentes y canales. Visitar la anarquía geométrica de un barrio marginal o la simetría de una maravilla arquitectónica mundial. Perderse, en definitiva, en el ruidoso caos de personas, vehículos y animales de la India urbana actual o hacerlo en el silencio de un mausoleo del siglo XVII. Ante tantos dilemas, los turistas se decantan por lo primero frente a lo segundo. O así lo refleja el portal de viajes TripAdvisor, que sitúa el slum de Dharavi por delante en número de visitas de su principal competidor nacional: el Taj Mahal.\nSegún esta web, el famoso monumento indio al amor —“una lágrima en la mejilla del tiempo”, en la descripción del poeta Tagore— ha sido desbancado por el conocido gueto de Bombay, el más densamente poblado de India y uno de los mayores de Asia, como el destino más visitado del país en 2019. Sexto entre las “10 primeras experiencias culturales de viajeros del mundo”, según la web, el suburbio ha visto crecer las rutas guiadas para visitantes en busca de nuevas emociones. Una modalidad de turismo no exenta de polémica, aunque las agencias afirman que revierten su beneficio en la economía local, empleando a residentes del slum más solicitado.\n“Las visitas aumentan desde hace cinco años por nuestra buena reputación dentro y fuera de la comunidad”, cuenta Kristin Templin, directora ejecutiva de Reality Tours&Travel, la agencia más longeva y exitosa de la barriada marginal. “Las reseñas de TripAdvisor de nuestros clientes subrayan que su experiencia reveladora ayuda a derribar estereotipos negativos sobre el barrio”, añade. En 2005, sus fundadores vieron que “Dharavi tenía potencial turístico para que sus residentes contasen la intensa historia de su comunidad, frente al retrato de un lugar inseguro, sucio y pobre”, dice Templin. Desde entonces, sus 40 guías locales ofrecen visitas guiadas por 1.200 rupias (15 euros) en Bombay y Delhi, además de paquetes vacacionales a otros destinos en India.\nTemplin cree, sin embargo, que TripAdvisor basa su estudio en reseñas de clientes y no en números reales. Así lo piensa también Zeeshan Shaikh, director de Be The Local Tours&Travels, que añade otros motivos, como la retirada del Taj Mahal del libro de visitas oficiales: “Mucha gente llega al monumento sin contactar con agencias. En cambio, en Dharavi necesitas un guía”. Su oferta incluye hacer la compra, cocinar y almorzar con residentes del barrio. “La gente viaja en busca de un intercambio cultural y esto es lo que nosotros ofrecemos”, explica. E insiste en que los jóvenes de Dharavi ingresan en el mercado laboral gracias al turismo.\nEs el caso de Ankit Gajakosh, que pagó sus estudios trabajando como guía por cuenta ajena hasta que hace tres años creó su propia agencia, Mumblu Tours. Gajakosh dice que la competitividad entre la decena de agencias ha forzado reducir los precios a 500 rupias (6 euros) para visitas que, en total, reúnen hasta 300 turistas diarios en temporada alta, entre diciembre y enero. “La gente visita este slum porque es único”, asegura: “Quieren ver cómo se vive aquí y sus residentes están encantados de mostrar su cultura”.\nUno de los miles de suburbios que salpican Bombay, Dharavi conserva un legado de siglos. Las fábricas coloniales británicas multiplicaron la migración nacional a la ciudad. Más de un millón de personas de todo origen y religión se asentaron en el antiguo islote de apenas dos kilómetros cuadrados, ahora en el corazón de la ciudad india del entretenimiento.\nEl crecimiento de la capital financiera del país no acabó con el enjambre de talleres de curtidos, bordados, reciclados y demás trabajos informales, que tienen una facturación anual estimada en 1.000 millones de dólares (901 millones de euros). Atraídos por la película Slumdog Millionaire (dirigida por Danny Boyle y Loveleen Tandan en 2008 y que obtuvo ocho Oscar), los turistas se ven seducidos por un lugar amenazado por el urbanismo, que mezcla pinceladas de arte callejero moderno y un mundo artesanal extinto. Un tipo de gentrificación no aceptado por todos, a la luz del rechazo a las fotos que un viandante solitario hace cerca de la colonia de los alfareros.\n“Visitamos áreas familiares reservadas y avisamos para que no se tomen fotos, pero los turistas sacan los móviles a escondidas”, asegura Shaikh, que diferencia entre dos tipos de clientes: “Están los que se piensan erróneamente que esto son favelas y a los que intentamos mostrar la realidad. Pero también los hay interesados en la arquitectura o estudiantes de comercio de California y Sudáfrica que quieren ver los talleres de microfinanciación del barrio”.\nLa española Gorane Carreira visitó Dharavi con un grupo hace cuatro años, como parte de sus estudios de comercio. “Fue educativo ver que se autogestionan. Aunque tengo sentimientos encontrados sobre la visita”, reconoce. “Los guías saben el perfil del turista y enseñan casas con familias hacinadas o baños públicos. Algunos abandonaron la visita y otros sacaron fotos para colgarlas en las redes”, recuerda Carreira, hoy asesora de inversiones de la oficina del Gobierno vasco en Bombay. “Ninguno se quejó, pero muchos residentes se metían en sus casas al vernos y cerraban las puertas. Siento que se comercia con la desgracia de otros”.\nSteven Titus, originario del sur del país y de los pocos indios que han hecho rutas guiadas en Dharavi, tiene una opinión diferente: “La visita cambió mi opinión acerca del slum. Sus habitantes tienen su vida hecha allí y negocios prósperos”. Fuzel Sayed, nacido en Dharavi, se muestra más crítico: “Quizá la intención inicial era mostrar esta realidad. Pero imagino que la competencia lleva a que se dramaticen más las visitas para atraer clientes”. Aunque reconoce que no ha hablado con guías ni turistas, este gestor de una tecnológica piensa que el imperativo económico se impone: “Hay algo sádico en todo este negocio. A la gente le gusta el morbo más que cualquier otra cosa”.\n“Si se hace de forma responsable y si los residentes quieren, el turismo refuerza la inmersión cultural”, arguye Templin. Ella cree que muchas críticas son fruto de la arrogancia. “La gente de Dharavi tiene vida, trabajo y familia. ¿Por qué iban a preocuparse por lo que piensen los visitantes de ellos? ¿Se preocupan acaso los españoles por lo que piensa un turista de visita en Madrid?”.", "date": "08/21/2019, 19:01:45", "tags": ["Taj Mahal", "Bombay", "TripAdvisor", "Danny Boyle", "India", "Destinos turísticos", "Asia meridional", "Pobreza", "Asia", "Cine", "Turismo", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}