{"id": "4873281a-d544-4e17-6127-3bb9168d0e61", "content": "No sabemos nada\n\nCada vez que veo este edificio desde la M-40 de Madrid me pregunto si me debe gustar.\n—No es el gusto lo que está en juego —dice una voz en mi cabeza—, sino la función.\n—¿Y funciona bien como edificio? —inquiero.\n—Cabe suponer que sí, debe de haber costado un riñón.\n—Pero estoy harto de ver viviendas caras —insisto— que funcionan como viviendas, y que son un horror. No solo es la función, es la moral también.\n—¿A qué clase de moral crees que respondería esta obra? —pregunta entonces la voz, mientras yo meto la tercera y piso el freno porque hay un atasco: el de media tarde, que los conductores entretenemos observando la mole del BBVA.\n—A la peor —respondo yo—, a la del tamaño. No hay arquitectura suficientemente absurda si es lo suficientemente grande.\nDesde mi posición veo las ventanas de las dos caras del inmueble porque es muy estrecho en relación con su altura. Debe de estar construido, pues, sobre un rectángulo pequeño del que se han obtenido esos beneficios gigantescos. Intento imaginarme sus cimientos, sus conducciones de agua y luz, sus túneles de aire acondicionado, los huecos de sus ascensores. A veces, cuando paso de noche por la zona, con las oficinas iluminadas, me parece ver hombrecillos golpeándose como moscas contra los cristales de uno y otro lado y me pregunto cómo será trabajar 8 o 10 horas diarias en un lugar tan expuesto. Ayer dejé el coche en el taller y tuve que coger un taxi. Intenté arrancar al conductor una opinión sobre el asunto.\n—¿Qué quiere que le diga? —dijo.\nPues eso, que no sabemos nada. ", "date": "09/15/2019, 19:01:45", "tags": ["Opinión", "Juan José Millás", "BBVA", "Bancos", "Empresas", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}