{"id": "4876bb2e-6d45-44be-6fb3-aec509496b2e", "content": "Junqueras pide al Supremo paralizar la sentencia del ‘procés’ hasta que Luxemburgo resuelva su inmunidad como europarlamentario\n\nEl exvicepresidente de la Generalitat Oriol Junqueras ha pedido al Tribunal Supremo que no dicte la sentencia del procés mientras el Tribunal de Justicia de la Unión Europea (TJUE) de Luxemburgo no resuelva sobre el alcance de su inmunidad como europarlamentario. La defensa de Junqueras ha presentado un escrito en el que pide a la sala penal del Supremo la suspensión de la resolución de la causa del procés a la espera de que se pronuncie el Tribunal de Luxemburgo, que tiene previsto celebrar el próximo 14 de octubre la vista para tratar del alcance de la inmunidad del líder de ERC.\nFue el propio Tribunal Supremo el que pidió a los jueces europeos que aclararan el alcance de la inmunidad de Junqueras como eurodiputado, después de que el líder de ERC resultara elegido en las elecciones al Parlamento Europeo del pasado mes de mayo.\nConcretamente, el Tribunal Supremo, tras impedir a Junqueras salir de prisión para cumplir con los trámites necesarios para adquirir la plena condición de parlamentario europeo, pide al TJUE que clarifique el alcance del artículo nueve del Protocolo de privilegios e inmunidades de la Unión Europea, que establece que la inmunidad protegería a los eurodiputados \"mientras el Parlamento Europeo esté en período de sesiones\".\nEn su escrito, el abogado de Junqueras, Andreu Van Den Eynde, argumenta que es \"trascendental para la correcta implementación del fallo del Tribunal de Justicia de la Unión Europea cumplir con la suspensión del procedimiento o bien verificar e informar del alcance de dicha suspensión\". La defensa admite que, formalmente, el Supremo tramitó la cuestión prejudicial al TJUE a través de una pieza separada, pero alerta de que el asunto que debe resolver Luxemburgo tiene una \"eficacia refleja o indirecta\" sobre el pleito principal, pendiente de sentencia.\n\"Existe una dependencia absoluta de la resolución del procedimiento penal con el resultado de la cuestión prejudicial planteada\", abunda el escrito del abogado, que cree que el asunto a resolver por la TJUE versa sobre \"la configuración legal según el derecho de la unión de la inmunidad de los europarlamentarios europeos electos\". Para la defensa, no suspender el dictado de la sentencia \"privaría de efecto una decisión que esta misma sala reputó necesaria\" y además se \"conculcaría la inmunidad parlamentaria en los términos que el Tribunal Supremo ha establecido como posibles en la formulación de la cuestión prejudicial\".\nDe no paralizarse la emisión de la sentencia, añade la defensa, el Supremo debería informar tanto al TJUE como a las partes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Oriol Junqueras", "Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}