{"id": "487858bf-78a2-4713-47a6-d2206a07e1d4", "content": "Íñigo Errejón mide el experimento de una izquierda 'pactista'\n\nApela a los enfadados del PSOE y de Podemos como llave del desbloqueo, pero los sondeos le dan la espalda\nLlega la hora de la verdad para Íñigo Errejón y su experimento de presentar una nueva fuerza basada en dos grandes pilares: las políticas progresistas y ecologistas y una manera más «pragmática» y «sensata» de abordar los pactos con los demás. En la que sólo se daría prioridad al programa y se desdeñan los «sillones». Una seña de identidad con la que pretende rivalizar contra Iglesias.\nCon ambos ejes, su nuevo partido, Más País, ha acudido a la campaña para erigirse en la palanca del «desbloqueo político» en España y en el lugar de encuentro de los electores defraudados por el PSOE y Unidas Podemos que quieran «garantizar» que habrá «Gobierno progresista» ante la «maldita peleas de las sillas».\nPese a este discurso, que busca apelar al votante enfadado y a los posibles abstencionistas, las encuestas no terminan de pronosticar un despegue de Más País en el 10-N. Así que a lo largo de la campaña Errejón ha tenido que remar contracorriente frente a los malos sondeos y, además, contra quienes critican a su candidatura por «dividir a la izquierda». Acusación a la que él replica reivindicando que está sacando a mucha gente de la abstención.\nCon estos mimbres, el impacto electoral de Más País es ahora mismo una incógnita. El objetivo público es conseguir un grupo parlamentario propio, algo que dicen que conseguirán de manera «sobrada», pero cada vez más voces dentro de la candidatura empiezan a dar por bueno cualquier resultado por encima de los seis escaños. Y es que, el temor a un pinchazo está muy presente, porque las encuestas coinciden en apuntar que el resultado podría estar sobre los cuatro diputados o menos. Algo que pondría en la picota el capital político de Errejón y habrá que ver si también su futuro. Puesto que todo indica que una parte relevante de los diputados que saque habría que imputarlos en el saco de Compromís, el partido valenciano con el que se ha aliado y que hoy en día es la gran baza electoral de Más País. \nAdemás de la Comunidad Valenciana, donde pondrían caer dos escaños, la base principal de Errejón está en la Comunidad de Madrid, donde él mismo obtuvo un buen resultado en las autonómicas de mayo. Errejón y Compromís se han focalizado mucho en revalidar la confianza de los votantes que apostaron por ambos partidos en las elecciones regionales. Su suerte dependerá en la medida de que lo consigan.\nLa campaña de Errejón ha pasado de puntillas en muchas ocasiones. Le ha eclipsado que Cataluña marcara la campaña y no tanto el bloqueo. Asimismo, le penaliza mucho que no pudiera participar en el debate de candidatos en televisión. Lo que le deja fuera de juego para un mayoría de los votantes. Para luchar contra ello, Errejón se ha apoyado en Mónica Oltra y Manuela Carmena.\nLa ex alcaldesa, que ha sido la más ovacionada esta noche en el acto de cierre de campaña de Más País en el Madrid Arena, ha dicho que \"menos mal que la campaña ha sido corta porque la verdad es que ha sido horrorosa\" y \"no ha ido bien la necesidad de hacer estas nuevas elecciones\". Advirtiendo de la posibilidad de que \"la democracia pierda todo lo que ha conseguido\", ha instado a \"superar las siglas y nuestra visión sectaria y estancada\". \"¿Cómo es posible que siendo más progresistas no consiguiéramos formar gobierno?\", se ha preguntado.\nEn la misma línea ha ido Errejón, que ha recuperado el viejo discurso de Podemos contra la 'casta' y ha tratado de conectar con los desencantados, los indignados y los golpeados en la postcrisis. \"No es normal esta ansiedad, no poder dormir, los antidepresivos, vivir con miedo a final de mes, que se mueran mayores sin recibir ayudas de la dependencia, que la gente se plantee si va al médico o no va al médico, que las mujeres vuelvan con miedo a casa...\", ha enumerado con catastrofismo. \nAnte más de un millar de asistentes (el aforo estaba completo), Errejón ha lanzado su última súplica a los abstencionistas, a quienes ha pedido que hablen de ellos \"en sus grupos de WhatsApps de colegas y de padres del colegio\" y no falten a la cita electoral del domingo. Para ello ha apelado a la doble amenaza de que se perpetúe el bloqueo institucional o que se materialice el fantasma de la derecha radical. \"Es muy importante que toda la gente que está cansada, que está harta, que está aburrida, sepa que sólo hay dos alternativas: o Más País o terceras elecciones, o Más País o una autopista hacia la derecha y al discurso del odio, o Más País o más bloqueo. Una sola papeleta garantiza que no sigamos repitiendo elecciones\", ha expresado. Ha advertido, asimismo, que \"el único beneficiario de la repetición electoral es el señor del racismo y del machismo, Santiago Abascal\" y ha insistido en que \"el único proyecto para las derechas es que tengamos miedo, nos quedamos en casa y no salgamos a votar\". \nEl ex dirigente de Podemos también ha arremetido contra su antigua formación y el PSOE, a los que ha llamado \"irresponsables\" por no haber sido capaces de llegar a un acuerdo de investidura. \"Si se les vuelve a dejar solos a Iglesias y Sánchez, nos llevan a terceras elecciones\", ha dicho, y ha añadido también: \"Se les tenía que caer la cara de vergüenza a los que por no entenderse han dejado en pie la reforma laboral del PP. En un momento en que cotizan al alza la irresponsabilidad y los cálculos de partido, hemos pensado primero en nuestro país. El último verano tiraron cinco meses a la basura, es un crimen condenar a la gente al bloqueo político. Por eso no podemos esperar más\". \nEl candidato a la Presidencia del Gobierno de Más País ha clausurado la campaña electoral junto a Carmena, la vicepresidenta de la Generalitat valenciana, Mónica Oltra, y la directora de campaña de Más País y portavoz en el Ayuntamiento de Madrid, Rita Maestre. El cartel lo han completado Inés Sabanés, 'número tres' de la candidatura en Madrid; Carolina Bescansa, cabeza de lista por La Coruña, y Joan Baldoví, número uno de Més Compromís por Valencia, así como los diputados autonómicos madrileños Eduardo Fernández Rubiño y Mónica García. \nEl acto ha tenido una fuerte carga simbólica, pues es el primero de toda la campaña en el que coincide el triunvirato formado por Errejón, Carmena y Oltra. Por otro lado, ha supuesto el regreso a la política de Bescansa tras su marcha de Unidas Podemos, pues prácticamente no ha participado en mítines durante estos días. En el escenario han estado mano a mano dos de los fundadores históricos de la formación morada.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nErrejón: el tránsfuga gandul.", "date": "11/09/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}