{"id": "4887f611-bf7c-417d-7229-5a70bc6287cf", "content": "Podemos afronta una campaña electoral en funciones con cinco gestoras\n\nLos problemas internos obligan a Pablo Iglesias a crear equipos técnicos en Murcia, Cantabria, La Rioja, Castilla-La Mancha y Madrid\nViernes por la mañana. Primera hora. Los móviles en clase, en teoría están prohibidos. Pero los alumnos alertan al profesor. «Profe, que dimiten en su partido». Javier Sánchez interrumpe un momento la clase. Consulta su móvil. Más de un centenar de mensajes. El teléfono arde. Acaba de marcharse el secretario general de Podemos en Murcia para pasarse al nuevo partido de Íñigo Errejón. En la hora del recreo, Sánchez, que ha sido diputado en las últimas legislaturas, aprovecha para escaparse un momento y colaborar para enmendar el roto que supone para la formación la fuga del que era su líder. La dirección nacional nombra una gestora, un equipo técnico con él al frente.\nEsta gestora en Murcia supone la quinta que tiene que designar Podemos, ante los distintos problemas que se han generado en las comunidades: Cantabria, La Rioja, Castilla-La Mancha y Madrid también están pilotadas por un equipo técnico. Cinco regiones con, en teoría, direcciones provisionales que se prolongan en el tiempo. Un síntoma de la cuenta pendiente que tiene la formación morada respecto a su estructura interna, a su organización. Casi un 30% de las cúpulas territoriales son transitorias, son equipos técnicos nombrados a consecuencias de fugas o disputas internas. \nLa proximidad del 10-N obligó a Podemos a actuar con rapidez en Murcia. En apenas un par de horas cubrió el vacío dejado por su líder, «para que ni un solo día se pare la campaña que tiene que revalidar el escaño que representa a los votantes de Unidas Podemos Región de Murcia en el Congreso de los Diputados». La gestora dibuja un escenario de interinidad, sin embargo, para la formación en esta comunidad no supuso un gran trastorno, ya que la campaña llevaba semanas trabajando y será el mismo que lleve a cabo la batuta este mes que queda. \nLo de Murcia ha sido una situación sobrevenida, pero la temporalidad en Cantabria, La Rioja o Madrid es sostenida en el tiempo, sin que se hayan celebrado asambleas ciudadanas para nombrar una nueva dirección autonómica. El equipo técnico cántabro lleva desde enero, después de que la formación se rompiera tras «las serias y graves acusaciones» de acoso que formularon contra el diputado regional de la formación José Ramón Blanco dos compañeras de partido, una de ellas la también diputada Verónica Ordóñez, y una ex trabajadora.\nTambién a finales de enero, la dirección nacional se vio obligada a cubrir el vacío que dejó la dimisión de Ramón Espinar como líder de Madrid por no compartir la estrategia del partido tras la fuga de Íñigo Errejón para aliarse con Manuela Carmena. Desde entonces, una gestora comanda el partido. En La Rioja hay gestora desde marzo, aunque ahora se vive un vacío de poder tras la dimisión de la mayoría de sus miembros fruto de la disputa por el poder orgánico tras la negociación de gobierno con el PSOE, mientras que en Castilla-La Mancha se ha designado una recientemente, pese a que había un vacío de liderazgo desde mayo, cuando dimitió toda la cúpula tras el batacazo electoral de las autonómicas. \nUno de los motivos del relevo de Pablo Echenique por Alberto Rodríguez como secretario de Organización en junio fue el paliar el déficit de estructura y pilares del partido. «No hemos sido capaces de construir una organización con la suficiente implantación territorial, que creo que nos hubiera dado mucha más presencia y fuerza. Tenemos que hacerlo y ser un partido mejor implantado y que gestione mejor su pluralidad interna. Hace falta tener una organización preparada para tener campaña, falta tener más cuadros preparados para gobernar», se quejó Pablo Iglesias a finales de mayo. \nA estas direcciones interinas se suma la tensión creciente, simplemente anestesiada hasta el 10-N entra la cúpula nacional y la de Andalucía. Teresa Rodríguez y su equipo están enfadados con lo que entienden ha sido un desprecio hacia su petición de celebrar nuevas primarias y tener marca electoral y grupo propio en el Congreso. Rodríguez habló ayer de que «Madrid sigue mirando a Andalucía con una mirada colonial». Tras perder la batalla, Podemos Andalucía se comprometió a hacer campaña por Iglesias. Pero tras las elecciones, volverá la batalla. «Después del 10-N tocará retomar la discusión evidentemente», avisan.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPodemos está acabado, los Marqueses de Galapagar se han encargado de destruirlo. Ya sólo los soportan los cuatro radicales alienados que les hacen microcréditos para que paguen el chalé antes de la debacle final.", "date": "10/02/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}