{"id": "488daf1b-f17f-44de-44ab-854f2d349912", "content": "Los alumnos de 12 a 17 años pasan más tiempo conectados a Internet que en el colegio\n\nLos españoles tenemos tres móviles de media en casa, lo que supone que el uso de Internet es cada vez más accesible, tanto para mayores como pequeños. Esta es la principal conclusión de un último informe elaborado por Qustodio, Familias hiperconectadas: el nuevo panorama de aprendices y nativos digitales, que se engloba dentro de su campaña #Tenemosquehablar y que incluye más de 1.200 entrevistas a madres y padres de España, Estados Unidos y Reino Unido, con hijos entre cinco y 17 años que usan la Red.\nSegún sus datos, “los alumnos de 12 a 17 años se conectan 1.058 horas y media al año, lo que significa 4 horas y 30 minutos más que las que pasan en el centro educativo”. Canarias y Murcia son las comunidades en las que los niños están más tiempo conectados. Por el contrario, Cantabria y La Rioja son donde menos horas emplean navegando en la Red.\nEn cambio, los alumnos de primaria –5 a 11 años– pasan un total de 711 horas y 45 minutos conectados, comparadas con las 792 horas que pasan en el cole. Diariamente, los más pequeños pasan casi dos horas al día usando Internet y los mayores, rozan las tres. La empresa contabilizó solo el tiempo que pasaban los niños viendo Internet fuera del aula.\nSegún este informe los padres nos reconocemos como adictos a Internet. La mitad de los progenitores españoles cree que se relaciona poco con sus hijos porque usa demasiado el móvil, “de hecho, un 80% de ellos se siente mal por ello. Por ejemplo, el 38% de los progenitores españoles se considera que es adicto al móvil, “frente al 36% de los británicos o estadounidenses”.\nLos datos indican que el uso que hacen los hijos de Internet o dispositivos electrónicos sigue sin ser una prioridad para los padres, aunque se nota cierta preocupación entre los progenitores más jóvenes. Por último, los españoles son poco estrictos a la hora de controlar las actividades de sus hijos:  las tareas del colegio, las del hogar o el tiempo que pasan frente a una pantalla son los puntos en los que se muestran menos flexibles.\nSegún indican los resultados, en el uso que hacen sus hijos de Internet los temas que más preocupan a sus padres son  el acoso sexual que puedan sufrir los menores en la Red, la posibilidad de que publiquen o revelen información personal o el que accedan a contenido inadecuado.\nEn España, el 80,9% de las personas entre 16 y 74 años tiene un ordenador en casa. Este dato es 1,4% mayor que el de 2018, según la Encuesta sobre Equipamiento y Uso de Tecnologías de Información y Comunicación en los Hogares del Instituto Nacional de Estadística (INE). Entre los menores de 10 a 15 años, el uso de las nuevas tecnologías es muy amplio. Según datos del INE, el uso del ordenador es muy elevado (el  89,7% de la población cuenta con uno), siendo el uso de Internet aún mayor: un 92,9% del total. El 66% de los pequeños comprendidos en estas edades posee un móvil. La encuesta incide en que las niñas usan más que los niños las TIC y su uso aumenta con la edad, sobre todo a partir de los 13 años.\nAño 2019. En porcentajes de población de 10 a 15 años\n*Fuente Instituto Nacional de Estadística\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Telefonía móvil", "Internet", "Telefonía", "Tecnologías movilidad", "Telecomunicaciones", "Tecnología", "Sociedad", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}