{"id": "4896ad24-c15b-4c48-7b53-1172d9a7c7ec", "content": "Los mandos de Mossos abandonan el acto de la patrona de la Guardia Civil al sentirse ofendidos\n\nCuando la coordinación policial es más importante, a las puertas de la sentencia del procés, los Mossos abandonaron este miércoles ofendidos un acto de la Guardia Civil en Cataluña. Los mandos del cuerpo consideraron que se les faltó al respeto institucional cuando el general jefe en Cataluña, Pedro Garrido, alabó el papel esencial de la Guardia Civil para “cimentar” la sentencia del procés y las que “en un futuro puedan emitir otros tribunales sobre hechos relacionados”. Los Mossos vieron una referencia implícita al juicio del major Trapero previsto para enero.\nLa cúpula de los Mossos —con el comisario jefe, Eduard Sallent; los comisarios David Boneta y Cristina Manresa y otros altos mandos como Ferran López o el responsable de Información, Xavier Porcuna— asistió en primera fila a la celebración anual de la patrona de la Guardia Civil en Cataluña, que se celebró en la comandancia de Sant Andreu de la Barca, en Barcelona. El acto debía ser una muestra más del buen entendimiento que todos los cuerpos policiales se han esforzado en mostrar estos días, cuando se avecina una respuesta previsiblemente contundente en las calles catalanas contra la sentencia del Supremo sobre los líderes independentistas.\nUna vez acabados todos los parlamentos, sin ningún tipo de aspaviento, los comisarios decidieron no quedarse a la copa posterior que se sirve en este tipo de celebraciones. Estaban molestos por las palabras del general Pedro Garrido. “Al margen de cuál pueda ser finalmente el resultado de la sentencia que emita el Supremo o de las que en un futuro puedan emitir otros tribunales sobre otros hechos relacionados”, pronunció el general, “lo que nos importa es que a la cimentación de esa resolución hemos contribuido con un trabajo de investigación objetivo, riguroso y exhaustivo”. Una referencia clara, según los mandos de los Mossos, al juicio que tienen pendiente Trapero y la intendente Teresa Laplana en la Audiencia Nacional por el asedio a la Consejería de Economía el 20 de septiembre de 2017.\nEl secretario general del Departamento de Interior, Brauli Duart, y el director de la policía catalana, Pere Ferrer, también decidieron marcharse. Antes, se despidieron de la delegada del Gobierno, Teresa Cunillera, del director general de la Guardia Civil, Félix Azón, y del propio Garrido, explican fuentes de la Guardia Civil.\n“No nos hemos sentido a gusto y nos hemos marchado”, resumieron algunos de los mandos de los Mossos que abandonaron discretamente el acto, sin que la mayoría se percatase de que algo había molestado a los comisarios. “Todos estamos siendo muy contenidos”, reprocharon fuentes de los Mossos sobre el acto de la Guardia Civil, que consideran que no respetó institucionalmente a la policía catalana.\nEl general llamó después a la cúpula de los Mossos para expresarles su sorpresa por lo ocurrido, según confirmaron ambas partes. Posteriormente, la propia Cunillera se puso también en contacto con los máximos responsables de los Mossos, con quienes mantuvo una reunión por la tarde en el complejo central de la policía catalana, en Sabadell. El secretario de Interior, el director de los Mossos, el comisario jefe y Cunillera reafirmaron su compromiso de trabajar de manera coordinada para dar respuesta a la sentencia del procés. Fuentes de la Consejería de Interior aseguran que Cunillera se disculpó por lo sucedido, aunque la Delegación del Gobierno lo negó.\nLa relación entre los Mossos y la Guardia Civil ha sido la más complicada de coser estos últimos dos años. Las investigaciones que mantienen imputados a los mandos de la policía catalana han sido lideradas desde Cataluña por los mismos mandos de la Guardia Civil con quienes habían colaborado, se habían coordinado y habían compartido investigaciones y complicidades. Los atestados de la Guardia Civil se leyeron como una traición.\nPoco a poco, con esfuerzo por ambas partes, se fue reconstruyendo la relación y se reactivaron las comisiones mixtas de trabajo. A pesar de eso, la relación todavía sigue siendo delicada.\nEl fiscal Javier Zaragoza, uno de los representantes del ministerio público que acusó de rebelión a los líderes independentistas ante el Supremo, fue uno de los invitados de honor ayer en la celebración de la patrona de la Guardia Civil. El fiscal asistió en primera fila a los actos. La Guardia Civil también condecoró a título póstumo al titular del Juzgado número 13 de Barcelona, Juan Antonio Ramírez, que llevó la causa principal contra los líderes independentistas, y a la secretaria del mismo, Montserrat del Toro, que declaró por el asedio a la Consejería de Economía en 2017. En su discurso, el general Garrido felicitó también a los agentes por la operación en la que se detuvo a nueve miembros de los CDR. Para él, esta operación “enfrenta a todos a la realidad de que las pretendidas sonrisas revolucionarias se convierten con más facilidad en tan solo un rictus capaz de generar destrucción, dolor y sufrimiento”. Y lanzó una advertencia a los que pretendan perseguir la independencia de Cataluña con terror: “Los combatiremos sin tregua ni pena”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Miquel Buch", "Mossos d'Esquadra", "Juicio al Procés", "Policía autonómica", "Referéndum 1 de Octubre", "Guardia Civil", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Fuerzas seguridad", "Conflictos políticos", "Política autonómica", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}