{"id": "489ad368-3017-4a18-448e-83633b6049fc", "content": "La justicia europea obliga a Israel a indicar el origen de los productos de territorios ocupados\n\nLos alimentos procedentes de los territorios ocupados por Israel deberán llevar en el etiquetado una mención a su lugar de origen y, si es el caso, especificar que procede de una colonia israelí, según dictaminó este martes el Tribunal de Justicia de la Unión Europea. La Corte de Luxemburgo rechaza las demandas de productores israelíes frente a una decisión de Francia al considerar que los Altos del Golán y Cisjordania, incluyendo Jerusalén Este, son \"territorios\" con \"un estatuto internacional propio y distinto\" de Israel. Con el Derecho internacional en la mano, los jueces europeos determinan que se podría \"llevar a engaño\" a los consumidores si el etiquetado no espefica la procedencia concreta y el hecho de que se trata de un asentamiento, puesto que podrían pensar que ha sido elaborado por un productor palestino o sirio.\nLa sentencia dirime un enfrentamiento de la Organización Judía Europea y las bodegas Vignoble Psgot con el Ministerio de Finanzas francés, que en 2016 aprobó un reglamento sobre cómo debía ser el etiquetado de los productos procedentes de los Altos del Golán y Cisjordania, incluido Jerusalén Este. Al no formar parte de Israel, de acuerdo con el Derecho internacional, el ministerio francés consideraba que estos debían indicar con precisión del origen de esos alimentos. Pero eso no bastaba en el caso de asentamientos. El reglamento fijaba que, en esas mercancías, debía figurar una mención a esa ocupación, de tal modo que tenían que ser presentados con la denominación “producto de los Altos del Golán (asentamiento israelí)” o “producto de Cisjordania (asentamiento israelí)”.\nLas bodegas Vignoble Psgot, ubicadas al norte de los montes de Jerusalén, y la Organización Judía Europea recurrieron al Consejo de Estado francés, quien decidió plantear cuestiones prejudiciales a la Corte de Luxemburgo. La justicia europea avala la decisión del Ministerio de Finanzas francés. “Los alimentos originarios de un territorio ocupado por el Estado de Israel no solo deben llevar la indicación de ese territorio, sino también, en el supuesto de que provengan de un asentamiento israelí situado en dicho territorio, la indicación de esa procedencia”.\nLa ley comunitaria exige que un producto especifique el país o lugar de origen cuando su omisión pueda llevar a engaño al consumidor y que esta denominación no sea engañosa. La sentencia argumenta que en el derecho de la UE el término “país” se equipara a “estado”, es decir, una “entidad soberana que ejerce, en el interior de sus fronteras geográficas, la plenitud de las competencias reconocidas por el Derecho internacional”. Sin embargo, recuerda el uso del concepto “territorios”, definido en casos anteriores sobre el Sáhara Occidental. Estos son “entidades” que “aun encontrándose bajo la jurisdicción o la responsabilidad internacional de un Estado, disponen, con arreglo al Derecho internacional, de un estatuto propio y distinto del de ese Estado”.\nEl Tribunal de Justicia considera que, de acuerdo con el derecho internacional humanitario, los Altos del Golán y Cisjordania están “sujetos a una jurisdicción limitada del Estado de Israel”, que “actúa en calidad de potencia ocupante”. Aun así, añade que esos territorios cuentan con “un estatuto internacional propio y distinto del de ese Estado”. En concreto, la sentencia recuerda que Cisjordania es un territorio cuyo pueblo, el palestino, “disfruta del derecho a la libre determinación” y los Altos del Golán “forman parte” de Siria. Por ello, la Corte de Luxemburgo considera que indicar que el origen de esos productos es Israel “podría inducir a error a los consumidores” y avala que la indicación del “territorio de origen” de los alimentos “no puede omitirse”.\nEl dictamen analiza, en segundo lugar, si además esos productos deben especificar que se trata de un “asentamiento israelí” para no llevar a engaño a los consumidores. Y, de nuevo, vuelve a dar la razón a Francia. El tribunal recuerda que los asentamientos contravienen al Derecho internacional y que esa política ha sido condenada por el Consejo de Seguridad de Naciones Unidas. Si los alimentos solo llevaran el lugar de procedencia, razonan los jueces, los clientes podrían pensar que ha sido producido por un productor palestino o sirio. Así que la omisión de que procede de un “asentamiento israelí” podría resultar “engañosa”.\nLos jueces añaden otro argumento, de carácter ético, para dar la razón a Francia. Y es que un consumidor puede decidir no adquirir ese alimento si sabe que proviene de un “asentamiento establecido infringiendo las normas del Derecho internacional”. Por ello, el Tribunal concluye que esos alimentos no solo deben llevar la indicación del “territorio ocupado”, sino también especificar si provienen de un asentamiento.\nJ. C. SANZ\nsrael no parece dispuesto a acatar la ley y la justicia de la UE. Rechaza frontalmente el fallo sobre las exportaciones desde los asentamientos en territorios ocupados, que tacha de “politizado y discriminatorio”. “Sirve de herramienta en la campaña política contra Israel, al que se le aplica un doble rasero”, argumentaba un comunicado del Ministerio de Exteriores hebreo. También tilda la decisión de los jueces de Luxemburgo de parcial y favorable a sus enemigos. “Juega a favor de la Autoridad Palestina”, asevera la diplomacia de Israel, y “alienta a los grupos radicales que llaman al boicot y niegan su derecho a existir”. El titular de Exteriores, Israel Katz, anuncia que su Gobierno ignorará el fallo: “Tengo la intención de trabajar con ministros europeos para evitar la aplicación de esta deficiente política [marcar el origen de los bienes de las colonias]”. Según una investigación de la ONG Eumep, solo un 10% de los vinos procedentes de territorios ocupados por Israel están etiquetados conforme a la legislación europea.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Conflicto árabe-israelí", "Israel", "TJUE", "Palestina", "Tribunales", "Oriente próximo", "Poder judicial", "Asia", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Conflictos", "Justicia"], "newspaper": "elpais"}