{"id": "489ae076-695a-41ce-5d44-a984fa90451f", "content": "Jesús Abad Colorado: “Mis fotografías tienen que generar reflexión, no sed de venganza”\n\nJesús Abad Colorado (Medellín, 1967) ha recorrido incansablemente Colombia para documentar el sufrimiento de las víctimas de la guerra, pero también toma fotografías de cielos estrellados. Lo hizo el 6 de diciembre de 2015 en Bojayá, cuando la exguerrilla de las FARC —hoy desarmada y convertida en partido político— fue a pedirles perdón a los sobrevivientes de un ataque a una iglesia que dejó 79 muertos de 2002. Es su forma de mantener la esperanza después de haber sido testigo de tanto dolor.\nEl reputado fotógrafo antioqueño convirtió al cristo mutilado de ese pueblo del departamento del Chocó en símbolo de la tragedia de un país. Sus imágenes han sido una de las mayores aportaciones a la memoria del conflicto armado. Incluso han ayudado a esclarecer episodios de la barbarie, como aquella que evidenció que los paramilitares le señalaban al Ejército a quién detener en una comuna de Medellín.\nEl Festival Gabo premió este jueves su trayectoria con el reconocimiento a la excelencia, la primera ocasión en que es otorgado a un fotorreportero. “El cristo de Bojayá que es de alguna forma nuestro Guernica”, declaró Colorado en un emotivo discurso al recibir el premio, acompañado de algunos protagonistas de sus fotografías, como Domingo Chalá Valencia, un cantante de vallenatos que fue el sepulturero de esa masacre.\nHijo de campesinos víctimas de la violencia, Colorado, como todos lo conocen, suele hablar con metáforas del campo como una manera de honrar sus orígenes y acercarse a la naturaleza. “Seguramente yo sería un campesino si hubiera nacido en un país en paz. La guerra nos sacó a la ciudad”, dice en una entrevista con EL PAÍS. El reconocimiento de la Fundación Gabo se suma a la exhibición de El Testigo, un documental en el que se reencuentra con algunas de las personas que ha retratado, y a una exposición de más de 500 de sus fotografías en el Claustro de San Agustín, en el corazón de Bogotá, que se inauguró hace casi un año.\nPregunta. ¿Por qué suele volver a los escenarios de sucesos dolorosos donde retrató víctimas?\nRespuesta. Porque yo nunca he pensado el periodismo como espectáculo, como chiva [primicia]. Siempre siento que estoy viendo lo que vivió mi familia en el desplazamiento y en el dolor. Y uno quiere saber qué pasó con la gente. Yo he visto mucha gente enterrada en las montañas. Sé que muchos van al fondo del río, o en el caso del Pacífico colombiano ahí están, en el mar, en Buenaventura o en Tumaco. Esa es la guerra. Yo vuelvo para buscar la vida. No me puedo quedar solamente con una fotografía del dolor. Son imágenes que nos tienen que marcar, pero deben servir para generar reflexión.\nP. Usted rechazó ofertas para documentar otros conflictos. ¿Por qué se quedó siempre con el colombiano?\nR. Uno podía pensar en la humanidad, en la tierra como la casa de todos. Lo que pasa en cualquier lugar debería afectarnos. Pero yo he trabajado en este país porque es el que he caminado, de donde soy, donde tengo mi raíz. Yo no soy reportero de guerra. Mucho menos quiero formar parte de un club, que llaman el Bang-Bang, de fotógrafos que recorren el mundo buscando guerras. Es desde aquí donde yo he contado la historia de los afros y de los indígenas, de las poblaciones mestizas, de los mismos desplazados, despojados, humillados, ofendidos. Para mí las fotografías son una forma de contar la historia, de escribirla, porque la vi. No pasan por el ojo y el dedo, las imágenes están en la consciencia, y tienen que generar una reflexión, no sed de venganza. Yo tengo ojos para ver la vida.\nP. El Testigo es la exposición más visitada de Colombia y el documental se ha visto en todo el continente. ¿Qué han significado para usted?\nR. Eran una urgencia. Cuando se dieron las elecciones presidenciales y ganó la opción que quería acabar con el proceso de paz, pensé que era el momento de hacerlo. Yo siempre le voy a apostar a la paz. El documental venía caminando desde el 2017 y yo siempre le había huido a los documentales sobre mi trabajo, pero tuvo que ver una pregunta que siempre me hacía mi padre. Él había sufrido la guerra, sabía lo que era y siempre me decía: “Bueno, ¿ustedes que están haciendo para que no se repita?”. Él era un aliento constante. Al tener la esperanza de la paz uno no está pensando en la llegada de guerrilleros al Congreso, sino en los campesinos que, como mi papá, tuvieron que huir con sus gallinas, sus vacas, dejar su maíz, y llegaron a las ciudades a mendigar un empleo. La tierra está en el centro de la guerra en Colombia.\nP. ¿Eso es lo que agita los tambores de guerra que aún suenan en Colombia?\nR. Eso y también que existe un combustible que es el narcotráfico, que atraviesa varios países y alimenta distintos ejércitos que son integrados por los mismos de siempre, los más pobres. Pero hay otros que la financian. No solamente los fabricantes de armas se enriquecen con la guerra. Solo basta con mirar en manos de quién están los territorios de las zonas desplazadas de los años 90 en Colombia.\nP. ¿Qué se puede hacer entonces para salir de este círculo?\nR. Mientras la ética no sea el principal factor de educación de este país es difícil. Hay que educar desde la humanidad para que nos reconozcamos desde la diversidad. Lastimosamente, no es la ética lo que nos atraviesa. Hay muchas personas que quieren dirigir este país transmitiéndonos el odio que tienen en sus corazones. Ese odio que se transmite a través de los micrófonos o de tuits y que los periodistas volvemos una gran noticia, en el campo colombiano se traduce en bala, en muertos. Y ya sabemos quiénes los van a poner. También sabemos quiénes quieren las tierras. Este país es riqueza y no hemos tenido liderazgos que nos hagan entenderlo. No pienso en izquierdas o derechas, pienso en gente con humanidad, que sean éticos y que rodeemos como sociedad.\nP. ¿Qué papel juegan los periodistas en ese cambio? ¿Sí caminan con las víctimas?\nR. Los periodistas hoy no estamos caminando el país. Cuando lo hicimos fue para hablar de la guerra y con líderes políticos y comandantes militares de distintos grupos, pero nos demoramos mucho en contar quiénes eran los perdedores, las víctimas. Tratamos de recuperarlo durante el proceso de paz, pero no ha sido suficiente.\nP. Y en medio de eso, la crisis de los medios.\nR. Sí. Los grandes conglomerados económicos deben apuntarle a la construcción de la democracia y eso se logra con buenos periodistas, no sacándolos o cerrando los espacios. Yo confío en la palabra, en el trabajo que hacemos los periodistas cuando tenemos el corazón y el alma bien puestas. Y les aseguro que somos muchos. En Colombia somos un laboratorio para la guerra, pero muchos le seguimos apostando a que seamos un laboratorio para la paz. Estamos cansados, ¿qué más sigue después de ver tantos dolores en este país? Hay que pensar también en la esperanza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Premio Gabriel García Marquez", "Premios comunicación", "FNPI", "Medellín", "Antioquia", "Periodismo", "Premios", "Colombia", "Fundaciones", "Sudamérica", "Latinoamérica", "Eventos", "América", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}