{"id": "48a08c32-4e0b-49d6-434d-9cae4353f2e9", "content": "Los mercados financieros apuestan por una victoria de Mauricio Macri en las primarias argentinas\n\nLas horas previas a la votación hirvieron en rumores y sondeos más o menos clandestinos. La jornada de este domingo no es decisiva, pero hay mucho en juego: un resultado u otro en las primarias marcará la recta final hacia las elecciones generales de octubre y puede conceder ventaja a uno de los bandos. Tanto Mauricio Macri como Alberto Fernández dicen sentirse seguros de la victoria. El viernes, los mercados financieros, donde el apoyo a Macri es rotundo, tuvieron una jornada casi eufórica: los inversores apostaron por un éxito del actual presidente.\nEn el cuartel general peronista hubo irritación por lo que consideraron “una burda operación” del Gobierno con la difusión de “encuestas truchas”, en palabras del economista Matías Kulfas, uno de los asesores de Fernández. Está prohibido difundir sondeos en las dos jornadas de reflexión que preceden a la apertura de las urnas, pero las redes sociales rebosaron el viernes y el sábado de pronósticos más o menos interesados. Varias sociedades demoscópicas auguraron un empate o incluso una victoria ajustada de Mauricio Macri y de su compañero para la vicepresidencia, el peronista tránsfuga Miguel Ángel Pichetto. Existe una cierta unanimidad en que todo lo que no sea una clara victoria de Alberto Fernández y Cristina Fernández de Kirchner en las primarias dará ventaja a Macri, en quien normalmente deberían confluir en octubre los votos de otras opciones minoritarias.\nLos mercados financieros decidieron creer en los sondeos optimistas para el Gobierno. En un contexto internacional de bajas, los valores bursátiles argentinos subieron el 7,8%, el riesgo país bajó casi el 4%, hasta los 860 puntos, y el dólar se encareció muy ligeramente, hasta los 46,5 pesos.\nEl problema de los sondeos de última hora y difusión clandestina consiste en que favorecen sistemáticamente a quien los encarga. Porque el peronismo también puede exhibir los suyos y alguno de ellos augura una victoria de los Fernández por casi siete puntos, con el 42,5% de los votos, muy cerca del 45% que les permitiría encarar el tramo final de la campaña con grandes probabilidades de ganar la presidencia y obtener una mayoría en los escaños parlamentarios que se renuevan (130 diputados y 24 senadores). La máxima atención se concentra en la provincia de Buenos Aires, la más populosa y rica del país, donde se enfrentan María Eugenia Vidal, actual gobernadora macrista, y Axel Kicillof, exministro de Economía, hombre de confianza de Cristina Fernández de Kirchner y aspirante a la gobernación por el frente peronista.\nAdemás de sondeos, circularon augurios catastrofistas sobre las implicaciones financieras de una hipotética victoria de la oposición peronista en las primarias. En el cuartel general de los Fernández se acusó al economista Miguel Kiguel de pronosticar para el lunes un desplome de los indicadores en caso de que el peronismo obtuviera un buen resultado. “Miguel Kiguel intenta instalar un escenario económico falso (…) con la intención de instalar miedo ante una eventual victoria opositora”. Kiguel fue subsecretario de Finanzas entre 1996 y 1999, cuando empezaba a otearse en el horizonte el colapso de 2001 y 2002, y actualmente asesora a varias instituciones internacionales, entre ellas el Fondo Monetario.\nLa campaña electoral hasta ahora ha permitido constatar que, de forma mayoritaria, el voto se moverá por factores negativos. Es decir, se votará más por rechazo a uno de los candidatos que por entusiasmo hacia el otro. Lo que la revista Noticias de esta semana titula en portada como “Elegir entre lo malo y lo peor” muestra una polarización feroz entre los dos grandes frentes, en perjuicio de opciones intermedias como la del centrista Roberto Lavagna o la del liberal José Luis Espert, y una clara sensación de que muchos electores tendrán que taparse la nariz para emitir un voto favorable a quien consideren el mal menor. Ni se olvida el tormentoso segundo mandato de Cristina Fernández de Kirchner (2011-2015), ni se puede ignorar el mal balance económico y social del mandato de Mauricio Macri.\nEl macrismo ha desarrollado una campaña electoral metódica y muy precisa, más orientada a la comunicación virtual en las redes sociales que a los actos de masas, y ha intentado soslayar la inflación y la recesión con promesas de futuro y denuncias de la herencia recibida, como si durante los últimos cuatro años no hubiera sido suya la responsabilidad de gobierno. El peronismo, por el contrario, ha reunido multitudes, ha cometido algunos errores (a nadie le pareció razonable que Cristina Fernández comparara el hambre en Argentina con el hambre en Venezuela) y ha evidenciado disensiones internas.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Cristina Fernández de Kirchner", "Elecciones Argentina", "Argentina", "Bolsa", "Elecciones", "Sudamérica", "Latinoamérica", "Mercados financieros", "América", "Empresas", "Economía", "Política", "Finanzas"], "newspaper": "elpais"}