{"id": "48ac3cdd-8f78-42bb-62a8-3d9b53e398a4", "content": "Marie, violada e imputada\n\nUn día de 2008, Marie entró en la comisaría de Lynnwood (EE UU) y denunció que la habían violado. Tenía entonces 18 años. Dijo que un hombre blanco, de más de un metro y setenta, irrumpió en su casa, la amenazó con un cuchillo, la amordazó y abusó de ella. Durante la semana siguiente, repitió varias veces sus recuerdos a la policía: ofreció más detalles —su agresor era delgado y llevaba una sudadera gris—, aunque también alguna contradicción. Suficiente para que su madre adoptiva dudara y trasladara su escepticismo a los investigadores. Los interrogatorios se volvieron más agresivos y Marie, más timorata. Finalmente, la joven confesó que se lo había inventado todo, en busca de atención. Se disculpó, su historia acabó en la prensa y un amigo le llamó indignado: “¿Cómo pudiste mentir sobre algo así?”. De golpe, el mundo de Marie se puso del revés: la acusada era ella. Y se enfrentaba a un año de cárcel, por una presunta denuncia falsa. Su relato, sin embargo, no podía ser más verdadero.\n“El género del true crime [contar un crimen real] siempre necesita una razón detrás. Si no, solo es sensacionalismo. La nuestra era contribuir a explicar por qué tan a menudo las víctimas de violación no son creídas, ayudar a mostrar esa cultura de la duda que rodea las denuncias de abuso sexual”, asegura Ken Armstrong. El periodista estadounidense es coautor, junto con el reportero T. Christian Miller, de Creedme, una investigación que obtuvo el Pulitzer en 2016 y que editó en España Libros del K.O. Y que ahora pasa a la pantalla: el 13 de septiembre, Netflix estrena una miniserie basada en su trabajo y protagonizada por Toni Collette, entre otras actrices. En las 342 páginas de Creedme, el drama de Marie se mezcla con el de otras víctimas del mismo agresor, pero escuchadas y creídas. A la vez, los periodistas esbozan un perfil del violador, siguen su pista y reconstruyen la operación policial que detuvo su caza metódica y en serie.\nHizo falta una insólita coordinación de varias detectives, que trabajaban a cientos de kilómetros entre ellas, para enviar a prisión a Marc O’Leay. Y una todavía más sorprendente cooperación permitió el reportaje: la de Miller y Armstrong, quienes también asesoran a Netflix para la miniserie. El primero dio con la noticia de que varios policías buscaban a un violador en serie por todo Colorado. El segundo supo de la pesadilla kafkiana que vivía Marie. En lugar de hacerse la guerra a golpes de scoops, se pusieron en contacto. Que trabajaran para dos organizaciones sin ánimo de lucro (ProPublica y The Marshall Project) ayudó. Ante tanto espíritu colaborativo, la excepción de la comisaría de Lynnwood, volcada en acusar a Marie, resulta todavía más sangrante.\n“Como lector y espectador, sabes que la víctima de una violación está viva y debes lidiar con el dolor que está sufriendo. Resulta muy incómodo. Además, el final de estas historias de true crime suele ofrecer una solución. No es el caso”, agrega Miller. Para ambos autores, sacudir el confort y la conciencia del público era parte esencial del relato. Pero cómo hacerlo era otro asunto espinoso, que ahora se traslada a la pantalla: en su prosa, Armstrong y Miller buscaron un equilibrio que rehuyera lo morboso pero no dulcificara la realidad. Aun así, han sido acusados de ambas cosas, en distintas reseñas. Puede que sea el mejor indicio de que lo han conseguido.\nAunque libro y serie aspiran a más. “Hay un enorme desconocimiento sobre estos traumas. Se tiende a pensar que alguien herido debería actuar de una cierta manera. Si no, no es creíble”, lamenta Armstrong. Ante ello, la versión de papel de Creedme ofrece datos, informes y contexto. Cuenta que hasta 1970 los jurados de EE UU tenían órdenes de actuar con escepticismo frente a los delitos sexuales y que entre un 63% y un 68% de las agentes de policía del país ha sufrido acoso y discriminación. O aclara que entre una cuarta parte y dos tercios de los violadores suelen repetir su crimen. Por comparar, tan solo el 1% de los asesinos se vuelve serial.\nCreedme cita a expertos que colocaron las denuncias falsas en 2009 entre el 2% y el 8% del total. A la vez, el libro da voz a una de las detectives del caso, para sugerir un camino alternativo tanto a dudar de la víctima como al creerla sí o sí. “Se trata de escuchar. Y corroborar o refutar su versión a medida que avanza la investigación”, plantea Stacy Albright. Marie solo contaba verdades. Pero nadie quiso oírlas.\nArmstrong y Miller decidieron que colaborar era el mejor método para su investigación. Sin embargo, había una circunstancia muy lejos de ser perfecta. “Éramos dos hombres, escribiendo de la violación de varias mujeres. Desde luego, sabíamos que no era lo ideal. Había buenas probabilidades de resultar ofensivos, incluso sin darnos cuenta, o de salirnos del camino”, asegura Armstrong. De ahí que sometieran todos sus avances a un público casi exclusivamente femenino: editoras, psicólogas, abogadas, expertas, sus madres y la propia Marie. “Incorporamos y cambiamos mucho gracias a ello”, insiste Miller.\nAmbos, en cambio, se muestran muy sorprendidos ante otra pregunta. Gracias al relato del drama real de varias mujeres, han ganado fama, dinero y un Pulitzer. Y ahora asesoran a Netflix para su serie novelada, que cuente a medio mundo la historia de Marie. ¿No se están beneficiando en exceso de una tragedia ajena? “No lo veo como una controversia, sino una oportunidad. Hubo un artículo online, luego un programa de radio, un libro y ahora una serie. Cada formato busca públicos distintos y da la posibilidad de que la historia llegue a más gente”, responde Armstrong. “El foco principal era darle toda la luz posible a lo ocurrido”, agrega Miller.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Premios Pulitzer", "Acoso sexual", "Netflix", "Violaciones", "Agresiones sexuales", "Premios", "Plataformas digitales", "Delitos sexuales", "Televisión IP", "Libros", "Delitos", "Televisión", "Eventos", "Internet", "Empresas", "Cultura", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicación", "Sociedad", "Comunicaciones", "Justicia"], "newspaper": "elpais"}