{"id": "48ad4baa-912f-47af-6bb9-2982d8404c58", "content": "Los drones libran la batalla de Oriente Próximo\n\nApenas dejan huella en el radar, desprenden poco calor y son relativamente baratos. Lo mismo sirven para observar de lejos al enemigo sin contar con satélites de coste multimillonario que pueden estrellarse con varios kilos de explosivos contra un objetivo predeterminado con precisión. La era de los drones ya ha amanecido en Oriente Próximo, augura Alex Fishman, analista de defensa del diario israelí Yedioth Ahronot.\nIsrael es precisamente pionero en el uso militar de los aviones no tripulados. El legendario Scout de doble cola, el dron espía que se estrenó en la guerra de Líbano de 1982, aún se puede contemplar en las instalaciones de Industrias Aeroespaciales de Israel (IAI), en un parque tecnológico próximo al aeropuerto de Tel Aviv.\nLos recientes ataques con drones atribuidos a Israel en Irak y Líbano y la incursión aérea reconocida por el Ejército el pasado fin de semana en Siria —dirigida, según la versión oficial, a desbaratar un inminente ataque proiraní con aeronaves teledirigidas— han puesto de nuevo el foco en el arma que parece dominar los turbulentos cielos de Oriente Próximo.\nEl teniente coronel Jonathan Conricus, portavoz internacional de las Fuerzas Armadas de Israel, declina comentar los ataques denunciados por Hezbolá, en Beirut, y por las milicias chiíes Unidades de Movilización Popular (UMP), en Irak, que el pasado domingo responsabilizaron de nuevo a Israel de la incursión de un dron, que causó la muerte de nueve de sus combatientes en la frontera sirio-iraquí.\n“Irán pretendía atacar en los Altos del Golán [meseta siria ocupada por Israel desde 1967] con múltiples aparatos cargados con explosivos”, redirige Conricus la conversación al terreno en el que está autorizado a hablar. “Son drones asesinos similares a los que usan los aliados [rebeldes Huthi] de Irán en Yemen”, advierte el portavoz castrense. “En cuanto a Líbano”, desvela, “hemos seguido con atención las amenazas lanzadas por Hezbolá en el mensaje de su líder, Hasán Nasralá, y estamos preparados para afrontar cualquier escenario que se presente”.\nIsrael parece haberse tomado en serio la advertencia y ha restringido los movimientos de sus tropas en la frontera libanesa, patrullada por sus drones militares de observación. Trata de evitar una emboscada como la que en enero de 2015 se cobró la vida de un oficial y un soldado, último incidente grave conocido entre ambas partes.\nTras el ataque en Beirut, la base del Frente Popular para la Liberación de Palestina —milicia próxima a Hezbolá— en la frontera sirio-libanesa fue golpeada también desde el aire por un avión no tripulado.\nLas Fuerzas Armadas de Israel cuentan con miles de drones en sus distintos cuerpos y unidades. Pero también temen que, además de otros países enemigos, grupos armados hostiles puedan hacerse con pequeños aparatos de vuelo suicidas difíciles de interceptar por las baterías de defensa antiaérea. Los sistemas de inhibición de las señales de control de los drones, que desarrolla precisamente la empresa estatal de armamento IAI, se encuentran aún en fase experimental.\nEsta amenaza procede sobre todo de Hezbolá, que se ha familiarizado con los drones durante sus ochos años de presencia en la guerra en Siria, pero también de Hamás y la Yihad Islámica. Las milicias de Gaza han lanzado una decena de ataques con aparatos cargados de explosivos contra Israel desde marzo del año pasado, según una información recabada por el diario Haaretz.\nAbu Mahdi al Muhandis, número dos de las Unidades de Movilización Popular, milicias proiraníes, ha acusado a Estados Unidos de haber permitido a Israel operar con drones contra sus arsenales de armamento. El Pentágono se ha distanciado, sin embargo, de cualquier ataque lanzado “por actores externos” que ponga en peligro la soberanía iraquí. Washington niega toda implicación mientras Israel mantiene estricto silencio sobre “informaciones de operaciones procedentes del exterior”.\nLas acciones de los drones cobran relevancia estratégica en Oriente Próximo. El derribo de un aparato estadounidense sobre el estrecho de Ormuz el pasado 20 de junio en una acción de la Guardia Revolucionaria iraní estuvo a punto de desencadenar un ataque de represalia a gran escala de Washington.\nLa intervención de los rebeldes Huthi en Yemen contra el Gobierno ha golpeado también con drones desde 2014 a la coalición comandada por Arabia Saudí y Emiratos Árabes Unidos. En el norte de Siria, el Ejército de Turquía está utilizando drones para supervisar a las Unidades de Protección Popular, las milicias kurdas que controlan la mayor parte de la frontera común. Ankara también ha recurrido a estos medios aéreos en la provincia de Idlib, último bastión de la insurgencia en el noroeste del país.\nEn este escenario de acciones generalizadas mediante drones, Israel parece haber ampliado sus límites de actuación militar contra Irán en la región, hasta ahora formalmente circunscritos a Siria. La operación del pasado fin de semana para frustrar el ataque proiraní con drones siguió esta estrategia ya conocida.\nPero los presuntos ataques denunciados por las milicias iraníes y la intervención de dos drones en el barrio chií de la periferia de Beirut feudo de Hezbolá alteran el paradigma vigente en el Estado Mayor hacia una deriva más intervencionista, sostiene el analista militar de Haaretz Amos Harel.\nLa presunta escalada de los drones israelíes y la confirmada elevación de la tensión en las fronteras de Siria y Líbano se produce cuando quedan tres semanas para la celebración de unas elecciones en la que se juega la permanencia en el poder el primer ministro de Israel, Benjamín Netanyahu, quien también acumula en sus manos la cartera de Defensa.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Hamás", "Siria", "Líbano", "Drones", "Guerra Siria", "Irán", "Israel", "Irak", "Guerra civil", "Sector aeronáutico", "Oriente próximo", "Asia", "Partidos políticos", "Guerra", "Conflictos armados", "Conflictos", "Industria", "Política"], "newspaper": "elpais"}