{"id": "48b10f66-e151-4437-53f0-f220adf36e70", "content": "Las FARC y la deriva de Iván Márquez\n\nEl 22 de marzo de 2017 Iván Márquez, número dos de las Fuerzas Armadas Revolucionarias de Colombia (FARC), recibió a un grupo de periodistas en una pequeña comunidad rural del noroeste del país. El campamento de Pondores, cerca de la frontera con Venezuela, fue una de las zonas donde se inició la transición a la vida civil de más de 10.000 combatientes de la organización, que acababa de firmar la paz con el Estado después de medio siglo de conflicto armado. El mensaje del jefe de la delegación encargada de negociar los acuerdos pretendía tranquilizar a la opinión pública. “Como pueden ver, este punto no es una república independiente ni representa ninguna amenaza para la seguridad nacional”, aseguró.\nHan pasado dos años y medio, las FARC entregaron las armas y se convirtieron en partido político, la Fuerza Alternativa Revolucionaria del Común. Colombia tiene hoy un Gobierno crítico con lo pactado con la guerrilla que, sin embargo, no ha logrado cambiar la arquitectura del proceso de paz. Ha habido retrasos, obstáculos en la aplicación. El país sufre un incesante goteo de asesinatos de líderes sociales y defensores de los derechos humanos. Al mismo tiempo, los colombianos han dado pasos inimaginables hacia la reconciliación. Se acabó una guerra, aunque muchos territorios rurales siguen bajo el yugo de la violencia. En este contexto, Márquez, que lleva un año en paradero desconocido, formalizó su deriva y anunció este jueves una de las decisiones más preocupantes desde la firma de los acuerdos.\nUn sector de las FARC retoma las armas. Se trata un grupo exiguo, integrado también por cabecillas como El Paisa y Jesús Santrich, que no representa el sentir mayoritario de la organización. Ya hace meses su máximo dirigente, Rodrigo Londoño, Timochenko, marcó distancias con ellos, echándoles de facto del partido. La ruptura interna hoy es total. Con todo, supone una marcha atrás simbólicamente poderosa que con toda probabilidad dará argumentos a la derecha más radical para refutar todo el proceso de paz. Volverá a escucharse el mantra del uribismo, esto es, “en las FARC no se puede confiar”. Y aumentará la ya insostenible tensión con Venezuela y el régimen de Nicolás Maduro, a quien el presidente Iván Duque acusa de dar protección a los guerrilleros.\nCon todo, esta franja de disidentes que reapareció desde algún lugar de la región amazónica, no tiene ninguna posibilidad de poner en jaque a Colombia. “Este evento no cambia las condiciones actuales de seguridad. Estos tipos no están en ninguna posición para enfrentar al Estado ni para desequilibrar el balance de poder en el que estamos actualmente. Ni tienen consigo una alianza militar con el Ejército de Liberación Nacional (ELN) o el Estado venezolano”, opina el analista Sergio Guzmán, director de la consultora Colombia Risk. Además, agrega, el anuncio de Márquez “demuestra una lectura de la situación política completamente deficiente puesto que pone en peligro a todos los excombatientes y a todos los líderes sociales que ellos dicen defender en la antesala de las elecciones locales”. La posibilidad de que ese movimiento genere nuevas tensiones en el campo y alimente enfrentamientos con grupos paramilitares existe. “Seguramente va a haber más asesinatos y estas personas van a estar más en peligro”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Fuerza Alternativa", "Proceso paz Colombia", "Colombia", "Conflicto Colombia", "FARC", "Proceso paz", "Gobierno Colombia", "Sudamérica", "Latinoamérica", "Partidos políticos", "Grupos terroristas", "Guerrillas", "Gobierno", "América", "Terrorismo", "Guerra", "Administración Estado", "Conflictos armados", "Política", "Conflictos", "Administración pública"], "newspaper": "elpais"}