{"id": "48bc23d9-9eac-44b7-44f0-e314d47580d0", "content": "Quentin Tarantino va a ser padre de su primer hijo\n\nQuentin Tarantino va a ser padre por primera vez. Nueve meses después de contraer matrimonio, el cineasta, de 56 años, y su esposa, Daniella Pick, de 35, esperan su primer hijo en común. “Daniella y Quentin Tarantino están encantados de anunciar que esperan un bebé”, ha anunciado la pareja en un comunicado en exclusiva para la revista People.\nEl director conoció a Daniella, hija del famoso compositor y cantante israelí, Svika Pick, en 2009, durante la campaña de promoción de la película Malditos bastardos y, aunque mantuvieron una breve relación durante los meses posteriores, no sería hasta 2016 cuando se reconciliaron e hicieron público su romance. Se prometieron en junio de 2017 y unos meses después, en septiembre, dieron una gran fiesta de compromiso. Unos festejos que entonces organizó el productor de cine Harvey Weinstein, buen amigo de Tarantino, y a la que acudieron rostros conocidos como Uma Thurman, Samuel L. Jackson, Bruce Willis, Edward Norton, Harvey Keitel y Diane Kruger, entre otros.\nJust Married! Congrats Quentin Tarantino & Daniela Pick!📷 Curtis Dahl / @people pic.twitter.com/uFBk94kvyS\nPocas semanas después del evento salía a la luz el escándalo de abusos sexuales de Weinstein. Los novios decidieron esperar a que pasara el huracán que ha sacudido a la industria del cine para poner tiempo y distancia entre el compromiso y la boda, que se celebró por el rito judío en Beverly Hills, el pasado noviembre.\nSe trata del primer matrimonio para el cineasta y de su primer hijo. Una noticia que llega en pleno éxito por su recién estrenada película Érase una vez en…Hollywood, protagonizada por Leonardo DiCaprio, Brad Pitt y Margot Robbie, y en la que tiene un pequeño papel la propia Pick, quien ha probado suerte como intérprete de la mano de su marido. El anuncio de su próxima paternidad coincide con el reciente anuncio de Tarantino de su deseo de jubilarse y su posibilidad de dejar el cine tras una última película para dedicar más tiempo a su familia y su vida privada. “No quiero ser un cineasta viejo”, dijo en una entrevista ya en 2012.\nHusband & Wife - First Dance ❤\nUna publicación compartida de  DANIELLA TARANTINO (@daniellapick) el 10 Dic, 2018 a las 12:06 PST\nLa modelo y cantante Daniella Pick —que ya se hace llamar por su apellido de casada, Tarantino— es una cara muy conocida en Israel gracias a la herencia familiar. Su padre, Svika, fue una estrella pop en los años setenta y ha compuesto éxitos como Diva, la canción con la que Dana Internacional se alzó vencedora de Eurovisión en 1998. Junto a su hermana Sharona, Daniella formó el grupo pop The Pick Sisters a comienzos de siglo, aspirando –sin suerte– a participar también en el festival europeo de la canción. En 2006 se disolvió el dúo y comenzó su carrera como cantante en solitario. Además de acompañar al cineasta en los diferentes estrenos de sus películas alrededor del mundo, trabaja como modelo y, como demuestra en su cuenta de Instagram, ha sido portada en los últimos meses de varias revistas de su país de origen.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Quentin Tarantino", "Gente", "Hollywood", "Padres", "Cine americano", "Paternidad", "Familia", "Famosos", "Industria cine", "Cine", "Sociedad"], "newspaper": "elpais"}