{"id": "48cba241-d817-4052-576b-bb1a49451295", "content": "La intensa agenda de los Reyes en el horizonte del 10-N\n\nLa agenda de los Reyes se verá afectada por la convocatoria electoral del 10 de noviembre por la bajada de actividad de los ministerios en este período, en el que se suprimen las inauguraciones. Sin embargo, a diferencia de lo que ocurrió en 2016, la Jefatura del Estado cumplirá los compromisos internacionales adquiridos. En aquel año, por la congestión que mantuvo al Gobierno en una interinidad de 10 meses y por su intervención en la investidura, La Zarzuela tuvo que suspender varios viajes de Estado, como el del Reino Unido y el de Japón que, con las fechas decididas, no se pudieron celebrar hasta 2017. Los Reyes realizarán una visita de Estado a Corea del Sur los días 23 y 24 de octubre, tras asistir en Tokio a los actos de entronización del emperador de Japón, Naruhito. Esta visita, prevista en 2016, también fue anulada.\nEn noviembre, inmediatamente después de las elecciones generales, los Reyes tienen previsto viajar a Cuba, el único país del Caribe que nunca ha visitado Felipe VI. Los Reyes de España no han realizado nunca una visita oficial a Cuba, si bien Juan Carlos I asistió en La Habana a la Cumbre Iberoamericana en 1999 y a los funerales de Fidel Castro en 2016. Ni bajo el mandato del PSOE ni durante los Gobiernos del PP resultó factible que los Reyes visitaran Cuba por los desencuentros con el régimen castrista. Ahora, tanto las autoridades cubanas como el Gobierno de España tenían previsto que el primer viaje de los Reyes de España a la isla coincidiera con el 500º aniversario de la fundación de La Habana, que se celebra el 16 de noviembre. El Ministerio de Exteriores, según explicó hace unos días su titular en funciones, Josep Borrell, no ha considerado “ningún cambio de planes”.\nPero los Reyes tienen otras citas relevantes este otoño. La primera es el sábado 12 de octubre, el Día de la Fiesta Nacional, este año caldeada por la precampaña electoral y el fracaso de la legislatura. El Rey tendrá ocasión de departir de nuevo con la mayoría de los representantes políticos (no todos aceptan la invitación) en la tradicional recepción que se celebra en el Palacio Real, a la que, además de los poderes del Estado y los políticos, acudirán representantes empresariales, culturales y sociales.\nEl siguiente punto importante de la agenda son los Premios Princesa de Asturias, cuyos actos se celebran en Oviedo los días 17 y 18 de octubre, con una visita el día siguiente a la aldea de Asiego, en los Picos de Europa, a la que asistirá la familia real al completo. Esta será la primera edición que contará con la presencia de la princesa Leonor (13 años), que se espera que tenga una participación relevante en la ceremonia de entrega de los galardones, como la tuvo su padre a su misma edad pronunciando unas palabras.\nBarcelona, en medio de la agitación independentista, es el escenario de la otra cita significativa. Como la de Asturias, tiene un claro propósito de continuidad de la Corona, al centrar el foco en la heredera. La capital de Cataluña acogerá los actos del X aniversario de los Premios Princesa de Girona los próximos 4 y 5 de noviembre, en plena campaña electoral. Será también la primera vez que la Princesa esté presente en estos galardones que también llevan su nombre. Los actos recalan en Barcelona después de que el Ayuntamiento de Girona, gobernado por Junts per Catalunya, instara a la fundación del auditorio de la ciudad a que la infraestructura no acogiera más esta gala por haber declarado persona non grata al Rey tras el discurso que pronunció el 3 de octubre de 2017 durante la crisis catalana.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Reina Letizia", "Leonor de Borbón", "Premios Princesa de Girona", "Princesa de Asturias", "Premios Princesa de Asturias", "Fundación Princesa de Girona", "Fundación Princesa de Asturias", "Felipe VI", "Premios", "Fundación cultural", "Familia Real", "Jefe de Estado", "Fundaciones", "Espacios artísticos", "Instituciones culturales", "Casa Real", "Eventos", "Cultura", "Arte", "Política", "Sociedad"], "newspaper": "elpais"}