{"id": "48cfdc87-5d3f-4509-7228-8f564603c869", "content": "El clásico Barcelona-Madrid se aplaza y los clubes deben pactar una nueva fecha antes del lunes\n\nEl presidente de LaLiga, Javier Tebas, intentó este jueves por la noche sin éxito hasta el último momento que el clásico Barcelona-Real Madrid, inicialmente fijado para el próximo sábado 26 de octubre a las 13.00 en el Camp Nou, se jugara en fin de semana, pero todo apunta a que sucederá el miércoles 18.\nDespués de los primeros disturbios en Barcelona tras conocerse la sentencia del juicio del procés, el miércoles LaLiga pidió a la Real Federación Española de Fútbol (RFEF) intercambiar los clásicos de la primera y la segunda vuelta, y que este se jugara el día planificado, pero en el Bernabéu, y el del 1 de marzo, en el Camp Nou. Para el 26 también está convocada en Barcelona una manifestación contra la sentencia.\nPese a que fuentes de LaLiga aseguran que contaban con el visto bueno verbal del director general del Madrid antes de plantear su idea, desde que se hizo pública Tebas se encontró con la oposición de los clubes y de la RFEF. Y este jueves por la noche, después de un proceso exprés, el Comité de Competición falló que las fechas no podían intercambiarse, algo no contemplado en el reglamento, y que el partido se aplazaba a la espera de que los clubes encontraran una nueva fecha. Para ello tienen como máximo hasta el próximo lunes a las 10.00. Si no, decidirá Competición.\nEl comité comunicó ese acuerdo a las partes, momento en el que, in extremis, el organismo que preside Tebas presentó una nueva idea en sus alegaciones: convencido de que el fin de semana es el mejor momento para este partido desde el punto de vista de los derechos televisivos, planteó que el encuentro se jugara el sábado 7 de diciembre, en medio de la jornada 16. En esa fecha, el calendario recoge un Barcelona-Mallorca y un Real Madrid-Espanyol. LaLiga contaba para esta idea con el visto bueno del Mallorca y del Espanyol, pero no consultó el plan ni con el Barça ni con el Madrid.\nSegún fuentes del club blanco, desecharon de manera inmediata esta opción al considerar que carecía de sentido afectar todavía a más partidos. Recuerdan, además, el calendario de la Champions de ambos clubes, que esos días podrían tener aún abierta su clasificación para la siguiente fase. El martes 10, solo tres días después de la fecha propuesta por Tebas, en la última jornada de la fase de grupos, el Barça tiene que visitar al Inter en Milán. Y el miércoles 11 los blancos deben viajar a Brujas.\nSí que veían con buenos ojos ambos clubes el miércoles 18 de diciembre, una de las dos fechas que, junto con el 4, asomaban en el calendario como factibles ante la situación en Barcelona. Los azulgrana transmitieron desde el principio que preferían la segunda, ya que el fin de semana del 1 tienen una visita comprometida al Atlético de Madrid en el Wanda Metropolitano. Por su parte, el Real Madrid no tenía objeciones a ninguno de los dos días, por lo que desde el club blanco no anticipaban anoche ningún obstáculo para llegar a un acuerdo.\nLa sintonía ya se anunciaba en los escritos de alegaciones que los clubes presentaron a Competición este jueves por la mañana: ambos se mostraban en contra del cambio de sede y de la modificación del calendario, y ambos se mostraban abiertos a un aplazamiento de la cita. Los servicios jurídicos del Madrid consideraban que intercambiar la primera vuelta y la segunda suponía una alteración de la competición, y que lo que correspondía era buscar otro día. El Barcelona explicó que prefería mantener la cita, pero que no se oponía a un aplazamiento.\nEl único discrepante era Tebas, que este jueves por la mañana tenía reparos con el 18 de diciembre: “Hay Copa del Rey ese día. Yo creo que si ya ha quedado desierto el concurso de [los derechos televisivos de la] Copa del Rey, si encima le ponen el clásico, me parece que va a quedar súper desierto. Ese día no puede ser, habrá que sentarse y establecer qué fecha”, dijo.\nEn efecto, ese miércoles está prevista una eliminatoria de Copa, aunque los cuatro equipos que disputan la Champions (Barcelona, Atlético, Real Madrid y Valencia) están exentos de esa ronda.\nLa opción del aplazamiento era también la preferida por el Gobierno, según confirmaron este jueves fuentes del Ministerio del Interior, que aseguraron que era lo “razonable”.\nLa alcaldesa de Barcelona, Ada Colau, no era partidaria del cambio: “Quiero que se haga vida normal en la ciudad, que se desarrollen los actos previstos, como las citas deportivas, a no ser que exista una recomendación explícita para hacerlo”. En esa línea se manifestó el entrenador del Barça, Ernesto Valverde: “Podemos demostrar que el partido se puede celebrar con normalidad y así podríamos olvidar a los agoreros”, dijo antes de emprender este jueves el viaje a Eibar un día antes de lo previsto para evitar la huelga de este viernes en Cataluña.\nLos Mossos veían algunos peligros que “no haría falta correr”, aunque no tan determinantes como para oponerse. “No hay un riesgo de seguridad”, aseguraban fuentes del cuerpo. Pero no descartaban que el encuentro pueda utilizarse políticamente por la causa independentista, informa Rebeca Carranco.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Clásicos fútbol", "Javier Tebas", "Luis Rubiales", "Partidos fútbol", "Real Madrid", "FC Barcelona", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}