{"id": "48cfaae2-e745-43dd-445d-edd0a91edb76", "content": "Dalí a Gala: “Te quiero como se quiere al dinero”\n\nSi Goethe tuvo a Eckermann y el doctor Johnson a Boswell, Dalí tuvo en el millonario Albert Reynolds Morse a su cronista más fiel. El industrial y coleccionista de Cleveland, fundador, con su esposa, Eleanor, del Dalí Museum de Saint Petersburg en Florida, acometió durante cuatro décadas a partir de 1943, cuando se conocieron, la monumental tarea de anotar todo lo que el artista decía, hacía, pintaba o proyectaba durante sus encuentros en Estados Unidos, París, Roma, Venecia, Barcelona o Cadaqués. Un océano de información vertida en unos diarios que permanecen inéditos y que EL PAÍS ha podido consultar en la copia microfilmada que guardan los Archives of American Art, Smithsonian Institution, gracias a la Biblioteca Nacional de Catalunya.\nSon centenares de páginas manuscritas en las que se asoma un retrato del Dalí oportunista, ególatra, antidemócrata y pornógrafo, pero también el más íntimo y cercano, sin disfraces ni máscaras, fabulador, bromista y genial seductor. Y en lo que consideraba su arte serio, un pintor empeñado en corregir a su favor una historia del arte que, negando la línea hegemónica iniciada por Cézanne y Picasso, justificaba su modernidad mediante una permanente actitud performativa y la traslación en su pintura de los descubrimientos de la ciencia (bomba atómica, ADN, computadoras, hologramas…).\nIan Gibson no pudo utilizar para su gran biografía de Dalí de 1997 la mayor parte del diario. “Morse”, dijo el pasado viernes Gibson, “me dio permiso para leerlo, pero después el gerente que había entonces en el museo de St. Petersburg me impidió seguir consultándolo, de modo que solo pude acceder a los escasos fragmentos que había seleccionado antes del veto”. Correspondían a los últimos años, cuando el pintor estaba ya seriamente enfermo. Gibson cree que “es una obra de extraordinario valor y que, si se publica, se revelará como nuestra fuente más detallada y fiable para las grandezas y miserias de la vida cotidiana de Dalí, Gala y su entorno”.\nA Morse al principio le fascinaba Gala. Ella le contó que no le había costado nada separarse de Éluard: “Él quería librarse del suicidio de la guerra en el frente occidental e insistía en casarse conmigo, a pesar de que yo le dije que no estaba enamorada de él. Dilapidaba el dinero de su familia y compraba cuadros para ayudar a sus amigos, cuando yo, el último año, tenía a mi padrastro muy enfermo en Italia y uno de mis hermanos había muerto de desnutrición en el frente”.\nPero pronto chocaron. “Era para Dalí una extraña y compleja mezcla de tigresa, madre, mártir y banquera, que no tenía amigos propios”. Sabía que vivir con Dalí no era fácil, más aún cuando no podía satisfacerla sexualmente. Lo que le reprochaba Morse es que no hubiera procurado que Dalí buscara menos titulares sensacionalistas en la prensa y más estudios prestigiosos sobre su obra. “Yo considero más importante mi personalidad que mi obra”, le había dicho Dalí, y el industrial de Ohio, conservador hasta la médula, que ya en 1956 poseía en su colección 40 obras de él, temía que sus payasadas, sus académicos retratos de gente rica y sus trabajos publicitarios destruyeran la valoración de su arte.\nAngustiado por esta idea, quiso sermonear a Dalí: “Tienes que aprender a separar las dos caras de Dalí”, replicó el pintor. “Mi mano izquierda no sabe lo que hace mi mano derecha”. Y le contaba que Miguel Ángel había diseñado los uniformes de la Guardia Suiza, cortinas y alfombras del Vaticano. “Gracias a lo que tú reprochas”, sentenció el artista, “puedo vivir como quiero y pintar lo que me da la gana”.\nEl credo de Dalí era muy simple: “El valor de una obra de arte es un 99,9% opinión”. “¿Ves esto” —gritó en la habitación del hotel St. Regis agitando una escobilla para limpiar váteres ante la cara del despavorido Morse— “¿cuánto dirías que vale? ¡Si alguien ofrece por ella 100.000 dólares, vale 100.000 dólares!”. Una vez le oyó decir, dirigiéndose a Gala: “Te quiero como se quiere al dinero”, tal vez la declaración de amor más sincera que alguna vez salió de los labios de Dalí.\n“No te engañes, no somos sus amigos, solo sus clientes”, tuvo que alertar Eleanor a su marido en 1968, tras 25 años de amistad. Una de las broncas más humillantes que recibió fue cuando Salvador Dalí se enteró de que había escrito al joyero argentino Carlos Alemany, rechazando una obra por considerarla demasiado cara en relación al precio de mercado. “¡El precio de Dalí está en constante alza! Si ahora no es verdad, lo acabará siendo”, empezó la regañina el pintor con su rudimentario inglés. “Es necesario mantener la leyenda de que los precios de Dalí son fantásticos… La gente no sabe ni juzga la calidad. La gente solo sabe que si el precio es muy alto, la pintura es muy buena. Si el precio es bajo, la pintura no es buena”. La bronca surtió efecto años después, durante la subasta de El descubrimiento de América por Cristóbal Colón en la Parke-Bernet Gallery el 11 de marzo de 1971.\nPor primera vez Morse sucumbió a las súplicas de Dalí para que participara en una operación destinada a subir la cotización de su obra. Su récord estaba en 83.000 dólares y ahora quería alcanzar los 100.000. Morse consideraba que la obra valía como máximo 65.000 y, sobreponiéndose a las lágrimas de Eleonor, convino con el ayudante del pintor, el capitán Moore, que la compraría la Knoedler Gallery por medio de una antigua modelo de Dalí, Marion, con la promesa de que Moore le daría 50.000 dólares más los beneficios de su reventa. Marion, que llevaba en su bolso un cheque de 106.000 dólares, comenzó la puja con 15.000 dólares, mientras otro cómplice la subía.\nMorse asistió a la subasta con el alma en un puño, lleno de remordimientos, sintiendo las miradas inquisitivas del público y de los otros marchantes cuando otro cuadro de Dalí no llegó a los 17.000 dólares. El New York Times tituló Pintura de Dalí, 100.000$, un récord. Dalí le dijo que intentaría vendérsela al Gobierno español por 300.000 dólares, “ahora que Sánchez Bella tiene más poder que antes [era ministro de Información]“. Pero a Morse le gustaba la obra y decidió quedársela, a cambio de una rebaja en el precio de El concilio ecuménico y El torero alucinógeno “con el fin de compensar el uso de nuestro dinero para sustentar el mito Dalí. ¡Viva Dalí!”.\nA Morse le escandalizaban los dobles contratos, la numeración de copias de obra impresa superior al tiraje declarado, la masiva firma de hojas en blanco antes de imprimir los grabados, la firma de facsímiles como si fueran originales… o el embrollo judicial cuando Christine, una de sus ayudantes que había esculpido un busto de Dante bajo las consignas de Dalí, reclamó la obra como de su autoría.\nSalvador Dalí hizo muchas confidencias al millonario Albert Reynolds Morse sobre las claves iconográficas de algunos de sus cuadros. Un chico de alterne de un club de la calle de Escudellers fue el modelo para el Cristo de La santa cena, mientras que otro del municipio gerundense de Cadaqués posó para Dos adolescentes. De esta última obra pintó los genitales de los personajes en Nueva York, porque, le dijo a Morse, “la aduana no me lo hubiera dejado pasar…”.\nUna noche le llevó al coleccionista estadounidense a un concierto en el Palau de la Música catalana. “¿Ves arriba a la derecha, aquella escultura de la columna?”, le preguntó. “Es el caballo de Bretón”. Se refería a la pintura de 1930 Guillaume Tell, en poder de André Breton, donde aparece un caballo de cuello alargado idéntico al esculpido por escultor Pablo Gargallo como homenaje a las valquirias de Wagner, un cuadro autobiográfico sobre su relación castradora con su padre. “Mis padres me trajeron cuando tenía 16 años y en mi imaginación quedaron fijadas sus esculturas y su decoración. Fue aquí”, le explicó el pintor, “donde imaginé por primera vez los pianos flotantes y los violoncellos blandos”.\nEl Cadillac, rodearse de personajes célebres o la explotación de la idea de la gente común que suele tener del genio excéntrico y loco formaban parte de su estrategia publicitaria. Morse lo sabía, pero también reconocía que nunca pasó un momento de aburrimiento con él. Uno de sus secretos le fue revelado cuando Mia Farrow entró llorando desconsolada en la habitación de Dalí en el St. Regis. “¿Qué puedo hacer para que Frank Sinatra me haga caso?”. Y Dalí le contestó muy serio: “Ponte por la mañana cada zapato en el pie contrario, por la noche sufrirás y él verá que sufres y que eres diferente a las otras chicas. Llámame todos los días y te daré un consejo para que hagas cada vez algo inesperado y entonces caerá rendido a tus pies”. Sorprender es lo que hacía Dalí cada vez que tenía público y él disfrutaba inmensamente al manejar a su antojo una corte tan variada que gravitaba hipnotizada en torno a él.\nEn una visita de todo el clan Dalí a París, los Morse charlaron con Pierre Rouméguère, el psicoanalista amigo del artista al que había tratado y proporcionado cobertura psicoanalítica para la fabulación del doble del hermano muerto, desmentida por Gibson.\nRouméguère habló, sin cautelas, de la intimidad de su paciente. Entre otras conjeturas, dijo que su fijación escatológica podía deberse a cuando presenció, impactado, cómo su padre, con mal de diarrea, defecó en plena plaza de Figueres y llamó a todo el pueblo para que la contemplara. Morse entendió que insinuaba alguna inclinación al incesto y que el problema de Dalí era la pequeñez de su pene y que este no pasara de un estado tumescente. “No creo que tuviera más de una docena de relaciones con Gala”, dijo. Las confidencias quedaron interrumpidas al aparecer Dalí.\nMorse cuenta cómo descubrió en la habitación de Dalí del St. Regis una extraña máquina. “Es una máquina para provocar erecciones. Funciona al vacío”, le dijo el pintor, y al coleccionista le quedó grabado el “clang, clang”, que emitía la máquina cuando Dalí le mostró cómo funcionaba. Otro día, saliendo del cine tras ver La notte, de Antonioni, el cineasta que más admiraba junto con Fellini, Reynolds Morse le dijo que no había entendido qué le sucedía al personaje encarnado por Marcello Mastroiani nada. “Muy fácil”, le dijo Dalí, “no erección”.\nA lo largo del diario, Morse enumera algunos de los amantes que tuvo Gala con el beneplácito de Dalí. “Quien duerme con Gala es mi amigo”, le interrumpió una vez Dalí cuando criticaba por motivos económicos a un miembro del clan, y sus crisis cuando temió que Gala le podría abandonar por William Rothlein y después por Jeff Fenholt, a quien Morse llama Jesús por su papel en la ópera rock Jesus Christ Superstar,y a quien Andy Warhol fotografió con su Polaroid junto a Gala.\nCuando Dalí integró en su corte a Amanda Lear aún no se sabía que ella era transgénero y ambos jugaban con el morbo de la ambigüedad. Durante una cena, Morse preguntó. “Amanda… ¿es hombre o mujer?”. “Yo la he visto desnuda”, respondió el pintor, “y te puedo asegurar que no tiene pene”. “¿Y vagina?”, volvió a preguntar Morse. “Vagina no sé”, dijo Dalí. Y Gala, rauda y maliciosa, intervino: “¿Por qué no la buscas y la penetras y así saldrás de dudas?”.\nEl puritanismo conservador de Morse no le impide anotar con todo detalle los comentarios de Dalí sobre temas sexuales, como la técnica de utilizar una paja, encender su extremo y llevar a la mujer al clímax justo cuando la humedad generada por la excitación apaga la llama. El relato de estas escenas ponían de malhumor a Gala. “A mí”, decía. “no me gusta el sexo oral ni entiendo la masturbación femenina”. Pero fue Gala y no Dalí, según los dos contaron a Morse, quien se opuso a que en 1958 se casaran por la Iglesia en Nueva York. Dalí había temido morir por un ataque de apendicitis no detectado y su amigo, el antiguo párroco de Cadaqués, Francesc Vilà, le convenció de que era hora de un matrimonio religioso. Dalí se imaginó una performance grandiosa en Nueva York, pero Gala se negó en rotundo e impuso una boda secreta en el santuario de Els Àngels, cerca de Girona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["Salvador Dalí", "Paul Eluard", "Ian Gibson", "Mia Farrow", "Frank Sinatra", "Subastas arte", "Obras arte", "Pintura", "Pintores", "Comercio arte", "Artes plásticas", "Artes escénicas", "Arte", "Cultura", "Espectáculos"], "newspaper": "elpais"}