{"id": "48dab877-db5c-4293-550f-0086f50c1cc4", "content": "Turquía anega 10.000 años de historia\n\nNo está muy claro cuándo nació la ciudad de Hasankeyf. Hay quien dice que hace 10.000 años, quien asegura que son 12.000. Sobre su certificado de defunción hay menos dudas: 2019. A lo sumo, el año que viene, cuando el agua de un nuevo embalse lo cubra todo en aras de la producción hidroeléctrica.\nLa localidad, en el sureste de Turquía, aparece tras doblar un meandro del Tigris, río que ha conocido tiempos mejores y desde hace décadas discurre con un caudal ínfimo respecto a lo que fue: una vía fluvial navegable. El valle en ese punto se ensancha y surge un castillo natural, un peñón de roca que se eleva 100 metros sobre el agua, horadado por túneles medievales y cuevas aún más antiguas. Desde la ciudadela sobre ese peñón hasta el río se desparrama por la ladera contigua una localidad abigarrada que mezcla antiguas construcciones de piedra con modestas casas de cemento de colores y en la que resaltan minaretes árabes y túrquicos, restos de iglesias armenias y siríacas, hamames... Hay, había, también un mausoleo erigido por la dinastía turcomana de los Akkoyunlu cuya fina decoración en azulejos recuerda a la arquitectura de Samarkanda.\nEn definitiva, un patrimonio cultural que pondría los dientes largos a cualquier Ayuntamiento, pero que nunca ha sido lo suficientemente explotado (aunque el Gobierno lo declaró área de conservación en 1981 jamás pidió incluirlo en la lista de Patrimonio de la Humanidad de la Unesco). Ya nunca lo será: en los próximos meses quedará cubierto por las aguas del embalse de Ilisu.\nLa presa hidroeléctrica, que ha costado más de 1.500 millones de euros y tendrá una capacidad de 1.200 megavatios, ya ha cerrado sus compuertas decenas de kilómetros río abajo y comenzado a llenarse. Este movimiento lo han descubierto los activistas de la iniciativa Mantener Vivo Hasankeyf examinando imágenes de satélite. El Gobierno lo mantiene en secreto. “Hay quien dice que ya se ha comenzado a inundar la presa, otros que solo son pruebas. Créame si le digo que yo mismo he preguntado y no me han querido responder”, confiesa un funcionario del ministerio encargado de construir la presa. “Parece que en este tema no se quiere que trascienda información. Solo están al tanto de lo que ocurre los escalafones más altos de Presidencia, de nuestro ministerio y de Exteriores, porque la presa afecta a otros países”, añade.\nA. M.\nEn los últimos años se han visto imágenes poco frecuentes: peces muertos en las orillas de los ríos iraquíes, niños cruzando a pie el Tigris, desecación de las marismas de Mesopotamia, que las antiquísimas norias del río Orontes en Siria dejen de funcionar... Buena parte de ello tiene que ver con la prolongada sequía que arrastra el Mediterráneo oriental desde 1998 y con la mala gestión de los recursos hídricos por parte de unos países inmersos en violentos conflictos. Sin embargo, una parte se debe también a la construcción de embalses más al norte.\nTurquía posee la llave del agua en Mesopotamia: los grandes ríos de la región, el Tigris y el Éufrates, nacen en ese territorio. Y desde finales del pasado siglo, en el marco de un programa para desarrollar la pobre región de Anatolia suroriental -donde se concentran la minoría kurda-, Ankara ha construido una veintena de presas destinadas a la generación de electricidad y al regadío. Los Gobiernos de Damasco y Bagdad han protestado repetidas veces alegando que estas obras han reducido el caudal de los ríos. En 1987, Turquía y Siria firmaron un protocolo según el cual el Éufrates tiene que llevar al menos 500 metros cúbicos de agua por segundo a su entrada en el país árabe, si bien Ankara ha aprovechado el vacío de poder de la guerra civil para ignorar este compromiso en varias ocasiones. Con Irak no existe un acuerdo similar respecto al Tigris, pero la grave sequía experimentada el año pasado ha llevado a crear un organismo consultivo.\nDe hecho, como gesto de buena voluntad, en 2018 se pospuso hasta este año el cierre de compuertas de Ilisu a petición de las autoridades iraquíes. Una vez inundada, y al ser una presa hidroeléctrica, no supondrá una reducción del caudal del Tigris, pero sí durante el periodo de llenado.\n“El embalse de Ilisu servirá de sistema de regulación, manteniendo el caudal durante las crecidas de invierno para soltarlo durante las sequías de verano”, sostiene el Ministerio de Exteriores turco en una nota: “Las presas son las principales infraestructuras para evitar que los países río abajo se vean afectados por los efectos destructivos de las inundaciones”.\nDesde Exteriores no confirman ni desmienten el inicio del llenado y se limitan a remitir a una nota informativa publicada por el ministerio de Agricultura y Bosques en la que se asegura que “todos los trabajos relacionados con la propiedad cultural son gestionados junto a expertos nacionales e internacionales” y “de acuerdo a principios de conservación internacionales”. “La presa de Ilisu hará revivir la historia y Hasankeyf heredará un gran legado (…), se convertirá en un destino cultural y turístico”, sostiene. Ni el Ministerio de Cultura y Turismo ni la prefectura de Hasankeyf han respondido a las preguntas de EL PAÍS.\nEs cierto que algunos de los principales monumentos, como los mausoleos de Zeynel Bey y del imán Abdullah, así como el Hamam de los Artúquidas, han sido transportados al Nuevo Hasankeyf, que se levanta en la otra orilla del río, a dos kilómetros de su emplazamiento original. Pero en todo Hasankeyf hay listados 550 edificios, monumentos y sitios de interés cultural, la mitad de los cuales serán anegados (la ciudadela permanecerá justo por encima de las aguas, y también asomará parte de algunos minaretes). “Es un desastre. Hay innumerables casas, tumbas, mezquitas, iglesias que quedarán sumergidos. También los jardines. Son una de las escasas muestras de jardín islámico medieval y urbano que quedan en el mundo”, cuenta John Crofoot, un periodista estadounidense implicado desde hace años en la defensa de Hasankeyf. “Algunos restos, por ejemplo el puente [del siglo XII], han sido cubiertos de cemento para preservarlos del agua. También se ha llenado de cemento el castillo y se ha puesto un muro de protección porque es de roca caliza y, al contacto con el agua, se erosionará. Es una intervención horrible. Dicen que es para proteger los monumentos, pero, en realidad, supone su destrucción”, sostiene.\nPor ello se han presentado quejas en el Parlamento Europeo y la organización Europa Nostra, que mantiene a Hasankeyf desde hace años como uno de los siete patrimonios más amenazados del continente, denunció el “daño irreparable” que el Gobierno turco está causando en “uno de los sitios arqueológicos y arquitectónicos más importantes de Europa”.\nHace una década, las protestas de conservacionistas y vecinos llevaron a que organismos de Austria, Alemania y Suiza se retirasen del proyecto de Ilisu como garantes de los créditos. También lo hicieron varias empresas. Pero entonces, el ministro encargado, Veysel Eroglu, respondió: “No necesitamos su dinero. Construiremos la presa cueste lo que cueste”. En su lugar, se llevó a cabo mediante créditos concedidos por los bancos turcos Akbank y Garanti, este último propiedad del español BBVA.\nPero, además de la cuestión del patrimonio que se perderá, está el problema social y humano que representa un embalse que sumergirá más de 300 kilómetros cuadrados de territorio y unas 200 poblaciones, desplazando de 15.000 a 20.000 personas, empezando por los 7.000 habitantes de Hasankeyf. “En el nuevo pueblo se han otorgado poco más de 700 viviendas. Solo a aquellos que estaban casados, tenían familia y vivían en casas antiguas. Al resto de familias se le ha dado 100.000 liras de indemnización, y las nuevas viviendas cuestan una media de 150.000 liras”, se queja por teléfono Ridvan Ayhan, vecino de Hasankeyf y miembro de la asamblea municipal. Además, alega, el nuevo emplazamiento es un lugar “seco”, hay problemas de abastecimiento de agua -“en los pozos que han hecho se mezcla con el petróleo y huele fatal”- y no hay zonas verdes, mientras las casas del viejo Hasankeyf tenían todas su pequeño jardín o huerto.\nLas autoridades han prometido que en el Nuevo Hasankeyf se construirá un puerto para alojar las barcas que llevarán a los visitantes a las ruinas de la vieja ciudadela, y habrá deportes acuáticos para atraer a los turistas. “¿Qué van a venir a ver los turistas? ¡Si estará todo bajo el agua!”, se queja Ayhan. “Esta es una ciudad pobre. La gente vive de lo que cultiva, de sus huertas y de sus animales. Ahora los jóvenes se irán, porque aquí no hay futuro”, augura.\nCon todo, Ercan Ayboga, ingeniero ambiental y activista, cree que aún no es demasiado tarde: “De momento, solo el 1% del patrimonio cultural del valle del Tigris ha resultado dañado. La presa tardará entre seis y 24 meses en llenarse, dependiendo del caudal del río. Que lo haga al completo es una decisión política. Si hay protestas en Turquía y en el resto del mundo, aún podemos salvar Hasankeyf”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Mesopotamia", "Centrales hidroeléctricas", "Energía hidraúlica", "Embalses", "Turquía", "Irak", "Patrimonio histórico", "Producción energía", "Balcanes", "Patrimonio cultural", "Obras hidráulicas", "Europa sur", "Oriente próximo", "Asia", "Europa", "Historia", "Cultura", "Arte", "Fuentes energía", "Urbanismo", "Energía"], "newspaper": "elpais"}