{"id": "48e02663-1e0b-4d29-5863-36e0266c3a3e", "content": "Ven, pasa a la cocina\n\nA lo largo de cuatro años en Líbano he visitado unos 500 hogares. Todos de refugiados sirios que reciben dinero en efectivo del Programa Mundial de Alimentos (PMA) para comprar comida. En la mayoría de mis visitas, asomaba la cabeza por una esquina y echaba un vistazo a la cocina, el destino final de los alimentos comprados con este dinero. Medio millar de cocinas más tarde, aquí explico algunas de las tendencias que he observado y cómo estos espacios cuentan los viajes y vidas de sus ocupantes.\nLos suelos medio empapados son una señal de que las cocinas no solo son espacios para el almacenaje y la preparación de alimentos. Muchas familias, sobre todo las de las zonas rurales, residen en viviendas construidas a mano y provistas de una sola entrada y salida de agua, por lo que las estancias generalmente hacen las veces de cuartos húmedos.\nA veces se utilizan divisiones de la altura de un bloque de piedra para mantener el agua confinada en una zona particularmente húmeda. También pueden servir de repisas para las mascotas que desean permanecer secas.\nCuando la visité, Fátima me explicó que su vida era “caótica”, con seis hijos que atender en una casa de dos habitaciones en el norte de Líbano. Su esposo construyó la casa en una semana cuando llegaron desde Siria, hace un año. Utilizó principalmente madera y armazones procedentes de chatarrerías y obras de demolición cercanas. Las ollas y el quemador los compraron con los ahorros restantes y con el dinero en efectivo que se les ingresa.\nTodos los meses las familias reciben 175 dólares, y 27 más por cada miembro. Esta cocina-cuarto húmedo es donde Fátima prepara la comida para sus seis hijos cada día. Las lentejas y los carbohidratos se encuentran frecuentemente en el menú, porque llenan y son baratos.\nNo recuerdo haber visto un horno o tan siquiera un segundo quemador en la cocina de nadie. Estas pequeñas estructuras metálicas pueden comprarse por un par de dólares. Cuando el gas es barato y la electricidad rara vez está disponible, para muchas familias son la mejor opción para preparar platos calientes.\nEn 2017 escribí una historia sobre Mohamed, un niño que ama el té. Cuando no está jugando en los campos que rodean su casa, se le suele encontrar en la cocina preparando una infusión. Su cocina es la típica de muchas familias sirias que viven en la Bekaa. Hay envases de plástico apilados y un quemador en el centro de la estancia. Es un lugar de encuentro para la familia.\nEl PMA ingresa a los refugiados 175 dólares mensuales más 27 por cada miembro. La mayoría lo gastan en comida\nKhadija vive en un refugio hecho con hormigón y láminas de plástico por un olivarero. A cambio de atender los árboles, la familia vive sin pagar alquiler y Khadija comparte con su familia sus ingresos del PMA, 27 dólares mensuales. No hay dinero de sobra para la atención sanitaria, la educación de los niños o la electricidad para el refugio. La mayoría de las veces se queda en casa en la oscuridad, en cuclillas, cocinando patatas, tomates y judías en el único quemador de la familia.\nSolo te encuentras suelo mojado donde hay suelo de verdad. Para las familias que todavía están construyendo sus casas o que simplemente no pueden permitirse el lujo de poner uno, la alternativa es la tierra. Mientras que el seco absorbe cualquier líquido en el verano abrasador, lo contrario puede causar problemas catastróficos durante el invierno.\nEn enero de este año, varias familias me contaron cómo protegían sus casas de las inundaciones bloqueando las puertas, pero, según sus palabras, “el agua entraba por todas partes, del techo, de las paredes, hasta del suelo”.\nLas familias en zonas urbanas, atraídas allí por la mayor probabilidad de encontrar empleo, suelen tener cocinas más pequeñas. En el corazón de Beirut, una madre me contó cómo utiliza el dinero en efectivo para cocinar pollo dos veces al mes en el quemador de su cocina-cuarto húmedo.\nUna de las pocas cocinas que vi equipadas y con espacio de trabajo pertenece a Hussein. Este manitas asombroso, experto en construcción, fontanería e ingeniería eléctrica, me enseñó con orgullo la nevera que encontró siendo chatarra y que consiguió resucitar.\nAunque ahora está llena, no siempre ha sido así. Cuando llegaron a Líbano, pasó un tiempo antes de que Hussein y su esposa Samira recibieran una tarjeta electrónica cargada con dinero para comprar alimentos. “La primera vez que fuimos a la tienda, le compramos a Mohamed [su hijo] una chocolatina solo porque podíamos. Antes de eso, todo era pan y productos que nos daban”, me explicó Samira.\nNadie quiere ser un refugiado. Todos los que lo son solo desean que su situación sea temporal. Por lo tanto, el nivel de inversión en una casa nueva es mínimo. Además, cuando la gente huyó solo se llevó consigo lo que cabía en una bolsa. No se llevaron las ollas ni otros utensilios.\nLas cocinas están repletas de cubos de plástico y bandejas metálicas, y rodeadas de techos y paredes de plástico. Todo es barato, desechable y fácil de limpiar. Así son las cocinas provisionales de cientos de miles de familias sirias en Líbano.\nEdward Johnson es oficial de comunicación del Programa Mundial de Alimentos.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Crisis refugiados Europa", "PMA-WFP", "Crisis migratoria", "Líbano", "Crisis humanitaria", "Refugiados", "Problemas demográficos", "Inmigración irregular", "Política migratoria", "Víctimas guerra", "Catástrofes", "Fronteras", "Política exterior", "Oriente próximo", "Migración", "Unión Europea", "Desastres", "Asia", "Sucesos", "Organizaciones internacionales", "Europa", "Demografía", "Relaciones exteriores", "Sociedad", "Conflictos"], "newspaper": "elpais"}