{"id": "48e27252-7d21-455b-6893-3d3aa16a4f8d", "content": "Mostro 2017, alma silvestre\n\nLa familia Verrua, con la joven Nadia al frente, trabaja al sur del Piamonte con uvas y sensaciones ancestrales. Desde 1908.\nCASCINA ES palabra antigua en italiano. Habla del respeto que la familia propietaria de la bodega siente por las tradiciones de su tierra. Se usaba para designar una pequeña unidad de construcción en la que el pajar, el ordeñadero y las mantequilleras estaban junto a la casa en la que se vivía, parte de la cual era bodega. Cascina transmite humildad: es morada de agricultores que viven de uvas en la tierra piamontesa (barbera, grignolino, ruché), pero lo hacen con pequeñas producciones y pensando más en el vino de la mesa del vecino que en la venta exterior. Mostro 2017 es un símbolo: si uno se fija en la etiqueta, ve que el monstruo llora. Ha perdido la r, cierto, pero aquello que nace de la pérdida (¡“mosto”!) es un reflejo emocionante de las colinas por las que se mueve: senderos de lavanda y retama. Naturalidad y espontaneidad. Sencillez y plenitud. Este mosto efervescente es alegría de grosellas rojas y oscuras bayas de enebro. Cestas llenas de madroños. \nCascina Tavijn di Nadia Verrua, Mostro 2017\n– Prodotto in Italia en Scurzolengo, 12,5%. Viñedos de una uva de la tierra, la grignolino, en las colinas de Monferrato (Asti), cultivados en ecológico. Mínima intervención en el campo (azufre, cobre) y ninguna en bodega: la uva fermenta entera, se prensa con rapidez y se embotella con azúcar residual para que la fermentación termine en botella y, con ella, las burbujas permanezcan. Sin filtrar ni estabilizar. Mínimo sulfitado inicial. Precio: 16,10 euros.\nSensaciones\n– Rosas silvestres. Se huele la madrugada en primavera y el corazón de las granadas en otoño. El monstruo llora de alegría y de felicidad.\nA través del cristal\n– Bandeja y plato de porcelana hecho a mano, ambas piezas de Anthropologie. Servilleta bordada de Habitat y copa de cristal soplada a mano de Zalto.", "date": "08/25/2019, 19:01:45", "tags": ["Vinos", "Sector vitivinícola", "Bebidas alcohólicas", "Bebidas", "Alimentos", "Agricultura", "Alimentación", "Agroalimentación", "Industria"], "newspaper": "elpais"}