{"id": "48e5c99b-6462-4ca2-4635-6b646a29d62b", "content": "Los Mossos investigan dos atracos cometidos en hoteles en Barcelona\n\nLos Mossos d’Esquadra están intentando identificar y detener a los autores de dos violentos atracos perpetrados esta semana por, posiblemente, el mismo grupo de asaltantes en hoteles de la provincia de Barcelona. Los ladrones cometieron los hechos armados, encapuchados y exhibiendo mucha violencia.\nEl primero de los asaltos tuvo lugar a las 5.00 de este viernes en el Hotel Abba Garden de la calle Santa Rosa de Esplugues de Llobregat. Cuatro personas bajaron de un vehículo e intentaron acceder al recinto hotelero que tenía las puertas cerradas. Los individuos comenzaron a romper los cristales del edificio. Un vigilante les observó y les dio el alto. Al ser descubiertos abandonaron el lugar. Los agentes de los Mossos d’Esquadra iniciaron entonces una investigación para intentar esclarecer los hechos.\nA las 3.00 de la madrugada de este sábado tres encapuchados, que fuentes cercanas a la investigación no descartan que sean los mismos protagonistas que en el anterior atraco, accedieron al hotel Pitort, situado en un pasaje con el mismo nombre, de Castelldefels. En esta ocasión exhibieron un arma de fuego y encerraron al recepcionista en una habitación. Sin ningún otro empleado en el lugar, robaron la recaudación y abandonaron el hotel. Los mossos han abierto una investigación para esclarecer los dos actos delictivos, identificar a los autores y detenerles.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Atracos", "Mossos d'Esquadra", "Robos", "Policía autonómica", "Cataluña", "Policía", "Fuerzas seguridad", "Delitos", "España", "Justicia"], "newspaper": "elpais"}