{"id": "48e68c24-b9e9-46e2-4929-c69a41d69a1e", "content": "La disección de Thomas Struth\n\nAcaban de poner las calles en Ulsan (Corea del Sur), pero es temprano, todavía no las ocupa nadie. Se intuye el silencio en la ciudad, al menos eso parece en la gran fotografía tomada por Thomas Struth en 2010. Una imagen de gran formato protagonizada por edificios rosados idénticos, de entre 20 y 30 plantas, y por otros más bajos con cubiertas azules y verdes recibe al visitante en la exposición que el Guggenheim Bilbao inaugura este miércoles, 2 de octubre, dedicada a este fotógrafo alemán, uno de los principales artistas europeos de posguerra.\nFrente a ella, más imágenes de ciudades vacías. Leipzig, Berlín, Dessau en 1991 y 1992, en una Alemania recién unificada tras la caída del Muro. En la calle, solo coches aparcados y bicicletas. Se atisba algo de vida tras alguna ventana, se ve una camisa a través del cristal, pero no es lo habitual en su serie Lugares inconscientes. Fue la primera en la que empezó a trabajar en los años setenta: ciudades vacías, sin presencia humana. Este conjunto de imágenes —no quiere usar la palabra “serie” porque para él conlleva que ya está acabada y sus grupos de fotografías pueden seguir creciendo— abre la retrospectiva que recorre las casi cinco décadas de carrera de uno de los fotógrafos europeos más importantes y de los más cotizados.\nLa muestra lleva su nombre sin aditivos. No podría ser de otra forma, se disecciona en ella, se expone al completo. Alude a esto Lucía Agirre, una de las comisarias, delante de la fría imagen de una mesa de disección que forma parte del grupo de fotografías en las que ha trabajado más recientemente, Animales, en la que retrata a animales muertos que llegan al Leibniz Institute for Zoo and Wildlife Research. Todos los que van allí murieron de forma natural, esta se investiga para ampliar el conocimiento sobre la fauna salvaje.\nLa exposición está organizada junto con la Haus del Kunst de Múnich, donde se exhibió hasta enero de 2018, pero la de Bilbao ha supuesto un reto: por el espacio, que es mayor y que tiene la potencia del edificio de Frank Gehry —Struth señala la gran altura de algunas salas y las paredes curvas de otras—. El número de imágenes ha aumentado con respecto a la muestra de Múnich y, además, se han añadido otros trabajos como dos vídeos. Dos piezas colaborativas, una con el artista multimedia Klaus vom Bruch, también con la ciudad como protagonista. Y otra, con el músico Frank Bungarte sobre la relación profesor-alumno en el proceso creativo. Además de las 128 fotografías, se muestran unos 400 objetos de su estudio —seleccionados por el otro comisario Thomas Weski—, en orden cronológico, desde 1970 hasta el cronograma de esta muestra: hojas de contacto, bocetos, invitaciones, carteles, facturas, cartas, carátulas de discos… Un recorrido pormenorizado de su carrera dentro de un relato museográfico ya exhaustivo de por sí. Recorrer Thomas Struth y a Thomas Struth (exposición y artista) lleva tiempo.\nEl fotógrafo asemeja la exposición a una melodía conformada por movimientos (los conjuntos de imágenes). Le gusta esta comparación porque cree que es más real que asimilarla con las artes visuales. En una composición musical hay que introducirse. “Escuchas el lenguaje según se desarrolla”, explica. “Se incorporan los arreglos, las voces, los ecos”, añade y en esta muestra unos grupos se incorporan a otros. Así, entre las ciudades vacías se muestran sus Retratos de familia, que le añaden humanidad y abordan otro de los temas que ocupa al artista: la cohesión y las relaciones familiares. También ha dedicado parte de su carrera a observar la reacción del público ante las obras de arte en Fotografías de Museos —con Making Time, en 2007, fue el primer fotógrafo en colgar sus imágenes en el Prado—. Monumentales son las cinco fotografías expuestas seguidas en una gran pared: espectadores mirando algo que no se ve, un objeto que está elevado según se deduce por la posición de sus rostros. Es el David, de Miguel Ángel, que solo se refleja en las gafas de uno de los visitantes.\nEn los últimos tiempos, este alemán nacido en Geldern en 1954, hace 64 años, ha trabajado en conjuntos como Naturaleza y política sobre los límites de la tecnología, los avances técnicos, la inteligencia artificial, temas muchas veces inteligibles para el gran público y solo abordables por expertos. De ahí, que esto, entendido como evolución, forme parte de los asuntos que le preocupan, ya que él busca una constante empatía con el espectador. En la última sala, un robot de una de las imágenes hace el saludo militar como para despedir al visitante. Aunque mayor despedida son dos imágenes enfrentadas: una mujer en una mesa de operación rodeada de cables y una cebra en una mesa de disección para investigar la causa de su muerte, una vanitas frente a una paciente que salió del trance con éxito.\nThomas Struth y la escultora Cristina Iglesias trabajaron mano a mano en una exposición que se pudo ver en 2014 en la galería madrileña Ivorypress. Fruto de esta muestra, On Reality, quedó el catálogo, Constructions of the Imagination (Construcciones de la imaginación), cada una de las fotografías de esta publicación se pueden ver en una vitrina de la muestra del Guggenheim. Además, 14 miembros del clan de los Iglesias están inmortalizados en la parte de los retratos familiares. Entre ellos se encuentra el compositor y hermano de la artista, Alberto Iglesias, nominado tres veces al Oscar, otras tres al Bafta, una a los Globos de Oro y ganador 10 goyas.\nLas meninas son un hito de la carrera de Struth. En sus imágenes de visitantes de museos siempre los retrataba de espaldas con el objetivo dirigido hacia el cuadro. Por primera vez en el Prado muestra los rostros de los espectadores: un grupo de escolares frente a la obra de Velázquez.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Guggenheim Bilbao", "Thomas Struth", "Museo Guggenheim", "Museo del Prado", "Fotografía", "Museos", "Exposiciones", "Artes plásticas", "Instituciones culturales", "Agenda cultural", "Agenda", "Eventos", "Cultura", "Arte"], "newspaper": "elpais"}