{"id": "48e9ccc5-7ad5-474c-7269-f915420307bf", "content": "Javier Cortés quiere volver a torear porque se siente \"más vivo que nunca\"\n\nEl torero Javier Cortés, que el pasado 15 de septiembre sufrió una gravísima cornada en el ojo derecho durante una corrida concurso celebrada en Las Ventas, ha asegurado en rueda de prensa que, a pesar de la falta de visión, volverá a torear la próxima temporada porque se siente 'más vivo que nunca'.\n'Cuando me llegué a la enfermería pensé en lo peor, que podía morir, pero no Javier Esteban Cortés Fuentes, sino Javier Cortés, el torero, que jamás podría volver a torear, que debería emprender una nueva vida, pero casi dos meses después y a tenor de cómo ha ido transcurriendo todo, soy bastante más optimista que entonces\", ha asegurado el joven espada madrileño.\nAtaviado con unas gafas de sol y acompañado por el doctor David Antolín, jefe del servicio de oftalmología del hospital La Milagrosa de Madrid, y de su directora médica, la doctora Marta de la Fuente, Cortés ha revivido todo lo pasado desde que aquel toro del Marqués de Albaserrada, de nombre Golfo, le tiró un derrote seco al rostro que hicieron saltar todas las alarmas.\n\"Aquella tarde, vestido con mi grana y oro que tantos momentos grandes me ha brindado, salí a la arena de Las Ventas como siempre hago: a triunfar o morir; tiré la moneda al aire con mi mayor sinceridad y salió cruz, con una cornada que pudo haberme traído consecuencias fatales, de esas que acaban con el torero y con el hombre, de esas que piensas que el final ha llegado\", afirma.\nDespués de una primera valoración en la enfermería de la plaza, fue trasladado a toda prisa al hospital Gregorio Marañón, pues el tiempo en este tipo de percances jugaba en su contra, y allí fue directo al quirófano donde los galenos del servicio oftalmológico consiguieron el primer milagro: salvarle la estructura ocular.\n\"Ese fue el primer momento de verdadera esperanza, ese y las muestras de cariño de mi familia, cuadrilla, apoderado y amigos que no se separaron ni un segundo de mi lado, y también la cantidad de mensajes recibidos por compañeros y aficionados de todas partes del mundo\", remarca con la voz entrecortada.\nUna agradecimiento que ha ampliado a todos los médicos que le han tratado, desde el equipo de la plaza de toros de Las Ventas, a los doctores Carlos Cólliga y Pilar Rojas, del Gregorio Marañón, y David Antolín, de La Milagrosa.\n\"Ellos salvaron el ojo, resucitaron al torero y llenaron de ilusión a la persona, que ya está deseando dejar de pegar muletazos con cualquier trapo que se encuentra por casa y coger los trastos de verdad, empezar los entrenamientos y planificar con toda la ilusión del mundo la próxima temporada\", añadía.\nY ha concluido su intervención parafraseando a la compositora Maika Makovski: \"No voy a cambiar, no voy a perder, no voy a caer; me han crecido alas en las cicatrices\", finalizaba Cortés.\nJunto al torero madrileño ha comparecido el doctor David Antolín, encargado de comentar el curso clínico del paciente desde la cornada del pasado 15 de septiembre, un percance que afectó a un ojo que ya había sufrido \"unas cuantas patologías previas\" y que de haberlo sufrido dos o tres centímetros hacia un lado \"estaríamos hablando de Javier Cortés en pasado\".\n\"Actualmente nos encontramos con un ojo que, a pesar de haber logrado salvar su estructura, carece de visión, y, como Javier ha decidido reincorporarse a su trabajo, esperaremos a finales de 2020, para volver a operarlo y tratar de conseguir toda la visión que podamos\", ha desvelado el médico.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Javier Cortés", "Las Ventas", "Plazas toros", "Toros", "Espectáculos"], "newspaper": "elpais"}