{"id": "48eca6b6-5125-4941-738b-bee7f83523a9", "content": "The Climate Reality Project premia a EL PAÍS por la información sobre el cambio climático\n\nThe Climate Reality Project, la iniciativa contra el cambio climático creada por Al Gore, ex vicepresidente de Estados Unidos y premio Nobel de la Paz, ha reconocido a los principales protagonistas en la lucha contra el calentamiento global en España a través de los Climate Leaders Awards. Los ganadores de estos galardones, entre los que figura el diario EL PAÍS en la categoría de medio de comunicación, son Greta Thunberg y el movimiento Fridays for Future (en la categoría de personalidad sub 18), el modelo y actor Jon Kortajarena (personalidad pública), el Grupo Español de Crecimiento Verde (empresa), Clinomics - Diputación de Barcelona (proyecto de reducción de emisiones y adaptación), ISGLOBAL (ONG), el Gobierno Vasco (administración local o regional), Moving for Climate Now - UN Global Compact e Iberdrola (iniciativa de divulgación) y Ciclogreen (start up).\nLa gala de entrega de dichos premios tendrá lugar el jueves 24 de octubre, Día Mundial de la Lucha contra el Cambio Climático, en Kinépolis de Ciudad de la Imagen. El jurado, presidido por Álvaro Rodríguez, coordinador general de The Climate Reality Project en España, ha estado compuesto por expertos del ámbito del medio ambiente como Alicia Tórrego, de la fundación Conama, Cristina Monge de Ecodes, el experto en movilidad sostenible Antonio Lucio, la meteoróloga Mercedes Martín de Antena 3, Sergio de Otto, de la Fundación Renovables, Luis Jiménez Herrero, presidente de Asyps y Carmen Domínguez, de Mykado Media.\nEl premio consistirá en una obra inédita del artista Miguel Vallinas, una fotografía de la serie Raíces sobre tabla representando a la Madre Naturaleza.\nThe Climate Reality Project cuenta con más de 230 lideres climáticos en España y más de 18.000 en todo el mundo, formados por Al Gore. A través de conferencias, los líderes climáticos ayudan a explicar en qué consiste el cambio climático y la urgencia de actuar para frenarlo. A lo largo de los últimos 12 años, más de 30.000 personas en España han acudido a una de las charlas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Al Gore", "Greta Thunberg", "Jon Kortajarena", "El País", "Premios", "Prisa Noticias", "Calentamiento global", "Prensa", "Cambio climático", "Grupo Prisa", "Eventos", "Grupo comunicación", "Problemas ambientales", "Medios comunicación", "Sociedad", "Comunicación", "Medio ambiente"], "newspaper": "elpais"}