{"id": "48fa6c82-3bb3-4c65-5b99-a4fd5d97c4b3", "content": "Por qué ‘Peaky Blinders’ es actualmente la mejor serie\n\nNo hay serie en la actualidad donde se fume más. No hay serie hoy donde se vista tan bien. Pocas ficciones con un protagonista tan carismático: Tommy Shelby, interpretado por el actor irlandés Cillian Murphy (Cork, Irlanda, 1976). Peaky Blinders llegó como algo pequeño, solo para una minoría y se ha convertido en un fenómeno. Desde hace unos días se puede ver al completo su quinta temporada en Netflix.\nEstas son las claves de una de las series del momento...\nDe impecable factura, Peaky Blinders, una serie de la cadena BBC sobre una pandilla de gánsteres callejeros de los años veinte que ascienden hasta convertirse en los reyes de la clase obrera, sorprendió en su estreno en 2013. La crítica fue unánime. “Excelente reparto y trama. Al sacudirse los clichés se vuelve absorbente” (Time Out). “Hay un amplio drama en este momento particularmente tumultuoso en la historia británica, y algunos apreciarán el ritmo sin prisas” (Variety). “Cuenta con unos escenarios tan deliciosos que es como mirar una pintura en movimiento” (Times).\nPeaky Blinders venía a ser la Boardwalk Empire del Reino Unido: ambas retratan el aumento del crimen organizado en un país que se recuperaba tras la guerra. La revista Entertainment Weekly fue más allá con su rocambolesca descripción. “Un cruce entre Gangs of New York y The Crown, si la reina Isabel fuera Cillian Murphy y sus perros corgis, maleantes y prostitutas”. No faltaron las alusiones a Los Soprano —Tommy Shelby, el protagonista, comparte iniciales con Tony Soprano— y El Padrino, por aquello de que todo gira en torno a tres hermanos ambiciosos, capaces de todo.\nSteven Knight, el creador de la serie, reveló en la pasada edición de Canneseries TV que había presentado la serie por primera vez hacía 25 años a Channel 4. Aunque los Peaky Blinders existieron, no llegaron a crear el imperio que se les atribuye en la serie. Su inspiración le llegó de las historias que sus padres le contaron sobre una familia real de gangsters de Birmingham. Knight, conocido por ser el guionista de Promesas del este (2007), decidió explicar a su manera ese período de entreguerras de la historia británica como ha hecho Hollywood mitificando el salvaje oeste. Su retrato de la clase trabajadora resulta de lo más atractiva, diferente. \"Suelen dar miedo o son divertidos o debemos sentir lástima por ellos”, explicó. “Quería reflejar que tenían el control de sus propios destinos hasta cierto punto, que tenían autoestima. Esas personas son una especie de aristocracia dentro de su propia comunidad”. Knight ya ha confirmado que la serie acabará en la séptima temporada, en 1939, aunque dejó caer que podría cerrar la historia de los Shelby con una película.\n“¡Somos Peaky Blinders! No tenemos miedo de la pasma. Si vienen a por nosotros, les rajaremos la boca”. Como sus dos hermanos, Tommy Shelby (interpretado por Cillian Murphy) regresa de la Primera Guerra Mundial. Lo hace muy tocado. Sufre paranoias por el estrés postraumático. En sus bocas no faltan los \"fuck you!\" (jódete) y los \"fuck off!\" (que te den por culo), que se escuchan cada dos por tres mientras fuman, beben y se acuestan con prostitutas. Durante toda la serie te preguntas si este tipo astuto y cínico es un sociópata capaz de manipular a todos (incluida a su familia) o es alguien que quiere sacar a su prole adelante. Cambia su dependencia al opio por otro tipo de adicción: el poder. Ambiciona un lugar en el Parlamento. “Es su inteligencia lo que lo matará”, dice su tía en la serie. Su hermano mayor, Arthur, le protege, mientras el pequeño desconfía de él. El creador de la serie ya ha anunciado que su protagonista, que comienza siendo un nihilista y un tipo atormentado, será redimido y “se volverá bueno\".\nTráiler de la quinta temporada de 'Peaky Blinders'.\nLa brutalidad de los Peaky es evidente, pero empatizamos con ellos porque se enfrentan a personas que son mucho peores. Como las pandillas italianas, los judíos, los Changretta –cuyo líder, Luca, está interpretado por el oscarizado Adrien Brody– que apoyan a los aristócratas rusos, la policía y los chinos con los que colaboran en el tráfico de heroína. Destaca la interpretación de Sam Neill como un inspector que abusa de su autoridad y se cree alguien que no es. ”Somos opuestos, pero iguales. Odiamos a las personas, pero ellas nos odian y temen. Los hombres como nosotros siempre estaremos solos”, le dice a Tommy. Tom Hardy, con el que el creador de la serie coincidió en el filme Locke y en la serie Taboo, interpreta a un gánster judío del que siempre hay que desconfiar. Sus encuentros con Aidan Gillen (Meñique en Juego de tronos), el líder de una familia gitana respetada, son oro puro. A medida que avanza la serie, aparecen más rostros conocidos. Todos quieren trabajar en Peaky Blinders. Hasta Brad Pitt, según desveló el creador a la publicación The Guardian, que confirmó que en la sexta entrega participarán actores populares. \nEn todas las escenas de la serie predominan los colores grises y parduzcos, destacando siempre algún tono, especialmente rojo, blanco o amarillo. Se crean fotografías imborrables como la imagen de Tommy subido al caballo, vestido de negro, en medio del barrio chino mientras la gente sale corriendo despavorida. O el final de la quinta temporada, entre brumas, alucinando. En cuanto al vestuario, hasta el nombre de la serie es un guiño a las gorras que llevaban estos pandilleros en cuyos bordes escondían sus peculiares armas: cuchillas de afeitar.\nAlison McCosh (la misma que se encargó de X- Men: Días del futuro pasado), la actual (y cuarta) diseñadora de vestuario de la serie, comentaba orgullosa cómo David Beckham había creado una línea de moda inspirada en sus estilismos. Y cómo el primer episodio de la quinta entrega provocó que se triplicara la búsqueda de gorras de panadero en eBay. O las peticiones de trajes de tres piezas y vestidos con solapa.\nHay muchas series con impolutos trabajos de vestuario, pero solo un puñado puede presumir de influir directamente en la estética de su tiempo. De la popularidad de Peaky Blinders dan buena fe las barberías old school que, empleando botellas de whisky como vaporizadores de agua, replican el corte de pelo —casi rapado y levemente degradado en los costados, largo en la parte superior de la cabeza— que lucen los protagonistas de la serie. También refleja su éxito el auge vertiginoso de Thomas Farthing, una firma de moda británica que ofrece prendas y complementos (por supuesto, gorras) inspiradas en la indumentaria masculina de entreguerras.\nEn una época como la nuestra, en que los códigos de la masculinidad, el estatus y la autenticidad se transforman, la sastrería rebelde y áspera de los años treinta ofrece una visión casi punk de la elegancia. En la serie se opta por prendas originales que subrayan la evolución de los personales. Por ejemplo, el traje pantalón que luce Polly, la matriarca, para demostrar que está a la misma altura que los hombres. A medida que va ascendiendo, Tommy viste otros colores y texturas, o un abrigo de lana y gafas. Y un elemento spoiler: las mujeres si van vestidas de rojo amenazarán a Tommy.\nEn su reinvención del periodo británico de entreguerras el uso de canciones modernas en la serie es un plus, de lo mejorcito de la tele, de PJ Harvey a The White Stripes. Antes de morir, David Bowie dio su permiso para que se utilizara Lazarus (suena cuando Tommy se recupera de una paliza), incluida en su último disco, Blackstar. Una declaración de intenciones son los títulos de créditos, con Red right hand, de Nick Cave, siempre diferentes, con la escena inicial del episodio. La serie gusta de mezclar secuencias a cámara lenta mientras suena rock a toda pastilla. Los Lees son apalizados por los Shelby a ritmo del Blue Veins, de los Racounters. Arthur intenta ahorcarse mientras se oye Time, de Tom Waits. El final de la tercera entrega con You and whose army?, de Radiohead, describe la felicidad de Tommy. Al final de la quinta temporada suena Never fight a man with a perm, de los Idles, cuando el fascista Oswald Mosley va a dar su mitin.\nEl culto a Peaky Blinders puede atribuirse también a nuestros tiempos de descontento, ya que la serie, aunque ambientada en el pasado, parece hablar del momento presente. Como comentaba Knight, \"el surgimiento del fascismo, el racismo, el nacionalsocialismo y el populismo... está sucediendo ahora”. En la quinta temporada el fascista Oswald Mosley es el objetivo de Tommy. \"Uno de sus discursos comenzaba diciendo: 'No creas noticias falsas’. Nueve años después hubo una guerra mundial”, recordaba el creador. La emisión en la cadena BBC del último episodio esta semana congregó a casi cuatro millones de espectadores. Las reacciones ante una de las muertes seriéfilas más salvajes de este año no tardaron en compartirse en redes sociales. Como en Juego de tronos, nadie es imprescindible en Peaky Blinders.\nHay baños de sangre, subtramas intrigantes, extrañas alianzas, emboscadas, venganzas inesperadas... Ya fue espeluznante ver a Arthur rajarle la cara a uno con una botella rota, o cómo le arrancaban a Tommy uno de sus dientes o a este usar el gancho de un carnicero. Pues bien, en el último episodio se asestan hasta 25 puñaladas en dos minutos. Una secuencia brutal, pero ejecutada con delicadeza. Porque si hay algo que no falla nunca en Peaky Blinders es la elegancia con la que consiguen que nos salpique la sangre.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/08/2019, 19:01:45", "tags": ["Series británicas", "Netflix", "Plataformas digitales", "Series televisión", "Televisión IP", "Programa televisión", "Programación", "Televisión", "Internet", "Empresas", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}