{"id": "4900e8b2-fac9-4d7e-5119-db5d5bff2731", "content": "La encrucijada de los medios ante Internet\n\nTodo cambió cuando comenzamos a hacer clic. Hasta la llegada de Internet, nadie sabía cuántos de los lectores del periódico habían leído la noticia de la página 25 o habían visto el anuncio de la 36. La jerarquía de las noticias la decidía la dirección del diario y el precio de los anuncios era cosa del departamento comercial. Pero ese clic lo ha transformado todo. Ha cambiado la forma en que medimos, para empezar, pero también la forma en que contamos.\nLa tiranía del clic es una explicación perfecta de la compleja situación en la que se encuentran los medios de comunicación tras la invención de Internet. Está escrito por Bernardo Marín, periodista de EL PAÍS y una de las personas que mejor pueden hablar de los entresijos de un medio digital en España, ya que comenzó su carrera en el equipo que elaboró la primera web de este diario. El libro se devora y se hace corto; está escrito con maestría y precisión, y nos introduce con sabiduría y humor en esta nueva era de “mentes cada vez más distraídas, gigantes tecnológicos y unos periódicos cuyo modelo de negocio acaba de saltar por los aires”.\nEl libro parte de una premisa simple: Internet ha abierto la puerta a una gigantesca audiencia global. Y eso, de entrada, es bueno. Los periodistas quieren que sus artículos sean leídos por la mayor cantidad de gente, y por eso se esfuerzan por narrar historias que nadie haya contado aún (“noticias”) y que sean relevantes e interesantes. En ese equilibrio entre la relevancia y el interés reside la clave de que una buena historia interese a miles de lectores; el problema es cuando los medios, acuciados por la necesidad de clics, optan por historias interesantes pero irrelevantes o exageran los titulares para engañar a sus lectores, en lo que Marín compara con la técnica de los charlatanes de feria, que vendían a gritos milagrosos crecepelos que luego solo eran agua tintada.\nEl fenómeno, por tanto, no es nuevo, pero sí lo es la dimensión gigantesca que ha alcanzado y el hecho de que en él hayan caído medios de prestigio, que deberían comportarse más como el fiable tendero de la esquina que como el charlatán que miente de pueblo en pueblo.\nEn La tiranía del clic se explican cuáles son las circunstancias que nos han traído hasta aquí: la transformación del negocio de los medios, la irrupción de las grandes tecnológicas, la posibilidad de medir absolutamente todo y tomar decisiones basadas en ello (en lugar de hacerlo según las reglas del oficio) y, en fin, la apuesta por el volumen, la fabricación de cientos de miles de noticias solo para conseguir cada vez más clics, en una alocada carrera que atrofia el trabajo periodístico y agota a los lectores. Como dijo el gurú Jeff Jarvis en una entrevista con este periódico, “esta búsqueda del volumen por el volumen está corrompiendo el periodismo, y ni siquiera es un buen negocio”.\nPero este libro no solo es una crítica a una práctica despreciable, sino que también incluye útiles consejos para “el periodista del siglo XXI”, que no debe obsesionarse con la tiranía del clic, pero que debería conocer cómo funcionan los algoritmos de los buscadores y las redes sociales, y profundizar en las estadísticas de visitas de sus noticias. Todo con el objetivo de conseguir que estas nuevas herramientas le ayuden a hacer su trabajo lo mejor posible y “seducir con honestidad”, en palabras del autor.\nEste libro, directo y valiente, tenía que ser escrito. Y tenía que hacerlo alguien que conociera tan bien los entresijos del oficio como Marín. Si quieren comprender por qué este clic les ha traído hasta aquí, no dejen de leerlo.\nAutor: Bernardo Marín.\nEditorial: Turner (2019).\nFormato: tapa blanda (96 páginas).\nCompra por 9,90€ en Casa del Libro\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Ensayo", "Crítica literaria", "Crítica", "Libros", "Literatura", "Internet", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}