{"id": "49080dda-cf36-4f3b-7529-e9775bc556cd", "content": "El invierno llega este fin de semana en pleno otoño\n\nFrío, viento, nieve, lluvia y oleaje hasta el miércoles sobre todo en el norte peninsular\nLa influencia del chorro polar sobre la península hará que el otoño afronte la mitad de su recorrido estacional con un fin de semana invernal en media España, sobre todo este domingo en el norte peninsular, porque habrá temperaturas 10 grados más bajas de lo normal, frío de día, heladas de noche, nieve en las montañas, vientos intensos y temporal marítimo.\nEl chorro polar es una corriente de aire que suele desplazarse de oeste a este de forma serpenteante en latitudes medias del hemisferio norte, generalmente separa las masas de aire frías del norte con las más cálidas del sur y suele transportar una gran cantidad de humedad, por lo que se asemeja a un río atmosférico que acostumbra a recorrer el Atlántico desde el Golfo de México y en ocasiones llega a Europa.\nUno de los portavoces de la Agencia Estatal de Meteorología (Aemet), Rubén del Campo, comentó este viernes a Servimedia que este \"tiempo desapacible\" se prolongará al menos hasta el miércoles de la próxima semana. \"La situación viene marcada por el chorro polar, que nos manda borrascas y aire frío del norte, lo que favorece que bajen las temperaturas y haya lluvias abundantes sobre todo en el tercio norte peninsular\", comentó.\nDel Campo indicó que este sábado llegará un nuevo frente atlántico que descargará lluvias primero en Galicia y después se irán extendiendo a \"prácticamente toda la mitad norte peninsular\", sobre todo Castilla y León, las comunidades cantábricas y Pirineos. El Cantábrico oriental será la zona donde más lloverá. \nTambién puede haber precipitaciones en las mesetas, el Sistema Central y las sierras de Andalucía oriental, así como en las islas más montañosas de Canarias. \"En el litoral mediterráneo no lloverá\", añadió Del Campo.\nEste sábado nevará en algunas zonas. La cota de nieve subirá en torno al mediodía y estará sobre unos 1.200 metros en los Pirineos, 1.500 en la Cordillera Cantábrica y de 1.200 a 1.500 metros en el centro y el sur peninsular. \"Por la noche volverá a bajar\", apuntó el portavoz de la Aemet.\nLas temperaturas de este sábado subirán en el área cantábrica y el sureste peninsular. Habrá más calor en puntos del litoral mediterráneo y más frío en zonas montañosas y la Meseta Norte, donde estarán por debajo de los 10 grados. \nLas capitales más calurosas serán Las Palmas de Gran Canaria y Santa Cruz de Tenerife (24ºC), Alicante (21) y Almería, Castellón de la Plana, Ciudad Real, Huelva, Málaga, Murcia, Tarragona y Valencia (20). Por el contrario, hará más frío en Soria (8) y Ávila, Burgos, León y Segovia (9).\nPor otro lado, el tiempo empeorará algo este domingo, que será una jornada marcada por las elecciones generales. Ello se debe a que la llegada de vientos del norte hará descender las temperaturas en casi toda la península y Baleares, lo que conllevará heladas de madrugada y al amanecer en las principales zonas montañosas, y nevadas en el Cantábrico, Pirineos, el Sistema Central, el Sistema Ibérico y las sierras andaluzas.\nDel Campo recalcó que este domingo habrá \"nubosidad abundante en toda la península, en general\", así como lluvias en la mitad norte, sobre todo en las comunidades cantábricas y el Pirineo occidental. \"En el Cantábrico pueden ser fuertes, persistentes e ir acompañadas de tormentas, así que el panorama será bastante desapacible\", apostilló.\nAdemás, aparecerán chubascos tormentosos puntualmente fuertes en Baleares y también lloverá en el Sistema Central, el Sistema Ibérico, el este de Castilla-La Mancha y Andalucía oriental. \nLa cota de nieve bajará a unos 900 metros en zonas del centro y el norte peninsular, e incluso puntualmente a 800 metros en puntos del Sistema Ibérico y Pirineos. Y el viento soplará con intensidad en muchas áreas de la península y Baleares, por lo que el domingo será \"una jornada desapacible por el viento\", según Del Campo.\nEl frío se impondrá en la madrugada y la noche del domingo, con temperaturas por debajo de los cinco grados en muchos puntos del interior peninsular y zonas altas que se congelarán. De hecho, los Pirineos tendrán heladas fuertes con mínimas de al menos -6ºC. \"En la península no se llegará a los 20 grados salvo en algún punto del litoral mediterráneo\", comentó Del Campo.\nLas temperaturas se situarán en torno a los 10 grados en el centro y por debajo de ese valor en el norte, en tanto que Canarias tendrá una jornada electoral ventosa.\nPor otra parte, Del Campo indicó que esta situación continuará la próxima semana al menos hasta el miércoles, puesto que seguirán llegando sistemas frontales que afectarán sobre todo a Galicia y las comunidades cantábricas, y dejarán lluvias en el extremo norte peninsular y Pirineos.\nEsos días no se descarta que llueva en otros puntos de la mitad norte. La cota de nieve se mantendrá relativamente baja, entre 1.000 y 1.200 metros en el norte, y las temperaturas subirán por el día, pero no de noche y de madrugada, que incluso bajarán. \"Con los cielos más despejados, puede haber heladas en zonas de montaña y puntos de la Meseta Norte, el norte de Castilla-La Mancha y zonas próximas\", dijo Del Campo.\nRespecto a la predicción meteorológica a partir del jueves de la próxima semana, Del Campo precisó que aún hay incertidumbre sobre qué tiempo hará, aunque avanzó que podrían continuar acercándose frente atlánticos y nevar en algunas zonas montañosas, todo ello con temperaturas que tenderían a la baja.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQuién nos ha robado el otoño ? Hemos pasado de matar moscas en octubre a quitar nieve en noviembre ....", "date": "11/09/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}