{"id": "490bf2dd-844f-4dd0-6e6c-2593cbe38af3", "content": "Gobiernos de coalición\n\nHabrá que esperar hasta el 23 de septiembre para ver si es posible la formación de un Gobierno en España. Por lo pronto, una de las principales lecciones que puede extraerse es que la investidura fallida de Pedro Sánchez ha evidenciado, una vez más, las dificultades para formar Ejecutivos de coalición después de 40 años de democracia. Estas son, sin duda, tributarias de la falta de acomodo al tránsito entre el bipartidismo y un sistema de partidos fragmentado, de la aparición de nuevos actores —y con ello una compleja y nueva red de relaciones interpartidistas e interpersonales—, así como de la decisiva, aunque no insólita, interacción de la arena política estatal con la catalana. Por el contrario, no son debidas, y ello es revelador, a factores ambientales que acostumbran a rebasar el control de los dirigentes políticos, como el papel de los medios de comunicación y de los agentes sociales y económicos, o de las reacciones de otros Gobiernos o de la propia Unión Europea.\nLa elección del alcalde\n¿Debe respetarse la lista más votada?\nLos Ayuntamientos que nos esperan\nLecciones de griego\nNo se olviden de la partitocracia \nAl parecer, el escollo más relevante es una de las parcelas significativas en toda negociación coalicional: la distribución del poder (el office seeking o reparto de carteras). Sin embargo, los modelos teóricos y la casuística en otros países demuestran que eso suele dificultar las negociaciones para alcanzar acuerdos, e incluso generar tensiones en la ejecutoria primaria de los Gobiernos pluripartidistas, pero que a la larga las ventajas son superiores.\nLos datos son incontestables: 19 de los 28 Gobiernos de la UE son de coalición, con al menos dos partidos con cargos ministeriales. En el contexto europeo, además, la práctica coalicional ha sido moneda corriente desde la posguerra: alrededor de un 85% del total. Muchos países han dispuesto casi invariablemente de Gobiernos de ese signo como Alemania, Bélgica o Italia; otros como Dinamarca, Irlanda, Noruega o Suecia han ido alternando dicha fórmula con la de Gobiernos monocolor.\nEn los últimos años, además, la centralidad de los acuerdos plurales no ha hecho más que incrementarse a medida que los países del Este se han democratizado. Sin ir tan lejos, el 50% de los Gobiernos en Ayuntamientos, Diputaciones y comunidades autónomas han sido de coalición desde la restauración de la democracia. Por no remontarnos a experiencias como la conjunción republicano-socialista, el pacto radical-cedista o el mismísimo Frente Popular.\nLos Ejecutivos con más de un partido tienen una tasa de supervivencia mayor que la de los monocolor, por la mayor trabazón de su programa\nY ello es así porque, como se ha demostrado empíricamente, los Gobiernos de coalición no son necesariamente débiles ni inestables, falsa idea propagada después del colapso de la República de Weimar, la IV República Francesa o la extrema precariedad de algunos Gobiernos italianos. Bien al contrario, los Ejecutivos de coalición (en muchos casos en minoría) son una respuesta equilibrada y estable, y su tasa de supervivencia es mayor que la de los Gobiernos monocolor, debido a la mayor trabazón del programa y las políticas públicas, al superior escrutinio de las prácticas corruptas, etcétera.\nPor otra parte, mucho se ha hablado estos días de la influencia del marco institucional, y en particular de la investidura en la formación de Gobiernos en España. El artículo 99 de la Constitución podría cambiarse para que el plazo de dos meses para convocar nuevas elecciones empiece desde que finalizan las consultas del Rey y no desde que fracasa la primera candidatura. Ello permitiría agravar la sanción —en términos de nuevas elecciones, especialmente para los partidos que negocian y no tienen incentivos para ello—. Pero eso no solucionaría el problema. Tampoco un sistema de parlamentarismo negativo que eludiera una investidura explícita y eligiera el candidato con más diputados, o extrapolar el sistema de elección del alcalde de la lista más votada o incluso incorporar un modelo nominal con concurrencia de distintos candidatos como acontece en el País Vasco o Asturias. No solo desincentivaría la búsqueda de los necesarios acuerdos sino que sería fuente de Gobiernos débiles y minoritarios.\nAdemás, la reforma requeriría al menos una mayoría de tres quintos de las dos Cámaras, si bien la afectación del papel de la Corona en el proceso debería conducir inexorablemente a una reforma extraordinaria: dos tercios del Congreso y el Senado, disolución de las Cortes, nuevas elecciones y ratificación por idéntica mayoría de las dos Cámaras. En fin. Que nadie se lleve a engaño. Conseguir la investidura es un problema político, no constitucional. Y los cambios que se proponen o no solventarían nada o se nos antojan meramente imposibles.\nJoan Ridao es profesor de Derecho Constitucional y letrado mayor del Parlamento de Cataluña.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/13/2019, 19:01:45", "tags": ["Opinión", "Gobierno de coalición", "Pedro Sánchez", "Presidencia Gobierno", "Gobierno de España", "Gobierno", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}