{"id": "490ff40d-d2f4-499c-472d-ebe0a8ca5ca2", "content": "El \"regalo\" de la princesa Leonor y la infanta Sofía a Don Juan Carlos tras su operación de corazón\n\nEl padre del Rey ya ha pasado a planta de hospitalización y su evolución \"sigue siendo satisfactoria\". Don Juan Carlos ya camina por la habitación y hace rehabilitación cardiorrespiratoria.\nDon Juan Carlos consuma una nueva etapa en su recuperación tras someterse a una operación a corazón abierto en la que los médicos le implantaron tres bypass. El que fuera Rey de España durante cuatro décadas ya se encuentra en planta, en su habitación, donde seguirá ahora bajo supervisión médicas tras abandonar la unidad de cuidados intensivos (UCI). \nSu mejoría ha propiciado que este martes haya recibido la visita de toda su familia. Por su habitación han desfilado, por la mañana, Doña Sofía y Doña Elena acompañada de sus dos hijos, Victoria Federica y Froilán. A primera hora de la tarde se ha acercado Doña Cristina, esta vez en solitario -el lunes acudió en compañía de tres de sus hijos-.\nUna vez que se había marchado Doña Cristina, han hecho acto de presencia los Reyes, en compañía de sus hijas, la princesa Leonor y la infanta Sofía. Felipe VI y la Reina Letizia no han coincidido con la hermana del Rey, llegando en torno a media hora después de que ésta se marcha. El lunes tampoco coincidieron, ya que el Monarca no acudió al centro médico. \n\"Está bien, animado, con buena cara\", ha sido la descripción de Felipe VI sobre la situación de su padre tras abandonar el hospital. Ha señalado que espera que vuelva a casa \"lo antes posible\", pero que es una decisión que compete a los médicos. \"Va muy bien, espero que sea pronto\". Leonor y Sofía han llevado a su abuelo \"un regalo\", zanjó Sofía; \"una cosa íntima\", ha apostillado el Rey. Se trataba de una tarjeta personalizada y dedicada. \"Muy recuperado, está muy bien\", ha respondido, tímida, la princesa Leonor.\nA su salida del centro sanitario, Doña Sofía se ha acercado a los medios y ha asegurado que don Juan Carlos se encuentra \"perfectamente\". \"Hemos comido con él. Está bien, estupendo\", ha añadido. Al ser preguntada por cómo lleva la dieta blanda tras la operación, doña Sofía ha bromeado asegurando que \"ya come de todo\". \"Filetes y todo\", ha dicho. Según ha precisado, \"tiene ganas de salir del hospital\".\n\"El Rey Don Juan Carlos se encuentra en planta de hospitalización y ha pasado buena noche sin precisar soporte vasoactivo. La evolución sigue siendo satisfactoria, ha caminado por la habitación y realiza los ejercicios de fisioterapia cardiorrespiratoria\", según ha explicado la doctora Lucía Alonso, directora gerente de hospitales Quirón en Madrid. El próximo parte médico se dará a conocer el jueves a las 12.00 horas. La decisión de espaciar por primera vez 48 horas la información médica cabría deducir que la situación camina por la senda prevista por el equipo médico. \nEl control y los cuidados post-quirúrgicos están siendo supervisados por el doctor Alberto Forteza Gil, responsable de los servicios de cirugía cardíaca y quien dirigió la operación a corazón abierto, y por el doctor José Ángel Cabrera, responsable de Cardiología del Hospital Quirónsalud.\nPor la tarde, Dos Felipe y Doña Letizia acudieron al hospital acompañados por sus hijas Leonor y  Sofía. Como avanzó el Monarca el domingo, las niñas acudieron al centro hospitalario una vez Don Juan Carlos pasase a planta y el régimen de visitas fuera más flexible. \nDon Juan Carlos debe realizar rehabilitación cardíaca en su camino hacia la recuperación plena. Ésta incluye ejercicios, educación con respecto a los factores de riesgo, cambio de conducta, apoyo psicológico y estrategias dirigidas a controlar los factores de riesgo tradicionales de la enfermedad cardiovascular.\nEsta rehabilitación tiene como objetivo principales reducir la mortalidad total, cardiovascular, los ingresos hospitalarios y restablecer la salud de los pacientes con cardiopatía, y conseguir su máxima calidad de vida posible.\n\"Estos programas se pueden aplicar a múltiples enfermedades cardíacas -como la angina estable o miocardiopatías-, aunque lo más habitual es indicarlo tras un infarto agudo de miocardio, tras una cirugía cardíaca, sea de bypass aortocoronario o valvular, o en casos de insuficiencia cardíaca crónica\", explica Silvia Ramón, jefe de servicio de rehabilitación del Hospital Quirónsalud Barcelona, en la web del centro médico. \"Persigue restablecer la salud de los pacientes con cardiopatía y mejorar su calidad de vida. El riesgo de complicaciones graves es muy inferior al 1%\", desgrana la especialista.\nEl doctor Ignasi Duran, cardiólogo en el mismo centro, señala en la web del centro que el pilar de la rehabilitación cardíaca, \"más allá del control de los factores de riesgo (tabaco, hipertensión arterial, diabetes, colesterol elevado, etc.) y de asegurar un buen cumplimiento del tratamiento médico indicado y de la dieta, pasa por el ejercicio físico\".\nApunta que lo lógico es desarrollar un programa de \"entrenamiento físico individualizado que, durante las primeras semanas, es supervisado por personal sanitario. En un segundo tiempo se establecen unas pautas para poder realizarlo fuera del centro sanitario de forma segura y autónoma\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDesfile de ''Ninis Royales'' todos entran sonrientes con las manos en los bolsillos, y los brazos descolgados... ninguno trabaja, para ganarse el pan de cada dia, todos viven de ''Gorra'' y sobre costes.", "date": "08/30/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}