{"id": "4911c2f9-35ec-42c5-7183-e4080c7e2023", "content": "Cumplir los compromisos con las mujeres 25 años después\n\nHace 25 años, 179 gobiernos reunidos en la Conferencia Internacional sobre Población y Desarrollo (ICPD) adoptaron en El Cairo un Programa de Acción histórico para el reconocimiento de los vínculos entre los derechos humanos, las dinámicas de población, la salud sexual y reproductiva, la igualdad entre los géneros y el desarrollo sostenible.\nLos progresos experimentados en los derechos y la salud sexual y reproductiva de las mujeres desde esa conferencia histórica de 1994 son notables. Según datos del Fondo de Población de Naciones Unidas (UNFPA), las muertes maternas prevenibles han disminuido en un 40%; en países con alta prevalencia de mutilación genital femenina esta práctica ha descendido del 49% al 31%; ha disminuido en un 32% el embarazo entre adolescentes, y el acceso a la planificación voluntaria de la familia es mayor y mejor: en los países menos desarrollados la tasa de uso de anticonceptivos modernos ha aumentado a más del doble entre las mujeres que están en una relación y desean evitar el embarazo: del 15% al 37%;\nPero el progreso ha sido lento y, sobre todo, desigual. Gran parte de los avances se han estancado en los últimos años, e incluso se ha retrocedido en la aplicación de algunas de las medidas acordadas en 1994. Los objetivos de El Cairo, pues, no se han cumplido.\nEsta realidad se va a abordar en la Cumbre de Nairobi, que entre el 12 y el 14 de noviembre, y bajo la convocatoria del Fondo de Población de Naciones Unidas y los Gobiernos de Kenia y Dinamarca, reúne a mandatarios, políticos, agencias de la ONU, organizaciones de la sociedad civil, entidades del sector privado, grupos y asociaciones de mujeres y redes de jóvenes de todo el mundo para celebrar el 25 aniversario de la histórica CIPD y para discutir y acordar acciones que aceleren la aplicación de su programa de acción. Las expectativas son grandes, especialmente cuando en abril de este mismo año los Estados miembros de Naciones Unidas han reafirmado la importancia de este programa para guiar las políticas sobre población y desarrollo en el marco de la Agenda 2030 para el Desarrollo Sostenible.\nLos progresos experimentados en los derechos y la salud sexual y reproductiva de las mujeres son notables, pero lentos y desiguales\nEl logro de los llamados tres ceros está en el centro de la agenda de Nairobi: cero necesidades insatisfechas de información y servicios de planificación familiar, cero muertes maternas prevenibles y cero violencia sexual, de género y de prácticas nocivas contra mujeres y niñas. Porque hay que recordar que cada día más de 33.000 niñas son forzadas a casarse y más de 800 mujeres mueren durante el embarazo o el parto. 232 millones de mujeres no pueden acceder a métodos anticonceptivos modernos en los países en desarrollo, una de cada cinco será agredida por su pareja durante este año y cuatro millones están en riesgo de sufrir mutilación genital cada año. A esto hay que sumar que el movimiento mundial en favor de la salud y los derechos sexuales y reproductivos es objeto de ataques por parte de grupos contrarios a los derechos sexuales y reproductivos que presionan en instancias de poder nacionales e internacionales para acabar con las leyes logradas en estos 25 años.\nEs hora, por tanto, de que se cumpla para todas las mujeres del mundo el consenso mundial alcanzado hace 25 años alrededor de la certeza de que la salud sexual y reproductiva es un asunto de derechos humanos, y que el empoderamiento de las mujeres y la igualdad de género son una condición previa para el desarrollo sostenible.\nPor eso, las organizaciones de la sociedad civil que trabajamos por la salud y los derechos sexuales y reproductivos en todo el mundo, y que estaremos en la cumbre de Nairobi, pedimos a los Gobiernos, entre ellos el español, que impulsen con políticas concretas y presupuesto medidas como estas:\nHace 25 años el mundo se puso de acuerdo para reconocer muchos de estos derechos. Ahora tiene que cumplir para que sean una realidad en la vida de todas las mujeres y niñas del mundo.\nGuillermo González Antón es médico y sexólogo. Presidente de la Federación de Planificación Familiar Estatal (FPFE).\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Salud materna", "Mutilación genital", "Opinión", "Embarazo", "Reproducción", "Derechos mujer", "Relaciones género", "Mujeres", "Especialidades médicas", "Medicina", "Demografía", "Salud", "Sociedad"], "newspaper": "elpais"}