{"id": "49160514-58bc-483a-61b4-bdaec13d140d", "content": "Larga vida al humor negro y al vodka soviético\n\nDivertida, nostálgica, soviética, postsoviética y honda. El jardinero de Ochákov, la segunda novela de Andrei Kurkov traída a España por la avispada editorial Blackie Books, logra todo eso al trazar un hilo irresistible entre ese pasado tan dramático como histriónico y un presente melifluo que, bajo la máscara del humor negro, no deja de sembrar lecciones de uno y de otro. Kurkov (Leningrado, hoy San Petersburgo, 1961) pasó por Madrid, donde conversó con EL PAÍS, antes de intervenir este miércoles en el festival Ja! de Bilbao.\nHijo de un oficial del Ejército soviético depurado por Jruschov que terminó como piloto de pruebas en una fábrica de aviones en Ucrania y de una doctora de hospital policial, Kurkov reúne todos los ingredientes de esa Unión Soviética en la que el sueño revolucionario desembocó en sobornos, corrupción, decepción y también una cierta ingenuidad vital (lo único que echa de menos). Él es ucranio de etnia rusa. Y acumula recuerdos de todos aquellos males: desde cómo aprovechó un contacto de su madre en el hospital de la policía para borrar el rastro de su servicio militar en una unidad del KGB en las islas Kuriles, donde hizo espionaje radiofónico gracias a su conocimiento del japonés; a cómo la colección de condecoraciones de su tatarabuelo acabó en manos del juez que juzgaba a su hermano, disidente, que evitó así la cárcel a cambio de dos años de suspensión. “Había que sobrevivir y los problemas se resolvían así: no de forma civilizada sino dentro de la normalidad soviética, muy distinta de la europea”.\nNada que celebrar entonces, dice Kurkov, de una era que infantilizó a los hombres como su protagonista, Igor, un chico vago, parásito, sin ambiciones, que vive de los cuidados y la pensión de su madre hasta que la llegada de un jardinero a su casa le introduce en una intrigante búsqueda. Comienza un hilarante viaje al pasado, a la Ucrania de 1957, donde Igor empieza a conquistar la soltura, la seguridad y hasta el amor que le faltan en 2010. “Elegí 1957 porque fue el año más positivo de la era soviética, cuando se lanzó el primer sputnik, salíamos del bache económico y Jruschov empezó la democratización. Fue el año en que se publicó por primera vez a Solzhenitsin”, cuenta.\n“La decepción fue que la URSS no se convirtió en América”\nNo ha querido Kurkov un libro nostálgico, aunque quienes conocieron el régimen lo han recibido así, sino precisamente contribuir a que los jóvenes que lo desconocen todo del periodo soviético entiendan de dónde vienen. “La gente hoy en Ucrania ha perdido la esperanza y no tiene las bases para entender que, si no tienes esperanza, como se tuvo en aquel 1957 cuando todo era mucho peor que hoy, no tienes futuro”.\nIgor, el protagonista, se crece en ese pasado soviético gracias a un uniforme de miliciano que le transforma y le arrastra a ese 1957, donde intenta resolver los problemas que le salen al paso: “Allí se siente un Superman porque viene del futuro y cree que puede juzgar a los que se encuentra”, dice. “El pasado es como un suelo. Si está envenenado tus raíces serán débiles y si no, serán fuertes. El pasado puede darte fuerzas o quitártelas”. Y a Igor, conocer ese pasado, se las da.\n“Del vodka hemos pasado a la cerveza, pero la cuestión es escapar de la realidad”\nLenin es el culpable, cuenta el autor, de que la sociedad soviética considerara a los niños “única clase privilegiada”. “La inercia de la tradición familiar soviética consiste en que los padres cuidan de sus hijos hasta que mueren. Aún hoy hay hombres de 55 que viven de su madre de 85, que les lava la ropa y cocina aparte de aportar su pensión. Así fue con Lenin y así fue en 1991, cuando el régimen colapsó y los niños-adultos no supieron adaptarse a la nueva vida. No tenían iniciativa, estaban asustados de los cambios del nuevo capitalismo. Y todos aquellos antisoviéticos que se infantilizaron en los ochenta, muchos de ellos intelectuales, al llegar la independencia y convertirse aquello en una sociedad caótica, criminal y peligrosa, vieron que no era lo que querían o esperaban. El espacio postsoviético no se convirtió en América. Y entonces la gente se empezó a esconder de la realidad”.\nAún hoy, cuenta Kurkov, muchos hombres y sus hijos viven de los sueldos que envían sus mujeres y madres desde Italia, donde cuidan ancianos o niños. Y “la gente que antes bebía vodka ahora ha sustituido la cultura del vodka por la cultura de la cerveza. Hay menos alcoholismo, pero las formas de escapar de la realidad son las mismas\".\nSe ha puesto muy serio Andrei Kurkov, pero no se engañen. Tanta hondura pasa casi desapercibida en El jardinero de Ochákov, como antes en Muerte con pingüino (2018, la primera publicada por Blackie Books), porque lo que alberga sobre todo es la potencia de una voz. Y diversión.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Nikita Jruschov", "Novela negra", "Humor", "Novela", "Ucrania", "Narrativa", "Europa este", "Literatura", "Europa", "Cultura"], "newspaper": "elpais"}