{"id": "491d470c-6d1b-4759-4617-42c68f1e01bd", "content": "El vídeo que muestra la angustia y soledad del ciberacoso\n\nAmy Everett, también conocida como Dolly, tenía 14 años cuando decidió quitarse la vida en enero de 2018. Sus padres fueron quienes anunciaron su muerte y apuntaron con firmeza la causa: el cyberbullying. Su pequeña había sido modelo de una famosa marca de sombreros en Australia y recibía mensajes intimidatorios con mucha frecuencia en su teléfono móvil y por redes sociales. En el comunicado de su fallecimiento, que conmocionó a su país, el padre añadió: “Nuestra hija dejó un mensaje: ‘habla, que no te tiemble la voz”.\nPasados casi dos años desde la terrible noticia, los padres siguen su lucha contra el ciberacoso. Ambos han colaborado en un video, filmado por Charlotte MacLaverty, una joven australiana de 15 años, que enseña lo perverso de las modalidades modernas de acoso, y urge a los jóvenes a que empiecen a pensar en el impacto que tienen sus palabras para sus iguales, informan medios australianos. La música del video es de Billie Eilish y su canción WhenThe Party’s Over.\nSe puede ver a la adolescente tumbada en su cama, cenando, o en la bañera, mientras a su teléfono no paran de llegar mensajes como “eres fea”; “espero que sepas que no me gustas” o “por qué no coges y te matas”.\nPatrocinado por una organización benéfica local que lleva el nombre de Dolly, el vídeo quiere hacer hincapié en que se han terminado los días en los que los progenitores podían saber fácilmente si su hijo sufría acoso: “Ahora están sentados detrás de una pantalla, escondidos, pero siempre al acecho”. Según han explicado, la moraleja de la iniciativa es mostrar que el ciberacoso puede darse en cualquier parte, “incluso, delante de las narices de sus padres y ofrece una visión que enseña cómo muchos niños se enfrentan día tras día a este acoso”.\nLos padres esperan que la iniciativa anime a los jóvenes a hablar sobre ello: \"Dolly nos dejó un mensaje que decía “habla, incluso, si tu voz tiembla. Espero que este vídeo llegue a muchos adolescentes y les ayude a comprender que hablar sobre el acoso escolar puede ayudar a detenerlo”, concluye la madre en los mismos medios.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}