{"id": "4920851f-3fc6-4c4f-6690-a6890af7171b", "content": "Casado blinda el veto a Sánchez y ofrece alianzas a Rivera si se repiten las elecciones\n\nUn año después de asumir la presidencia del PP, Pablo Casado cerró este martes el diseño de un partido a su medida para espantar debates internos y aleccionar a sus filas sobre los argumentos del no es no a la investidura de Pedro Sánchez. Con el nombramiento de Cayetana Álvarez de Toledo como portavoz en el Congreso, el líder popular hace una demostración de fuerza, desoyendo a los barones que consideran que representa la “derechización” del partido que llevó a la debacle de abril. Si se repiten las elecciones, Casado buscará alianzas con Rivera.\nEn el orden del día de la junta directiva nacional, a la que acude la cúpula, diputados, senadores y dirigentes territoriales del PP, había dos tareas —el análisis de la situación política tras la investidura fallida y el anuncio de nombramientos—, pero un único objetivo: el cierre de filas. Casado comunicó este martes una catarata de cambios orgánicos que definen un PP a su imagen y semejanza y con en el que pretende eliminar las grietas para lo que pueda venir, especialmente, si aumenta la presión para que su grupo se abstenga en una nueva sesión de investidura.\nEl nombramiento de Cayetana Álvarez de Toledo como portavoz del Congreso es también un aviso a navegantes. Varios dirigentes que culpan al “giro a la derecha” del partido de la debacle electoral de abril mostraron sus reticencias al entender que esa elección les alejaba del centro y la moderación, pero Casado, reforzado tras los pactos autonómicos y municipales que le han permitido conservar poder territorial y recuperar plazas como Madrid, no ha querido oír otros nombres.\nPreguntado por si ese nombramiento suponía un cambio en la nueva estrategia de tono moderado e imagen de hombre de Estado que trata de trasladar, el líder del PP aseguró que Álvarez de Toledo es “centrista”, pero a la vez dejó ver que desplegarán la clásica táctica de poli malo, poli bueno: “Los portavoces, si se me permite la expresión, tienen que tener un tono firme, entre otras cosas, para que no tenga que tenerlo yo”.\nPreguntado por Álvarez de Toledo, el presidente gallego, Alberto Núñez Feijóo, que este martes no acudió a la Junta Directiva Nacional —aunque habló previamente con Casado— se mostró menos locuaz que de costumbre: “Soy muy disciplinado con el presidente del partido. De la misma forma que yo le pido a los dirigentes del PP en Galicia que respeten mis competencias cuando adopto la decisión de proponer como portavoz del grupo parlamentario a una persona u otra. El tiempo dará o quitará razones si son buenos o malos nombramientos”. Tampoco acudieron al cónclave dos de los barones que reclamaron con mayor determinación la vuelta al centro, Juan Manuel Moreno, presidente andaluz, y Alfonso Alonso, líder de los populares vascos.\nLa nueva portavoz en el Congreso ha manifestado abiertamente que prefiere que se repitan las elecciones. Casado deseó este martes que Sánchez “no sea tan irresponsable como para llevar al país a unas nuevas elecciones teniendo opciones que no implican ni a Ciudadanos ni al PP” para evitarlo, pero llegado ese escenario y a la pregunta de si estaría dispuesto a intentar alianzas con Albert Rivera para agrupar al electorado del centro derecha, dijo: “Por nuestra parte esa oferta, o cualquier otra en la línea de lo que hemos hecho en Navarra [una coalición preelectoral, Navarra Suma], o de lo que intentamos en Aragón, Asturias o algunas instituciones canarias, sigue abierta”.\n“El PP es España suma. Queremos que sigan convergiendo aquí los votantes que se fueron a Vox, a Ciudadanos, y los socialdemócratas enfadados con su partido, la España de los balcones. Si hay que articular algún tipo de colaboración con otros partidos, estaremos encantados. Y si el PSOE nos lleva a otras elecciones, tendríamos que estudiar cómo optimizar al electorado de centro derecha. Hoy por hoy la colaboración con Ciudadanos es extraordinaria”, añadió el líder popular.\nEn los anteriores comicios, Casado planteó, sin éxito, una alianza a Cs para el Senado, donde el PP perdió la mayoría absoluta, y a Vox que no se presentara en circunscripciones pequeñas. Este martes exhibió los pactos postelectorales con ambos partidos en autonomías y municipios como una ventaja competitiva si se repiten los comicios: “Hemos demostrado que somos merecedores del voto útil, el del desbloqueo”.\nTanto en la Junta Directiva Nacional, a puerta cerrada, como en la rueda de prensa posterior, Casado insistió en que Sánchez “nada puede pedir porque nada ha propuesto y se ha cerrado la puerta al pactar con Bildu”, en alusión al pacto en Navarra, que necesita de la abstención del partido de Arnaldo Otegi. “Hechos son amores”, declaró el líder del PP, y esa abstención es, para él, la prueba del 9 de que tienen socios y programas incompatibles. “Tenemos la conciencia muy tranquila. La responsabilidad del bloqueo político no es nuestra, es de Sánchez en exclusiva. Nosotros hemos hecho todo lo que podíamos hacer. No puedo decir lo mismo de la izquierda, que se ha peleado por cargos”.\nEl argumentario anti-abstención se completa recordando que es el autor del “no es no” de 2016 quien se la pide ahora y que lo hace para derogar buena parte de las políticas del PP, como la reforma laboral, tal y como desgranó Sánchez en su discurso del debate de investidura.\nLa posibilidad de repetir elecciones generó dudas entre algunos destacados miembros del PP por el riesgo de que los nombramientos reabrieran heridas justo a pocos meses de tener que llamar de nuevo a filas para una nueva campaña. Pero Casado decidió aprovechar el momento, muy distinto al del pasado abril, cuando arreciaban las críticas internas por la debacle electoral —el PP tocó suelo en 66 diputados—, para hacer una renovación profunda del organigrama después de coger oxígeno tras las elecciones autonómicas y municipales y los pactos postelectorales. Ana Beltrán, miembro del equipo negociador de esos acuerdos, sustituye a Javier Maroto, ahora portavoz en el Senado, como vicesecretaria de organización, es decir, número tres del partido. En la Cámara alta han recalado los últimos sorayistas, es decir, marianistas, como Rafael Hernando o Fernando Martínez Maillo.\nPablo Montesinos reemplaza a Marta González en la vicesecretaría de Comunicación. Andrea Levy, concejal de Cultura en la capital, abandona la de Estudios y Programas y presidirá el Comité de Derechos y Garantías, órgano disciplinario del partido. Antonio González Terol sustituye a Vicente Tirado, considerado, en su momento cuota Cospedal, al frente del área territorial, y Jaime Olano ocupa una vicesecretaría de nueva creación, la de Participación.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Cayetana Álvarez de Toledo", "Albert Rivera", "Pedro Sánchez", "Javier Maroto", "Pablo Casado", "Presidencia Gobierno", "Senado", "Gobierno de España", "PP", "Congreso Diputados", "Parlamento", "Partidos políticos", "Gobierno", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}