{"id": "494571d6-0f17-46a3-422e-1a37082452bd", "content": "Este sábado en ‘Babelia’, las escritoras que olvidó el canon latinoamericano\n\nLos años setenta consagraron a un grupo de escritores que todavía hoy funciona como canon oficioso de la literatura latinoamericano. Un fenómeno conocido como el boom que constituye una anomalía eminentemente masculina. Babelia ha invitado a 13 escritoras a corregir una lista no escrita para dar cabida a autoras que, con el tiempo, han demostrado que merecen compartir ese espacio. Wendy Guerra, Valeria Luiselli, Nona Fernández, Mónica Ojeda o Ariana Harwicz, entre otras, recomiendan los mejores libros de creadoras como Rosario Castellanos, Gloria Anzaldúa, Dulce María Loynaz, Rosario Ferré y Sylvia Molloy.\nEn el aparado de críticas literarias, el libro de la semana es Gente normal, la segunda novela de la irlandesa Sally Rooney. Una narración pura del siglo XXI, ágil y elíptica, pero cuyo estudio de los afectos entronca con la gran novela del siglo XIX. La sección se completa con las críticas de libros de Alfredo Baranda, Eduardo Mendoza, Bernardo Marín García, María Elvira Roca Barea y Roger Bartra.\nEn Arte, la sección abre con la exposición que la Fundación Joan Miró de Barcelona inaugura dedicada al arte sonoro. Además, también hay dos artículos sobre las muestras de Mercedes Azpilicueta en CentroCentro y de Berta Cáccamo en Cambados.\nEn Música, Luis Gago recuerda en un reportaje cómo se forjó una amistad a prueba del Telón de Acero entre el compositor británico Benjamin Britten y varios creadores soviéticos, como Dmitri Shostakóvich y Mstislav Rostropóvich. Así se ha podido comprobar el pasado fin de semana en un encuentro en el Festival de Aldeburgh que, además de conciertos con música de los autores, ha incluido un encuentro para hablar de una amistad que también dio sus frutos en el campo de la creación.\nLa crítica teatral semanal de Marcos Ordóñez se dedica en este número a la obra Ricardo III, un montaje en el Teatro Pavón Kamikaze a cargo de Miguel del Arco en el que destaca Israel Elejalde encarnando a un malo prototípico del teatro clásico.\nPor último, en las páginas de Opinión, Antonio Muñoz Molina dedica su columna a la paradoja de que escritores consagrados que presentan libros tengan que responder a más preguntas sobre la situación política de sus países que a las referidas a sus nuevas creaciones. \"Lo único que un novelista tiene que sea verdaderamente suyo son las ficciones que inventa\", recuerda Muñoz Molina: \"Sus opiniones son suyas, pero también son de otros\". Además, Ana Llurba escribe una tribuna libre en la que habla de varios autores que han escrito sobre la ansiedad, en varios casos como de una experiencia autobiográfica.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Literatura hispanoamericana", "Literatura", "Cultura"], "newspaper": "elpais"}