{"id": "4949da8a-0781-40ef-71f8-57c0696aaa26", "content": "La soberbia de los economistas limita su eficacia\n\nEn el año 2005, el economista americano David Colander replicó a una encuesta realizada en 1987 entre los estudiantes de posgraduado de economía de las principales universidades americanas, y una de las preguntas incluidas era si consideraban la economía como la más científica de todas las ciencias sociales. En estos casi 20 años el porcentaje de estudiantes que estaba de acuerdo totalmente con esta afirmación ha pasado del 28 al 50%. En otra encuesta entre profesores norteamericanos, el 57% de los economistas estuvo en desacuerdo con la proposición de que, en general, el conocimiento interdisciplinar es mejor que el conocimiento obtenido por medio de una única disciplina, frente al 25% de los sociólogos, el 28% de los politólogos y el 32% de los historiadores.\nEsta actitud evidencia la notable miopía que frecuentemente padecemos los economistas respecto a las considerables limitaciones de los instrumentos, tanto conceptuales como empíricos, que utilizamos. Probablemente por esta razón, Dani Rodrik, uno de los economistas más prestigiosos de nuestro tiempo, se ha sentido motivado a escribir Las leyes de la economía. Aciertos y errores de una ciencia en entredicho, un libro que termina con la siguiente frase: “Los resultados extraídos del análisis económico deben combinarse con valores, juicios y evaluaciones de naturaleza ética, política o práctica. Estos elementos tienen muy poco que ver con la disciplina de la economía, pero lo tienen que ver todo con la realidad”.\nLa cultura del análisis de datos \n¿Tocando fondo? \nA pesar de estas limitaciones, está instalada en la profesión de economista una especie de soberbia gnóstica, acompañada de un cierto sentimiento de superioridad, que hace mucho daño y condiciona, sin duda, nuestras aportaciones a la sociedad. Esta actitud se ve reflejada en distintos comportamientos fáciles de identificar, atribuibles, en mayor o menor medida, a los economistas actuales.\nEn primer lugar, la enorme resistencia de los economistas a colaborar con otras disciplinas se traduce frecuentemente en análisis incompletos, cuando no erróneos. He pasado gran parte de mi vida profesional dirigiendo equipos de economistas en instituciones nacionales e internacionales, públicas y privadas, y el nivel de interacción con académicos y profesionales de otras ciencias sociales ha sido siempre escasísimo y la existencia de equipos multidisciplinares una verdadera rara avis. Esto, en cierta media, hemos sido capaces de superarlo en la Autoridad Independiente de Responsabilidad Fiscal (Airef), donde colaboran profesionales con distintos orígenes en ámbitos que van desde la macroeconomía a la sanidad, pasando por las finanzas públicas o el análisis empírico de datos administrativos para la evaluación de políticas. Esta combinación de perfiles complementarios enriquece, sin duda, el análisis y contribuye a afinar las recomendaciones que la Airef dirige a las Administraciones públicas. La formulación y estimación de modelos no debe estar reñida con aproximaciones conceptuales menos formalizadas, sobre todo cuando la brecha entre el modelo simplificado de la realidad que está analizándose y la complejidad de la misma es considerable, lo que ocurre frecuentemente. Análogamente, cuando los datos disponibles no permiten construir evidencia empírica con métodos estadísticos no debe desdeñarse el análisis más descriptivo o casuístico ni la información proveniente de encuestas o entrevistas, donde la contribución de otras ciencias sociales es fundamental.\nEl cálculo del esfuerzo de ajuste estructural que deben realizar los países se realiza con mimbres rudimentarios\nEn segundo lugar, la tendencia al aislamiento de los economistas les hace perder contacto con las realidades que subyacen al foco de sus análisis. En la práctica de la economía a nivel institucional tendemos a descansar en modelos con numerosas insuficiencias. Por ejemplo, algo tan importante como el cálculo del esfuerzo de ajuste estructural que deben realizar los países dentro del marco fiscal europeo, se realiza con mimbres verdaderamente rudimentarios. Y ello a pesar de que, desde hace ya algunos años, en la economía académica viene produciéndose una revolución silenciosa en forma de un mayor empiricismo, pluralidad metodológica, apertura a nuevos campos de estudio, colaboración multidisciplinar y superación de supuestos problemáticos, como el de expectativas racionales, agente homogéneo, ausencia de intermediación financiera o de proceso político en la toma democrática de decisiones, entre otros.\nEn tercer lugar, un problema habitual de la forma en la que los economistas trabajamos es la ausencia de referencias temporales precisas o el reduccionismo del análisis a los efectos de largo plazo, sin trasladar además con frecuencia la enorme incertidumbre asociada. Esto puede en ocasiones justificarse por la necesidad de poner el foco en las implicaciones para horizontes dilatados en el tiempo frente al habitual cortoplacismo y tactismo que nos llega del ámbito político. Pero, al operar exclusivamente de esta forma, se pierde efectividad en las recomendaciones porque las consideraciones transicionales, las restricciones institucionales y los procesos de implementación de las políticas resultan siempre decisivos. Propuestas de medidas económicas, que pueden tener mucho sentido desde una perspectiva de medio plazo, resultan a todas luces impracticables porque, en su diseño, se han ignorado costes y fricciones en el corto plazo que, de no anticiparse y resolverse adecuadamente, se convierten en barreras insalvables para su éxito. Las políticas que benefician absolutamente a todos, llamémoslas win-win en jerga empresarial o Pareto óptimas en términos académicos de la economía del bienestar, cuesta encontrarlas. Lo normal es que haya perdedores y ganadores. Cuanto más se acerque el número de ganadores a lo que podríamos llamar interés general, mejor valoración debe recibir una política. Ahora bien, hay que identificar a los perdedores, cuantificar sus pérdidas, analizar su origen y causas y, en su caso, plantear compensaciones.\nUna colaboración más estrecha con especialistas en el ámbito de la comunicación sería altamente deseable\nFinalmente, los economistas tendemos a presentar nuestros hallazgos y recomendaciones en términos exclusivamente técnicos, sin esforzarnos por formularlos paralelamente en formatos más amigables que los hagan aprehensibles para los que toman las decisiones en el ámbito político y los agentes económicos, en general, a los que van dirigidas en última instancia las medidas que se proponen. En este sentido, una colaboración más estrecha y continua con especialistas en el ámbito de la comunicación sería altamente deseable.\nEn general, sería muy beneficioso si los economistas, a la hora de diseñar nuestros instrumentos para el diagnóstico y las recomendaciones de política, dedicáramos más tiempo y recursos a completar nuestro conocimiento de la realidad subyacente, los procesos institucionales, las dinámicas transicionales y los efectos redistributivos en distintos horizontes temporales, con aportaciones desde distintos ángulos. Ello requiere trabajar estrechamente con profesionales de otras ciencias sociales. No basta con añadir una típica frase displicente y críptica del tipo “sin perjuicio de las consideraciones de economía política que puedan concurrir”.\nEn definitiva, los economistas podemos tener un serio problema en la medida en la cual nuestra arrogancia nos dificulte tener una buena percepción de los límites de la disciplina que desarrollamos, romper con inercias metodológicas y asumir paradigmas más abiertos en la frontera de la economía académica, y nos haga renuentes a entablar colaboraciones con profesionales de otros ámbitos. Y, al comportamos así, no sé si somos suficientemente conscientes del coste de oportunidad que supone que consideraciones bien elaboradas de naturaleza económica, que tan necesario sería que sirvieran para sustentar decisiones en diferentes ámbitos, acaben en la irrelevancia.\nJosé Luis Escrivá es presidente de la Autoridad Independiente de Responsabilidad Fiscal (Airef).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/05/2019, 19:01:45", "tags": ["Opinión", "AIReF", "Ley Estabilidad Presupuestaria", "Legislación española", "Finanzas públicas", "Economía", "Administración pública", "Finanzas", "Legislación", "Justicia"], "newspaper": "elpais"}