{"id": "494a4e0f-29a8-40c7-64c4-2df633bbf14b", "content": "La ‘mano derecha’ de Mas, a un empresario: “Cada vez que te presentes a un concurso, me vienes a ver”\n\nGermà Gordó, exconsejero de Justicia, exdiputado en el Parlament y hombre de la máxima confianza de Artur Mas en su paso por la Generalitat, se ofreció a ayudar a un empresario a conseguir adjudicaciones públicas. \"Te dije: cada vez que te presentes a alguna cosa, me vienes a ver y yo hablaré con el secretario general correspondiente, con el departamento correspondiente. Y ¿me has venido a pedir alguna cosa?\", afirma el exsecretario del Govern en una conversación que mantuvo, en octubre de 2011, con el empresario Joan Manuel Parra y que fue grabada por éste.\nLa conversación, que este sábado avanza El Periódico de Cataluña, consta en el sumario de la Audiencia Nacional sobre el caso 3%, que investiga el pago de comisiones ilegales a Convergència Democràtica de Catalunya (CDC) a cambio de la adjudicación de obras públicas de la Generalitat durante el primer gobierno de Artur Mas, que llegó al poder a finales de 2010. EL PAÍS ha accedido a la transcripción de esa larga conversación, en la que Gordó trata de capear el temporal ante las protestas de Parra que, pese a sus servicios para el partido, no ha logrado conseguir los contratos públicos que se le habían prometido.\nA finales de julio pasado, Parra envió un escrito a la Audiencia Nacional en el que confesaba que facturó a una productora audiovisual de TV3 trabajos que, en realidad, había realizado para Convergència durante la campaña para las elecciones autonómicas de 2010, las que convirtieron a Mas en presidente de la Generalitat. Parra era propietario de Hispart, un proveedor habitual de servicios del partido. El monto de lo cobrado ascendió a 750.000 euros. El empresario ya había sido condenado antes, a ocho meses de cárcel, por la financiación ilegal de CDC por el caso Palau.\nComo prueba, Parra remitió una conversación que mantuvo presuntamente en la sede del partido, en Barcelona, con Germà Gordó. Éste ejercía entonces el cargo de secretario de Gobierno de Mas. La conversación revela los compromisos supuestamente adquiridos con Parra y que estaban lejos de haberse cumplido. En el encuentro se produce una tensa discusión entre Gordó y el empresario.\nGordó trata de tranquilizarle. Recuerda el contenido de una conversación anterior. \"Si va bien el tema, te intentaremos ayudar, no solo desde el Ayuntamiento, de la Generalitat, de la Diputación, que en aquel momento era una nebulosa, el Ayuntamiento sí que estaba mucho más claro. Y así es como quedamos\". Pero Parra protesta: \"Vendiste mucho la moto de que realmente, si llegábamos al gobierno, bueno, sería la hostia eso, porque incluso iría a comer cada día a Can Pineda [un tradicional restaurante de Barcelona], porque fue en Can Pineda esa reunión si no recuerdo mal\". Gordó admite que así fue. \"Tú dijiste esas palabras textuales\".\nEl hombre que fue mano derecha de Mas trata de desmarcarse de las gestiones del día a día. \"Yo no estoy encima de lo que se va dando, porque no gestiono ningún presupuesto\". Pero asegura que el compromiso de ayudar a Parra sigue en pie. \"Yo me comprometí contigo, y te vuelvo a decir, y este es mi compromiso, que en todo lo que pueda te ayudaré para darte todo el trabajo posible, y si es el triple, mejor\".\n\"Se tenía que dar trabajo y no se ha dado absolutamente nada (...) Se han dado concursos y a mí no se me ha avisado de nada\", sigue Parra. \"Cuando tengas alguna cosa, que te presentes a la Generalitat\", insiste un Gordó conciliador, \"me vienes a ver, o se lo das a Carlos, o a Viloca [Andreu Viloca, el extesorero de CDC]... O me vienes a ver a mí, ya sabes que cuando me llamas, me vienes a ver, te atiendo, si yo estoy encantado\". Gordó admite que en todo lo relacionado con el Gobierno catalán es más sencillo, aunque admite que con la llegada de Convergència al Ayuntamiento de Barcelona también se han abierto las puertas del Consistorio. \"Ahora ya un poco más, porque ya hacemos la reunión con el gerente del Ayuntamiento\". \"Te intentaremos ayudar\", insiste.\nGordó llega a reprochar al empresario que no solicitara, tal como le sugirió, un crédito al Instituto Catalán de Finanzas (ICF). \"Yo estoy en la junta del ICF y los créditos pasan por allí (...) El ICF no es La Caixa ni el Banco de Santander, es de la Generalitat\", dice el exdiputado nacionalista ante las amargas quejas de Parra. \"Te he venido a pedir porque nosotros estábamos cojos y no teníamos dinero\".\nLa conversación muestra también que Gordó, Parra y David Madí —jefe de campaña de Mas— habían fraguado anteriormente la idea de crear una empresa. \"Yo no puedo hacer sociedades, como es bastante evidente\", dice Gordó, que recrimina al empresario no haber puesto en marcha la sociedad. Gordó también lamenta que no han podido activar otros contratos supuestamente vinculados a la televisión pública autonómica. \"Ahora, TV3 como seguimos sin controlar nada. Y TV3 era el tema importante que tú y yo hablamos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Caso 3 por ciento", "Fundación CatDem", "Adjudicación contratos", "Cataluña", "Contratos administrativos", "Contratación pública", "Corrupción política", "CDC", "Investigación judicial", "Casos judiciales", "Corrupción", "Gasto público", "Fundaciones", "Derecho administrativo", "Partidos políticos", "Sector público", "Finanzas públicas", "España", "Proceso judicial", "Economía", "Sociedad", "Administración pública", "Finanzas", "Política", "Justicia"], "newspaper": "elpais"}