{"id": "4951365b-8403-45be-7c1c-425d7c78a2dd", "content": "Errejón tacha la sentencia a los líderes del 1-O de \"desproporcionada e inútil\"\n\nAcusa a los partidos progresistas de repetir elecciones y de anteponer \"intereses de las siglas\"\nEl líder de Más País, Íñigo Errejón, ha criticado este domingo que se filtren informaciones sobre la sentencia del 1-O a medios de comunicación, y ha calificado la resolución de \"desproporcionada e inútil\", ya que cree que no acerca a reconstruir el diálogo. \n En declaraciones antes de presentar su candidatura a las elecciones generales, ha acusado de irresponsabilidad política a los partidos progresistas que no llegaron a un acuerdo tras las últimas generales: \"Han puesto por delante los intereses de las siglas por encima de los de la gente\". \n Ha afirmado que eso no puede volver a pasar y que por eso se presentan, y ha prometido garantizar el acuerdo \"que ponga los intereses de la gente por encima de los intereses de las siglas\". \n En el acto de presentación también ha sostenido que no debería haber habido una repetición electoral; que, aunque parezca una paradoja, su formación no debería estar presentándose; y ha tildado de crimen la convocatoria de nuevos comicios, porque \"existe el riesgo de que la campaña esté dedicada a reproches\". \n Ha criticado que el presidente del Gobierno en funciones, Pedro Sánchez, gaste mucho tiempo en atacar a su formación, según él: \"No podemos gastar la campaña en ruidos y batallas mientras la gente se va divorciando de la política\", y ha añadido que el PSOE está inquieto por la irrupción de Más País. \n Errejón ha tildado de grave que haya habido filtraciones de la sentencia del 1-O, ha añadido que siempre se hacen en los mismos medios de comunicación, y ha opinado que la justicia debe hacer su trabajo y los políticos el suyo: \"No creo que el castigo contra nadie nos acerque a una solución\". \n \"Es comprensible una respuesta ciudadana en Catalunya, pero también de muchos ciudadanos progresistas en España que no entienden que cerrar a alguien 10 años en la prisión sea una solución\", ha destacado Errejón, que ha añadido que se pronunciarán sobre la sentencia cuando se conozca. \n Ha insistido en que lo que hace falta es más acuerdo y \"reconstruir muchos puentes que se están destruyendo estos días y que se tardará mucho tiempo en reconstruir\", y ha opinado que por encima de la voluntad de castigo está el interés general, que a su juicio es la convivencia. \n Errejón cree que Catalunya es quien tiene más que perder por el bloqueo político y ha acusado a las derechas de proponer cohesionar la sociedad \"usando el anticatalanismo\" y de querer ganar votos con el conflicto y usar Cataluña como un pegamento electoral, en sus palabras.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nInútil y desproporcionado,justamente lo que es Errejón", "date": "10/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}