{"id": "495bc815-61e6-499b-7982-91d1515bdc31", "content": "La erosión de la esperanza\n\nEsta es la historia de Letty, una muchacha original de la cálida, exuberante y luminosa Virginia que a la muerte de su madre y no teniendo más familia que su primo Beverly, se ve obligada a emigrar a la dura e inhóspita Texas para instalarse en el rancho de éste. Bev vive en él con su esposa, Cora, una belleza rubia posesiva y dominante, y sus dos hijos. A lo largo del viaje en tren que la conduce a su destino conoce a Wirt Roddy, un acaudalado propietario de mediana edad, elegante, seductor y un tanto inquietante que aprovecha el largo trayecto para atemorizarla con la descripción del lugar al que se dirige, una llanura batida por un viento cruel, desértica, donde la arena lo impregna todo y donde malamente crecen mezquites y arbustos y un ganado desnutrido. Cuando llega a casa de su primo, una casa tan pobre como la tierra en la que se alza, pronto descubre que la comarca se halla bajo al azote de una larga y desesperante sequía. La novela progresa dramáticamente sobre los pensamientos y sentimientos de una Letty marcada por el destino.\nDesde que en la primera mitad del siglo XIX Emily Brönte descubriera el valor de los elementos de la naturaleza como expresión de las pasiones humanas —lo que casi un siglo más tarde T. S. Eliot acuñó con el nombre de “correlato objetivo”—, este hallazgo ha permanecido en la novela hasta nuestros días. En 1925, Dorothy Scarborough se valió de tal efecto expresivo para concebir y dar a luz El viento, una novela en la que el viento, la arena y las tormentas secas sustituyen a los páramos de Yorkshire para subrayar la soledad, el desamparo y la erosión de las esperanzas e ilusiones de una muchacha expulsada de su paraíso y arrojada al infierno de una vida tan dura y seca como la tierra de acogida.\nEl primo Bev es un hombre débil de carácter que, pese a ello, lucha denodadamente contra la adversidad. Su mujer, Cora, es todo lo contrario y además ha asumido el rol de ser un modelo de pionera. No sólo es una mujer abnegada y dura, sino además una persona entusiasta y satisfecha con su vida y de sus relaciones con el resto de la comunidad, de lo que alardea. Pero no puede soportar la presencia de una bella y delicada muchacha bajo su mismo techo ni el afecto de Letty por su primo. Cora es inflexible con ella desde el primer momento y no parará hasta que una situación propicia aleje a Letty de su casa. La tierra inhóspita, la arena que todo lo invade, el viento implacable que seca la piel, la belleza y el alma, la acaban conduciendo, en un paroxismo de miedo y de soledad, a un matrimonio sin amor con un vaquero bienintencionado, pero tan lerdo como el ganado que agoniza en su rancho. Hasta que una terrible tormenta, un daño infligido sin querer y la aparición de aquel Wirt Roddy que la acompañó en el tren desatan la tragedia.\nEsta magnífica novela, que recomiendo con fervor a todo amante de la literatura por la belleza de su escritura y la ambición del relato, pudo haber alcanzado el rango de obra maestra incontestable de la literatura norteamericana del siglo XX de no ser porque en su estructura conviven dos ritmos de acción, uno de los cuales opera con una energía irreprochable, y el otro, con el uso, muy expresivo hasta que acaba por ser repetitivo, del contraste emocional entre Virginia y Texas en la mente de la protagonista. Lo admirable es el planteamiento previo, la gran creación de personajes, el inicial contraste entre la vida feliz de Letty en Virginia y la del terrible desierto texano, la poderosa existencia de todos los personajes y la soberbia resolución de la novela, digna de la segunda de las Brönte. El único reparo es la excesiva insistencia en el contraste emocional antes mencionado que acaba por ser repetitiva y empantana en parte el último tercio del relato creando una dolorosa bajada de tensión, bien que sólo hasta que la propia fuerza de la historia concluya en un final formidable. No dejen de leerla, para aprender a escribir y para disfrutar leyendo.\nEl viento. Dorothy Scarborough. Traducción de Sara Álvarez Pérez. Errata Naturae, 2019. 328 páginas. 20,50 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}