{"id": "495ebd47-1315-4365-6e4b-0cea95b7186b", "content": "50.000 escolares españoles estrenan el curso en barracones\n\nCerca de 50.000 alumnos empezarán el curso en barracones, uno de los problemas crónicos de la enseñanza pública española. En seis años, su número se ha reducido en unos 15.000. Pero de mantenerse este ritmo, harán falta dos décadas para acabar con uno de los grandes símbolos de la precariedad educativa. El año pasado la red sumó 3.030.311 alumnos en las etapas de infantil y primaria, que son las que más sufren esta carencia de instalaciones.\nLas comunidades del Mediterráneo, que han tenido un crecimiento demográfico relativamente alto y niveles de financiación relativamente bajos, concentran el grueso de los barracones, igual que hace seis años, cuando EL PAÍS realizó otro recuento de datos de las autonomías. Pero su evolución ha sido desigual. Andalucía, donde 11.000 alumnos arrancan el curso en barracones, y la Comunidad Valenciana, donde lo harán 12.000, los han reducido en un tercio y tienen en marcha planes para continuar haciéndolo. En Cataluña, en cambio, las aulas prefabricadas han aumentado de 1.008 a 1.115, y el número de alumnos que estudian en ellas sigue en torno a los 20.000.\nEn su informe de junio, el defensor del Pueblo, Francisco Fernández Marugán, volvió a señalar las aulas prefabricadas, así como la existencia de amianto en algunos centros, como dos de los principales problemas de la educación pública —los barracones apenas existen en la privada y la concertada—. “La solución de ambos, además de depender de una planificación adecuada y eficiente, radica en la aportación de las disponibilidades presupuestarias precisas para atenderlos, lo que evidentemente no ocurre”, dijo.\nEl uso “prolongado” de unas instalaciones que no han sido diseñadas para el largo plazo y “únicamente resultan admisibles como fórmula provisional” provoca que los barracones de algunas escuelas presenten “un importante grado de deterioro”, alertó Fernández Marugán, aludiendo a las denuncias de padres de dos centros de la Comunidad Valenciana.\nNinguna era del colegio público Ciutat de Cremona de Alaquàs, aunque podría haberlo sido. Abierto en 2007 en el área metropolitana de Valencia, consiste en cuatro filas de barracones unidos por pasillos con techos de metacrilato, un campo de futbito y un patio espartano. El centro se convirtió en símbolo de la lucha contra la política educativa de los Gobiernos regionales del PP, que intentaron cerrarlo. De sus aulas han salido cinco promociones que pasaron toda su vida escolar en aulas prefabricadas. El nuevo Ejecutivo regional ha iniciado las obras del nuevo centro, pero este curso seguirán en barracones.\n“No tenemos gimnasio y los actos tenemos que hacerlos en la biblioteca. Los patios son de tierra. Imagínate cómo se ponen cuando llueve o hace aire. En invierno en los pasillos hace un frío de narices y en verano todo lo contrario. El termómetro que pusimos marcó una vez 47 grados”, dice el presidente de la asociación de madres y padres, Juan Carlos Ponce.\nEstela Gil, presidenta de la Confederación Andaluza de Asociaciones de Madres y Padres del Alumnado por la Educación Pública, cree que una escuela solo de barracones “desmoraliza”. “Es como transmitir a niños y profesores que lo que hacen no es importante”, comenta Gil.\nNo hay estudios que vinculen estudiar en barracones en España con un menor rendimiento escolar. El profesor de Sociología de la Universidad Autónoma de Madrid, Jesús Rogero, señala que sí se ha constatado un efecto negativo cuando las infraestructuras no reúnen unas condiciones mínimas, por ejemplo por falta de espacio o porque haga excesivo frío o calor. Pero no está claro que eso suceda en los barracones, sobre todo en los más modernos, que suelen tener buen aislamiento y sistemas de climatización. Rogero sí considera que los prefabricados tienen un efecto en la matrícula. “La imagen de un centro y las infraestructuras aparecen como elementos relevantes a la hora de elegir escuela. Y de forma indirecta, los barracones favorecen la segregación al dar una imagen de la escuela pública asociada a recursos escasos, lo que la aleja de las preferencias de las familias más acomodadas”, dice.\nAndalucía ha reducido en seis años en 6.000 el número de alumnos que estudian en barracones, y la Junta se ha marcado como objetivo acabar con los restantes o reducirlos al mínimo para 2023. El Gobierno valenciano también lo tiene como prioridad desde la anterior legislatura y desde entonces ha reducido el número de alumnos en más de 6.000. De los 26 centros compuestos íntegramente por barracones que la Comunidad Valenciana tenía en 2015, la mitad han sido sustituidos por edificios, y en el resto las obras ya han empezado o han sido licitadas. En Baleares hay 2.250 alumnos en aulas prefabricadas; en Canarias, 1.540 y en Murcia, 800, como en Castilla-La Mancha y Aragón. En el resto de España el uso estructural de los barracones es muy raro.\nSu presencia está enquistada en Cataluña, si bien el Govern acaba de anunciar su intención de suprimir en siete años el 70%: aquellos que Educación califica de “estructurales”. El departamento considera el resto “temporales” y útiles para hacer frente a picos de demanda.\n“La situación en Cataluña responde a la falta brutal de inversión de la última década. La educación no ha sido una prioridad para la Generalitat. Nos falta todo lo que no se ha ido haciendo”, afirma Manuel Pulido, secretario general de la Federación de Educación de Comisiones Obreras en Cataluña. Pulido añade, y en ello coincide con representantes de la comunidad educativa de otros lugares, que el problema no se limita a las aulas prefabricadas. “Tenemos centros en edificios que están peor. Colegios donde padres y profesores han pedido que no les quiten los barracones porque al menos tienen aire acondicionado, y escuelas con tejados con fibrocemento deteriorados que suponen un problema para la salud”, asegura el dirigente de CC OO.\nEn el periodo de 2009 a 2015, coincidiendo con los años de crisis económica, la inversión en infraestructuras educativas cayó un 55% en el conjunto de España, según un estudio presentado en diciembre de 2017 por el Instituto Valenciano de Investigaciones Económicas. Una caída que va en línea con el desplome general del gasto público en toda clase de infraestructuras, que todavía no ha recuperado su nivel anterior al inicio de la recesión.\nLos barracones, señala el director del centro de investigación, Francisco Pérez, se concentran en el Mediterráneo porque son las comunidades autónomas que han tenido un crecimiento demográfico \"más dinámico\" en las últimas décadas —además de Madrid—, y presentan, aunque con diferencias significativas entre sí, niveles de financiación autonómica \"ajustados\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Aulas prefabricadas", "Aulas", "Espacios educativos", "Cataluña", "Comunidad Valenciana", "Baleares", "Enseñanza pública", "Centros educativos", "Andalucía", "Sistema educativo", "Educación", "España"], "newspaper": "elpais"}