{"id": "4961047d-9067-42dc-5ac5-0b706ff15773", "content": "A la caza de lo único\n\nEdiciones limitadas, colaboraciones, colecciones cápsula y personalización. Las firmas masculinas apuestan por nuevas fórmulas guiadas por una certeza: la dificultad para hacerse con un producto es directamente proporcional al deseo que genera. Y funciona.\nUn temporizador no parece, a primera vista, un artículo demasiado atractivo. Sin embargo, en los últimos tiempos se ha convertido en una metáfora muy adecuada para definir la obsesión que recorre el presente de la moda masculina: el tiempo. O, mejor dicho, su escasez. Las firmas de lujo, de gama media e incluso de moda asequible ensayan desde hace media década fórmulas para explotar una reacción instintiva que está en la base del consumo de moda y del consumo capitalista: a menor disponibilidad, mayor deseo.\nLos primeros síntomas de este fenómeno podrían localizarse, por ejemplo, en la cola de clientes que en junio de 2012 se congregó a las puertas de la zapatería deportiva madrileña Sivasdescalzo. “Algunos estuvieron tres días esperando. Otros vinieron conduciendo desde Suiza”, recuerda Rubén García, fundador de la tienda. “Nunca habíamos visto nada parecido”. El motivo de esta ansiedad colectiva era la salida a la venta de las Nike Air Yeezy 2. Para los profanos, un modelo más de zapatillas. Para los fans de la marca, un acontecimiento planetario. Las Yeezy 2, bendecidas por el rapero megainfluencer Kanye West, estaban disponibles solo en unidades limitadas. Hacerse con ellas exigía localizar uno de los escasísimos puntos de venta físicos y llegar antes que nadie. “Fue entonces cuando empezamos a ver la dimensión que estaban adoptando estos productos”, explica García.\nSiete años después, las ediciones limitadas de zapatillas se han consolidado como el objeto de deseo que mejor ilustra el presente del mercado de la moda. En el índice elaborado por la consultora Lyst, especializada en medir la popularidad de prendas y marcas en redes sociales, búsquedas en Internet y tiendas online, hay 5 zapatillas entre los 10 productos de hombre más conocidos durante el segundo trimestre de 2019. La primera, por cierto, también es un modelo de Yeezy. Y aunque el primer impulso es explicar este fenómeno como un simple caso de especu­lación centrado en la reventa, en la que este calzado alcanza precios astronómicos, no hay que olvidar el papel simbólico que tienen estos lanzamientos deliberadamente escasos. “Antes de Internet, comprar zapatillas era todo un ritual”, recuerda García, cuyo negocio ha lanzado este año su propia aplicación móvil para sortear los pares a la venta entre los clientes interesados. “Como mucho, encontrabas una fecha de lanzamiento en una revista e ibas a la tienda. Con Instagram, su público se ha multiplicado exponencialmente. Hay mucha más demanda. Pero las marcas, para mantener esta tendencia, siguen produciendo las mismas unidades que antes”.\nLos drops o lanzamientos puntuales permiten saciar el deseo de clientes acostumbrados al ritmo vertiginoso de las redes sociales\nHay otro rasgo, sin embargo, que distancia a las zapatillas de edición limitada de otras formas de consumo: su público es eminentemente masculino. Según García, el 75% de su clientela la constituyen hombres. Y no parece casualidad que las imágenes que asocian masculinidad, moda y exclusividad se hayan multiplicado por el globo en este último lustro. Muchos de ellos vienen bajo la forma de drops, que es como el mercado ha bautizado a los lanzamientos puntuales de productos o pequeñas colaboraciones. Programados con independencia de las colecciones estacionales (primavera-verano, otoño-invierno), los drops son píldoras de estilo perfectas para saciar el deseo de clientes acostumbrados al ritmo vertiginoso de las redes sociales y modas digitales. Para las marcas también es un modo de experimentar con estilos, innovaciones o colaboraciones menos conservadoras que las desplegadas en sus colecciones principales. “La cultura del drop es una estrategia relativamente reciente que pretende despertar una sensación de urgencia en los consumidores a través de productos destinados a un número pequeño de personas”, explica Morgane Le Caer, analista en Lyst. “La idea de exclusividad se ha rebajado para adecuarse a los hábitos de compra de una generación de jóvenes deseosos de hacerse con productos icónicos”, apunta el crítico de moda Angelo Flaccavento. “Rara vez tiene que ver con el carácter precioso de los objetos, sino con la escasez deliberada del suministro, incluso para algo tan barato como un par de zapatillas. La exclusividad hoy, igual que todo lo demás en la moda, es principalmente una herramienta de comunicación”.\nEn la era de los likes, los followers y las etiquetas, las marcas emplean los drops para conquistar nuevos públicos. La firma romana Fendi, con una larga historia en el terreno de la peletería de lujo y los complementos, lanzaba el pasado verano una colección cápsula dirigida a la pujante clientela asiática. Con el reclamo del cantante hongkonés Jackson Wang, sus chándales de terciopelo, riñoneras de piel y camisetas con logo solo estaban disponibles en la tienda china de la firma. A su vez, toda una institución de la ropa de abrigo europea, Moncler, ha desarrollado la línea Genius, basada en colaboraciones con diseñadores de vanguardia como el británico Craig Green o el italiano Pierpaolo Piccioli. Como ha declarado repetidamente Remo Ruffini, consejero delegado de la firma, el éxito hoy no se mide solo en cifras de venta —el peso real de la serie Genius supone solo el 10% del volumen de negocio de Moncler—, sino en la capacidad de atraer nuevos públicos, generar expectación y multiplicar su alcance. Es imposible competir en un mercado hiperactivo con solo dos colecciones al año.\nA la cabeza de este fenómeno hay expertos como Supreme, una firma neoyorquina cuya seña de identidad —un logo blanco enmarcado en fondo rojo— se ha estampado en bolsos de Louis Vuitton, polos de Lacoste, botas de Timberland o prendas de Levi’s. También Virgil Abloh, actual director creativo de la colección masculina de Louis Vuitton, ha convertido su firma Off-White en una antología de la colaboración: maletas de Rimowa, chaquetas de Moncler, zapatillas de Nike, Vans y Umbro. En cualquiera de los casos, la carta de presentación es siempre la misma: colas de fans a las entradas de las tiendas.\n“La exclusividad hoy es una herramienta de comunicación, no tiene que ver con el carácter precioso de los objetos”\nLa firma estadounidense Eastpak, especializada en la fabricación de mochilas y bolsos de lona, adoptó esta estrategia de un modo natural. “Durante mucho tiempo, los clientes han empleado nuestras mochilas como lienzos en blanco y las han personalizado a su manera”, explica Domitille Parent, directora de producto de la casa. Ahora, quienes las intervienen son diseñadores como el belga Raf Simons o el japonés Undercover. “Los productos de colaboración son más exclusivos porque se producen en cantidades limitadas y solo se distribuyen en algunos puntos de venta”, explica. “En cualquier caso, aunque el precio de las colaboraciones sea algo superior al resto de nuestros productos, queremos que sea algo razonable”.\nLa nueva exclusividad, por tanto, tiene que ver con la escasez, las colaboraciones creativas y la rareza. Y ha aprendido a convivir con la variante más tradicional: la que procede de los materiales preciosos, la confección artesanal y el control del proceso productivo. La firma de alta relojería Audemars Piguet mantiene una producción estable de 40.000 relojes al año. Otras relojeras profundizan en las ediciones limitadas; en lo alto de la gama se ubican auténticas singularidades cuyo precio sobrepasa el millón de euros. Y todos ellos, desde el más asequible hasta el más prohibitivo, contienen un indicador de exclusividad universalmente aceptado: el número de serie.\nTrasladar la exclusividad a indicios discretos pero claramente legibles es un modo de conquistar a un público, el masculino, más reacio que el femenino a la adopción de la tendencia. “Los hombres visten de uniforme”, explica Paco Underhill, consejero delegado de la consultora Envirosell Inc. “Para la mayoría de ellos, lo importante es encajar, no destacar. Además, son tradicionalmente cazadores. Van al bosque, encuentran a su presa y vuelven. Por eso las tiendas masculinas tienen que ser sencillas y directas”. No es raro que Underhill emplee una metáfora cinegética para definir el mercado de la moda masculina, donde la exclusividad tiene que ver con la rapidez. Así sucede con Pompeii, uno de los milagros más recientes de la industria española del calzado. “Cuando empezamos no teníamos recursos para hacer grandes tiradas de zapatillas y las hicimos limitadas. Había que contarlo de algún modo, así que las numeramos del 1 al 349”, explica Jaime Garrastazu, cofundador de la firma.\nEl crecimiento de la empresa madrileña, fundada en 2014 como un proyecto universitario con una inversión inicial de 18.000 euros, ha sido exponencial: su objetivo para 2019 llega a los seis millones de euros. Incluso aunque hayan pasado a producir modelos sin numerar que se agotan rápidamente y que generan una cierta sensación de urgencia en el cliente. “El aprendizaje es así”, apunta Garrastazu. “Es mucho más complejo generar exclusividad sin asociarlo al precio, porque nuestras zapatillas cuestan alrededor de 60 euros y ahí fuera las hay de 700”.\n¿Cómo se aprecian estos cambios en el sector? “La idea de la exclusividad ha perdido su significado”, subraya Angelo Flaccavento. “Ahora solo puede suceder y materializarse fuera de esta tendencia actual”, afirma. De un modo similar opina Daniel Yusty, al frente de la tienda multimarca madrileña Yusty. “La personalización siempre ha estado vinculada al lujo porque tiene que ver con lo artesanal, con lo individualizado. Por ejemplo, grabar tus iniciales en un bolso o personalizar una chaqueta con parches. Pero la colaboración solo es exclusiva si la marca lo es”, insiste.\n“Los hombres son cazadores. Van al bosque, encuentran a su presa y vuelven. Por eso las tiendas tienen que ser sencillas y directas”\n“Por mucho que las firmas dirigidas al público masivo lo empleen, es el cliente el que tiene que decidir si es deseable o no”. Desde este establecimiento que comercializa prendas de firmas como Canali, Herno, Valentino o Moncler, la búsqueda tiene que ver con el producto, pero también con el instante en que se adquiere. “Al final, hablamos de estilo de vida. Lo exclusivo debe ser también la experiencia de compra. Es eso lo que hay que personalizar”. Más allá de los debates, la obsesión por lo único parece haber llegado a la moda masculina para quedarse. Y sus formas cambiantes y múltiples conforman un fenómeno que define a la perfección muchas de las contradicciones del consumo contemporáneo. ", "date": "10/13/2019, 19:01:45", "tags": ["Moda hombre", "Hombres", "Tendencias", "Moda", "Confección", "Sociedad", "Industria"], "newspaper": "elpais"}