{"id": "49633aaa-9b37-49bd-433d-5481a46c148a", "content": "Trump y Johnson, una relación especial o un amor de verano\n\nToda mudanza en la Casa Blanca o en el 10 de Downing Street genera una inmediata expectación ante la sintonía personal, o falta de ella, entre las dos personas llamadas a mantener la que ha sido la más sólida alianza del mundo occidental desde la Segunda Guerra Mundial, que se ha venido a llamar la “relación especial” entre Estados Unidos y el Reino Unido. Históricamente, la cosa ha funcionado mejor cuando a ambos líderes les unía un perfil ideológico —el dogma liberal en el caso de Reagan y Thatcher o la tercera vía que perseguían los jóvenes Clinton y Blair— o una poderosa causa común, como fue la de derrotar al nazismo, que compartían Franklin Roosevelt y Winston Churchill, pese a proceder de familias políticas enfrentadas.\nPocas imágenes ilustran mejor la falta de química entre dos personas que aquel torpe paseo en la Casa Blanca, agarrados de la mano, con el que el volcánico exmagnate y la discreta hija del reverendo quisieron comunicar al mundo, cuando Theresa May visitó al flamante presidente Trump en enero de 2017, que la relación especial seguía intacta. Los dos años y medio transcurridos hasta la dimisión de May no han hecho sino subrayar la nula sintonía entre ambos líderes. Por eso, la llegada de Boris Johnson a Downing Street ha elevado las expectativas de una revigorizada relación especial.\nLa química entre Trump y Johnson es innegable. Políticos heterodoxos, procedentes de entornos privilegiados, ambos han llegado al poder cabalgando la ola del populismo. Cierto es que Johnson, cuando era alcalde de Londres, dijo que la única razón por la que no visitaría ciertas zonas de Nueva York era el “riesgo real” de encontrarse con Donald Trump. Pero los elogios posteriores curan con creces el prematuro desliz. Hoy, a ambos líderes les interesa una fuerte relación bilateral. El problema es que les interesa por motivos diferentes y difícilmente conciliables.\nJohnson quiere un gran acuerdo comercial que mitigue el autoinfligido daño que sufrirá el país con el Brexit. Trump quiere un aliado en sus diversos frentes de política internacional. Pero ni uno ni otro encontrarán fácilmente lo que buscan en su socio transatlántico.\nEl Reino Unido no comparte la política de EE UU sobre Irán, ni sus posturas respecto al cambio climático, ni sobre el futuro de la OTAN. Tampoco su agresiva forma de afrontar la amenaza estratégica de China, país en el que Londres deposita otra buena parte de sus esperanzas tras el Brexit. Cierto es que si algo ha caracterizado la carrera política de Johnson es la facilidad con que cambia de postura. Pero el sistema parlamentario británico concede algo que decir sobre algunas de estas políticas a la Cámara de los Comunes, donde Johnson cuenta, desde el pasado viernes, con una miserable mayoría de un diputado.\nTampoco está claro que la mera sintonía personal garantice un rápido y satisfactorio acuerdo comercial, por mucho que, 48 horas después de que Johnson fuera designado primer ministro, ambos líderes hablaran de la “oportunidad incomparable” que se abre para potenciar los lazos económicos. En sus casi tres años en la Casa Blanca, Trump ha demostrado que las relaciones personales cuentan solo mientras la contraparte haga lo que el presidente desea. Nadie duda de que, empezando por la cumbre del G7 en Biarritz, ambos líderes escenificarán una luna de miel que contribuya al objetivo común de irritar a Bruselas. Pero nadie espera tampoco que, una vez metidos en harina, Trump decida de pronto renunciar al America first.\nLondres dispone de un limitado campo de maniobra en la negociación. El Reino Unido lleva décadas acatando los estándares europeos, y Johnson no tendrá fácil suavizarlos para dar entrada a empresas estadounidenses, en sectores como el agrícola o el farmacéutico, sin que sufra su precario apoyo parlamentario. Cuanto más se aleje de los estándares europeos, más fácil será avanzar en el acuerdo comercial, pero también más necesario sería endurecer los controles en la frontera irlandesa. Y el Congreso estadounidense, como ya ha advertido Nancy Pelosi, no apoyará un acuerdo que obligue a una frontera física en Irlanda y desestabilice la paz en la isla.\nEn juego están importaciones y exportaciones mutuas por un valor total que en 2018 ascendió a 262.300 millones de dólares, según cifras oficiales estadounidenses. EE UU es el principal socio comercial del Reino Unido (aunque el valor de los intercambios no supuso ni un 30% de los que realizó con la UE en 2017). Para EE UU, el Reino Unido es su séptimo socio comercial.\nAmbos líderes han transformado el viejo conservadurismo que encarnan sus partidos en una especie de nuevo nacionalismo, prometiendo a sus votantes llevarlos de vuelta a gloriosas épocas pasadas. “Hacer América grande de nuevo”, en el caso de Trump, o “recuperar el control”, en el de Johnson. De camino a sus quimeras, plantean una extraña versión de la relación especial: una basada en deshacer el sistema multilateral vigente tras la Segunda Guerra Mundial, al que esa histórica alianza de EE UU y el Reino Unido tanto contribuyó.\nLa UE tardó siete años en firmar un acuerdo con Canadá y 20 en hacerlo con Mercosur. Obama, en 2016, echando un capote a la campaña por la permanencia del Reino Unido en la UE, dijo que un acuerdo tras el Brexit podría tardar diez años. Que es más fácil negociar con un solo país que con un bloque es precisamente lo que tratan de demostrar Johnson y Trump. Pero los acuerdos comerciales llevan tiempo, y no es ese un activo que les sobre a los dos líderes. Trump se enfrenta el año que viene a la reelección con niveles de aprobación por debajo del 50% y, aunque gane, solo estaría cuatro años más en la Casa Blanca. Respecto a Boris Johnson, es el tercer primer ministro de su país en tres años y es el que tiene un apoyo más endeble de los tres; no ha pasado por las urnas y tiene ante sí unos meses, cuando menos, convulsos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/04/2019, 19:01:45", "tags": ["Boris Johnson", "Brexit", "Donald Trump", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Estados Unidos", "Elecciones", "Norteamérica", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "América", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}