{"id": "4966a1e0-d904-4f7a-7a26-697540ab9f5e", "content": "Presupuesto de récord mundial para el Barça\n\nLa temporada en la que Lionel Messi podría marcharse sin dejar ingreso alguno al club se convertirá en un curso de récord para el Barcelona, que aspira a ingresar 1.047 millones de euros, un 5,6%. Nunca antes la entidad que preside Josep Maria Bartomeu había facturado tanto. Tampoco ningún otro “club deportivo” en el mundo, se vanaglorió el consejero delegado del club, Óscar Grau. Si nada se tuerce, la junta azulgrana cumplirá su compromiso de superar la cifra mágica de los 1.000 millones e, incluso, lo hará un año antes de lo previsto.\nEl director general del Barcelona, Òscar Grau, aseguró que el club agotó todas las posibilidades para cerrar el regreso del Neymar al Camp Nou en el pasado mercado de fichajes. “El jugador fue una petición del área deportiva y del entrenador. El Barça ha hecho todo lo posible que Neymar viniera. Se hizo de una manera que fuera sostenible club. Se ofrecieron alternativas al PSG y siempre las rechazaron. Estábamos encantados de que hubiese podido llegar Neymar, pero siempre dentro de unos parámetros”, explicó Grau.\nEl equipo económico ha diseñado unas cuentas en las que ese crecimiento llega sobre todo del área comercial, que representa ya más de una tercera parte de la facturación (35%), y, paradójicamente, de un aumento de los ingresos por traspasos. Por la primera vía, que incluye patrocinadores y la gestión de las tiendas —cuya gestión el Barça ha asumido directamente tras quitársela a Nike—, se ingresarán 49 millones de euros más y la partida ya superará una tercera parte de los ingresos. La venta y cesión de jugadores, en una plantilla ya muy ajustada, debería permitir alcanzar los 124 millones, diez más que hace un año.\nEl Barcelona da por agotado este curso su presupuesto para fichajes. La partida de nuevas incorporaciones, en la que figuran Griezmann y Junior entre otros futbolistas (De Jong fue contabilizado en el ejercicio pasado), es de 170 millones de euros. “La secretaría técnica no contempla sumar ningún otro jugador”, subrayó Grau. “En el caso en el que se necesite se computará en el siguiente ejercicio”, añaden desde el área económica. El Barcelona, sin embargo, sí tiene presupuestado realizar traspasos por 124 millones.\n“Vendemos jugadores que no triunfan en nuestra casa. El caso de Neymar fue diferente, lo vinieron a comprar”, apuntó el tesorero, Enrique Tombas. El Barcelona ya no contempla las salidas de futbolistas como un hecho extraordinario. El club necesita vender para cuadrar las cuentas. Y, en ese escenario, jugadores como Coutinho (cedido al Bayern Múnich), Rakitic y Todibo se planifican como los principales candidatos a dejar el club azulgrana antes del próximo verano.\nLa entidad azulgrana prevé reducir un 3% la partida destinada a salarios de los deportistas, que se comerán algo más de la mitad de los gastos previstos. La suma de fichas y amortizaciones de jugadores será mayor, de 642 millones. La directiva destacó el esfuerzo que ha realizado en los últimos ejercicios para reducir esa abultada maleta, hasta el punto de que pretende rebajar su peso hasta un 61% de los ingresos (642 millones de euros), teniendo en cuenta la suma del primer equipo de futbol y el resto de secciones. La temporada pasada ese importe representaba el 68% y se situaba peligrosamente cerca del límite máximo que fija la UEFA, del 70%. Una hipotética salida de Messi supondría, de forma automática, una drástica caída de la masa salarial que tiene que aguantar el club.\nLos cálculos económico-financieros de la directiva son optimistas también en resultados. Aunque los ingresos han sido ascendentes en los últimos años, no sucedía lo mismo en lo referente a beneficios, que habían caído de forma continuada en las tres últimas temporadas, hasta situarse en unos 4,5 millones de euros el curso pasado. Para este quieren llegar a los 14 millones. El Real Madrid, con menos ingresos, ganó el año pasado 38,4 millones de euros. El ebitda azulgrana, una suerte de beneficio operativo bruto utilizado para saber el valor de una empresa, dará también un salto importante: alcanzará los 199 millones, un 11% más.\nEl incremento de los ingresos y del ebitda permiten que el incremento de la deuda neta —préstamos menos los recursos para poderla para pagar— del club pase más desapercibido y ésta quede alejada de los umbrales máximos que marcan los estatutos del club. El año pasado se situó en los 217 millones de euros, un 38% más que hace un año. Aunque el club evita ofrecer los datos del total de los préstamos, el tesorero, Enrique Tombas, insinuó que se encuentra por debajo de los 400 millones de euros.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Liga Santander", "Lionel Messi", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}