{"id": "49786320-487f-4e67-4e72-76a9145286f7", "content": "Toni Comín, Lluís Puig y Carles Puigdemont tendrán una vista conjunta sobre su extradición el 16 de diciembre\n\n\nUn juez belga aceptó este viernes la petición de la defensa de los exconsellers Toni Comín y Lluís Puig de celebrar una vista conjunta el 16 de diciembre con la euroorden emitida por el Tribunal Supremo español contra el ex presidente de la Generalitat Carles Puigdemont.\nEl Ministerio Público acordó así aplazar la vista fijada para hoy sobre la euroorden dictada contra los ex consellers huidos a Bélgica Comín y Puig tras una audiencia formal de menos de una hora en un tribunal flamenco de la Cámara del Consejo de Bruselas, juzgado de primera instancia.\nSe encargará del caso el mismo juez que tiene asignado el caso de Puigdemont, que es también el mismo magistrado que se ocupó de la primera euroorden de 2017, explicó Comín en declaraciones a la prensa a la salida del Palacio de Justicia de Bruselas.\nEl Tribunal Supremo español reclama a Puigdemont y a Comín por sedición y malversación y a Puig sólo por malversación.\nLos abogados de los tres políticos independentistas huidos a Bélgica en 2017 tras la declaración unilateral de independencia Cataluña harán una \"defensa conjunta\" de sus clientes, pero técnicamente son tres casos distintos y, eventualmente, el juez dictará tres sentencias diferenciadas.\nAntes de la nueva vista del 16 de diciembre, Paul y Simon Bekaert, abogados de Comín y Puigdemont en Bélgica en lo relativo a las euroórdenes, deberán presentar sus alegatos por escrito antes del 25 de noviembre.\nEl fiscal presentará el suyo antes del 5 de diciembre y la defensa de los políticos independentistas entregará su alegato escrito final antes el 12 de diciembre, cuatro días antes de la vista, que se celebrará a puerta cerrada.\nSerá ese magistrado de un juzgado flamenco de primera instancia de la Cámara del Consejo de Bruselas quien eventualmente decida si entrega o no a los consejeros, sentencia que puede recurrirse en Apelación y Casación.\nEl procedimiento de resolución de la euroorden suele tener un plazo de 60 días que pueden extenderse a 90 o incluso más allá de esa fecha en circunstancias excepcionales.\nEn esta ocasión, el calendario podría ser inusualmente extenso debido a que Puigdemont y Comín, elegidos eurodiputados por JxCat en las elecciones europeas del pasado 26 de mayo pero no reconocidos como tales por España ni por el Parlamento Europeo, han reclamado ante el Tribunal de Justicia de la Unión Europea su condición de europarlamentarios.\n\"Tenemos que ir paso a paso y estará preparados para todo\", declaró el abogado Simon Bekaert.\nLa corte europea aún no ha fijado siquiera la vista para ese caso pero, en un proceso similar, el tribunal de Luxemburgo sí ha dado pasos respecto al líder de ERC, Oriol Junqueras, sentenciado a 13 años de cárcel por sedición y malversación en la causa del procés.\nEsta misma semana, el abogado general del caso de Junqueras, cuya opinión no es vinculante pero en la mayoría de los casos suele orientar las decisiones del tribunal, dio la razón al político catalán.\nJunqueras debería de haber sido considerado eurodiputado desde la proclamación de los resultados de los comicios europeos en mayo, según el jurista europeo, quien también concluyó que esa decisión no tendría efecto pues el líder de ERC ya ha sido condenado por el Supremo.\nJunqueras debería también de haber gozado de inmunidad parlamentaria desde la apertura de sesiones del Parlamento Europeo el pasado 2 de julio, siempre según el jurista de la corte de Luxemburgo.\nAhora el Tribunal de Justicia de la Unión Europea deberá pronunciarse sobre el caso, que podría orientar también a la corte en el caso de Puigdemont y Comín.\n\"Si llegase antes la sentencia del TJUE que (el dictamen) del juez belga, el procedimiento quedaría suspendido y el instructor en España tendrá que pedir un suplicatorio para retomar la tramitación de la euroorden\", explicó Comín.\nEn caso de que Luxemburgo no se haya pronunciado aún cuando el juez belga deba analizar el caso, los exconsejeros pedirán al tribunal belga que envíe una cuestión perjudicial al TJUE sobre la cuestión de la inmunidad\".\nLluís Puig, por su parte, no se presentó a las elecciones europeas por lo que en principio no se vería afectado por las decisiones del TJUE.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nJoder con la justicia Española. Que los dejen en Bruselas, no hay mas condena que ser un fugado toda tu vida. Total si los traen aquí en dos meses están en la calle.", "date": "11/17/2019, 20:01:45", "tags": ["procés", "Independencia Cataluña", "Justicia", "Política", "Corrupción"], "newspaper": "elmundo"}