{"id": "4980bb4c-14eb-423b-68be-230a2cc9609d", "content": "Pedir perdón\n\nHE AQUÍ UN terraplanista radical y uno moderado, si ello fuera posible. El radical, que lógicamente se muestra más agresivo, es el de la derecha; el moderado, el de la izquierda. Este último se ha dirigido al radical para aproximar posturas:\n—Sabes que soy terraplanista, como tú —le ha dicho—, pero hay evidencias de que la Tierra tiene una ligera curvatura.\n—¿Qué evidencias? —le ha preguntado el otro. Ese discurso es el que marca la izquierda.\nEl problema es que el primero ha conseguido la alcaldía de Madrid gracias a los votos del segundo. Por eso, Almeida, que así se llama, aunque es también un geocentrista indeciso, se ve arrastrado a defender las posiciones extremas de Ortega Smith (tal es el nombre de su cofrade), para el que no hay duda alguna de que es el Sol el que gira alrededor de la Tierra.\nSignifica que chocan con frecuencia y no a causa de cuestiones metafísicas, difíciles de dilucidar, sino por los asuntos más palmarios. Sobre si es de día o de noche, por ejemplo.\n—Pero hombre, Ortega —dice Almeida—, son las doce de la mañana, no tienes más que ver la luz que hay.\n—Ese es el discurso que marca la izquierda — insiste su socio.\nA Almeida le gusta aparentar un grado de feminismo que lo sitúe al menos en el Paleolítico Superior. Además, su sentido común le dice que la cantidad de mujeres muertas a manos de sus parejas resulta intolerable. Pero Ortega Smith lo niega con tal vehemencia que le hace dudar.\n—Estás atrapado en el discurso de la izquierda —le dice.\nY el otro qué va a hacer. Agachar la cabeza y pedir perdón.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["Opinión", "Feminismo", "Movimientos sociales", "Mujeres", "España", "Política", "Sociedad"], "newspaper": "elpais"}