{"id": "498531ac-af92-4f06-45ad-7af7aa61c526", "content": "El Ayuntamiento desaloja sin incidentes el centro social okupado La Dragona\n\nLa Policía Municipal ha desalojado sin incidentes a primera hora de este viernes el edificio okupado  en Avenida de Daroca 90, en el barrio de La Elipa, junto al cementerio de La Almudena, y conocido como 'La Dragona', que pertenece al patrimonio municipal. Tras las comprobaciones sobre el estado del inmueble, se estudiará el uso que se le puede dar por parte del Consistorio, según fuentes del Ayuntamiento de la capital.\nEl concejal de Ciudadanos Ángel Niño, también presidente de la Junta Municipal de Ciudad Lineal se acercó al lugar tras el desalojo. \"El edificio se había convertido en un club privado\", explicó Niño. Según su punto de vista, compartido con la vicealcaldesa Begoña Villacís, lo ideal sería recuperar La Dragona para la Policía Municipal, \"aunque la coalición de partidos será quien decida\". \nEl alcalde, José Luis Martínez-Almeida, y Villacís han celebrado el desalojo. \"Ahora tocaba La Dragona, la siguiente será La Ingobernable\", ha apuntado el regidor a Europa Press a su llegada a un acto en el Teatro Español este viernes.\nEl Espacio Social Okupado Autogestionado La Dragona, que se instaló en uno de los edificios que flanquean la puerta de entrada del cementerio hace 11 años, pedía en Twitter a primera hora de la mañana que los usuarios se acercaran al inmueble. \"Gente, nos han desalojado, toda la peña a la Dragona ahora. Difusión. Y 0 pintas\", escribían confirmando el desalojo. También han indicado en otros tuits que habían observado la presencia de vehículos de policías en la zona, lo que interpretaban como una inminente intervención, haciendo un llamamiento a sus seguidores para \"estar pendientes de próximas convocatorias\". \nEl desalojo fue autorizado por el Juzgado de lo Contencioso-Administrativo número 17 de Madrid el 10 de septiembre de 2019, según explicaron a Europa Press fuentes municipales. Tras la operación policial, llevada a cabo a las 6.30 horas de este viernes, se han colocado conos en el perímetro del edificio para impedir el paso y se han tapiado puertas y ventanas para evitar que vuelva a ser okupado.\nDecenas de jóvenes han acudido al llamamiento en redes sociales y esperaban diseminados en pequeños grupos en el parque frente a La Almudena, resguardados de la lluvia bajo los árboles. Venían a velar por su edificio. \"Tenían un huerto urbano, un gimnasio, una biblioteca, una tienda gratis... El sábado pasado estuvimos aquí en unas jornadas y el domingo en un concierto\", comenta una joven sentada en el bordillo de la acera. Otra vecina que pasaba por allí con su bebé de un año, dice que venía a clases de artes marciales. \"El desalojo me parece muy triste porque este lugar está muy vinculado al barrio desde hace años\", explica. \nSe trata de uno de los dos edificios del pórtico, una joya arquitectónica de estilo modernista con elementos neomudéjares. Antes de la okupación, el edificio estaba gestionado por Funespaña y servía para guardar los archivos del cementerio. El inmueble estuvo olvidado por la Administración durante más de 20 años hasta que en 2008 un grupo de jóvenes lo okupó y lo puso a disposición de todos los colectivos sociales de Madrid. Los okupas no vivían en el edificio y organizaban actividades culturales y conciertos. La anterior Corporación llegó a negociar cederles el inmueble. \"Gimnasio, tienda gratis, biblioteca, cafetería, cine\", enumeran entre sus actividades en su perfil de Twittter.\nUno de los miembros de la Asociación de Vecinos Nueva Elipa, Félix de Dios, de 61 años, ha estado entre quienes han acudido al llamamiento de La Dragona. \"Desde la asociación de vecinos apoyamos siempre este centro porque aquí en La Elipa no disponemos de muchos espacios culturales, y este era un lugar para los vecinos\", señaló. Según de Dios, durante sus 11 años de vida se han hecho muchas actividades gestionadas por los propios habitantes del edificio, aunque últimamente tenía poca actividad. \"Tenía una biblioteca extraordinaria, se daban clases de inglés, batukada... Servía para hacer conferencias, para que determinados colectivos se pudieran financiar\". Aunque también indicó que La Dragona estaba de \"capa caída\".  \"La gente se ha empezado a ir, son muchos años, y cada vez tenía menos vida, aunque de vez en cuando seguían haciendo actividades\", comenta. \nSus compañeros Jorge Gómez, de 24 años, y José Luis Díaz, de 39, también pertenecen a la asociación vecinal. La policía se acerca a informarles: si el concejal da el visto bueno podrán sacar las cosas que tienen dentro del edificio antes de que sellen la puerta principal. \"Queremos recuperar para los vecinos nuestro equipo de sonido, un generador, un tatami para hacer artes marciales, cientos de libros... Todo sigue dentro\".  Han venido para mostrar su apoyo a La Dragona y a pedir que se tenga en cuenta la opinión y las necesidades de los vecinos para decidir qué hacer ahora con el espacio desalojado. \"Un edificio para la integración, un centro social de ayuda a la drogodependencia, un centro de salud, algo para ayudar a la gente del barrio\", explica Díaz. \"Pero lo que no queremos es una comisaría, eso es provocar al barrio\", interviene Gómez. \nFrente a La Dragona hay tres floristerías, \"de toda la vida\". Maribel Sánchez, por ejemplo, lleva 20 años al frente de su quiosco de flores Hermanos Sánchez. Se queja de los jóvenes que iban por allí: \"formaban mucho barullo y mucho jaleo\". La florista del puesto de al lado, que lo heredó de su padre y este a su vez de su abuelo, ve con buenos ojos el desalojo. \"No paraban de hacer fiestas, nos quitaban los cubos de basura, hacían pintadas en los soportales del cementerio...\". En cambio, para Fran Sánchez, dueño de la floristería homónima, \"los chavales no daban ningún problema\". \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Desalojos", "Okupas", "Viviendas vacías", "Vivienda", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Urbanismo", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}