{"id": "4988bb4d-952b-4128-6e20-6114dedf71cc", "content": "Los All Blacks intimidan con su versión más letal\n\nLos All Blacks representan su haka en Tokio y miles de aficionados irlandeses entonan su himno de rebeldía, The Fields of Athenry. Su desafío al gendarme mundial, al que habían derrotado el año pasado en Dublín sin permitir siquiera un ensayo, se quedó ahí. Nueva Zelanda disipó este sábado cualquier síntoma de vulnerabilidad con su mejor despliegue reciente ante una Irlanda errática, incapaz de refrendar las expectativas de 2018. Los oceánicos, letales, esgrimen una delantera engrasada, una trasera terrible pese a su bisoñez, dos playmakers de primer orden como Mo’unga y Beauden Barret y un hambre innegociable en pos de su tercer Mundial consecutivo. Inglaterra será su cita en semifinales.\nLa tercera neozelandesa, superada 11 meses atrás en Dublín, se redimió desde el primer balón que ensució su capitán, Kieran Read. El reto de tumbar a los All Blacks exige una hoja sin máculas y los irlandeses salieron muy filántropos. El XV del Trébol necesitaba la posesión para anestesiar a las gacelas rivales, pero sus manos eran de mantequilla. En apenas cuarto de hora, dos balones sueltos de sus centros, Ringrose y Henshaw, una patada alta sin embolsar en su propia 22 y un manotazo imprudente de Stockdale que terminó golpe por avant voluntario.\nNueva Zelanda no se caracteriza por dejar el último filete en el plato. En su código, un balón controlado en campo rival con tiempo para desplegar sus piezas es una ocasión propicia. No tardaron en percutir los delanteros oceánicos, forzando a los irlandeses a acumular cuerpos en las trincheras. En esas, descuidaron su retaguardia central. La picaresca de Aaron Smith hizo el resto. El fugaz suministrador de balones a sus delanteros olvidó su rol de asistente y se escabulló para posar junto a los palos.\nNo aprendió la lección Irlanda, que perdió la rueda rival tras otro fallo grosero. Un error de manos de Furlung en un saque de touch de su equipo concedió a los neozelandeses una melé propicia. Los dos alas armaron entonces la secuencia por el lado izquierdo. Reece, muy hábil de manos, gestó la superioridad y asistió a Bridge, placado en la frontera del ensayo. Entre ambos suman 12 internacionalidades, todo un síntoma de que la fábrica no deja de producir. De nuevo, Smith fue el más listo de la clase, recogió el oval y lo posó junto al banderín. Y los All Blacks castigaron sin piedad la enésima torpeza verde.\nIrlanda, enfrentada ya a la utopía, había perdido la batalla por el tempo y la melodía, que ellos querían tocar en redondas, era una sucesión de corcheas. Su delantera estaba desnortada y el marcador ya no permitía agotar el reloj retrasando la liberación del balón. Los balones seguían escurriéndose, incluso de manos tan notables como las del medio-melé Conor Murray. Ayudaron placajes ganadores como el de Reece a Sexton. Con el oval suelto, los dos aperturas neozelandeses cabalgaron hacia el tercer ensayo. Pateó Mo’unga y posó Beauden Barrett. Nadie tiene esa facilidad para transformar defensa en ataque en un suspiro.\nEl seleccionador neozelandés de Irlanda, Joe Schmidt, no podía esconder su depresión en la zona técnica. Con todo, sus pupilos pelearon el ensayo en su única incursión destacable en campo rival tras el gong que anunciaba el tiempo cumplido. Pero los All Blacks, cuya defensa no desmerece, lo impidieron. Una carga ilegal de O’Mahony, el héroe de la batalla de Dublín, puso pausa a la masacre y dio paso al intermedio (22-0). Termina el ciclo de Schmidt con una sensación contradictoria. Sus tres títulos del Seis Naciones en seis años quedan ensombrecidos por la séptima derrota en otros tantos cuartos de final. La maldición continúa para la única grande que jamás ha ganado un cruce. Su capitán, Rory Best, un torbellino de emociones durante el himno, se marchó cabizbajo en el día de su adiós. Stockdale, el pichichi del pasado Seis Naciones, deja el Mundial sin un solo ensayo.\nLa certidumbre en el marcador aumentó la cadencia neozelandesa. Así llegó el cuarto ensayo, con Read, soltando el balón desde el suelo con tres irlandeses encima para Codie Taylor. Quedó completada la rehabilitación del gran tren de mercancías, Brodie Retallick, que apenas había jugado media hora en la fase de grupos. Y el infierno austral siguió cayendo sobre el XV del Trébol ante el portentoso banquillo rival. Henshaw quitó el rosco del marcador irlandés poco después de pifiar un ensayo propicio. Apenas una pincelada discordante para otro lienzo inmaculado de los All Blacks más letales.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Mundial Rugby", "Japón", "Rugby", "Campeonato mundial", "Asia oriental", "Competiciones", "Asia", "Deportes"], "newspaper": "elpais"}