{"id": "498f0541-6741-4b5b-456a-8ecbb85551c8", "content": "Microsoft alerta de una estafa con falsos ‘soportes técnicos’\n\nSi le llaman por teléfono a su domicilio identificándose como un miembro del equipo de soporte técnico de Microsoft, no les crea. La compañía tecnológica denuncia que un 63 % de usuarios de ordenadores tienen el riesgo de ser estafados por parte del supuesto equipo soporte técnico a través de pop-ups, phishing (o estafas de suplantación de identidad porque intentan pescar [fish] la información del usuario), correos electrónicos, redirección web y llamadas telefónicas, la estafa más novedosa en España en los últimos años.\nLa forma de operar habitual de los defraudadores es el envío de correos electrónicos, redirigidos desde una web fraudulenta o pop-up (ventana emergente que aparece de repente en el navegador y puede contener malware). También llaman al usuario de parte de una persona del equipo de soporte técnico de una compañía tecnológica, que le pide sus contraseñas para acceder a su dispositivo de manera remota con el fin de solucionar un inexistente problema técnico. Algunos expertos aseguran que muchas llamadas a España no son en castellano. “Los tres casos que conozco de primera mano, han sido llamadas en inglés con acento hindú en las que el estafador se identificaba como soporte técnico de Microsoft y de McAfee”, asegura Eusebio Nieva, director de Checkpoint en España y Portugal.\nEl porcentaje de usuarios expuestos a fraudes de soporte técnico han disminuido cinco puntos desde el anterior informe de 2016, según el estudio Global Tech Support Scam 2018 de Microsoft\nCuando los estafadores consiguen las contraseñas e información personal, toman el control del ordenador y extorsionan a su propietario, exigiéndole el pago de una cantidad de dinero para recuperar el control de su dispositivo. En otros casos, los estafadores pueden conseguir los datos bancarios del usuario.\nTodas estas estafas se registran desde hace 10 años, pero, en el caso de España, la novedad es la llamada telefónica. “Si te llama alguien por teléfono estás menos preparado para desconfiar, mientras que hoy en día, cuando te salta un mensaje navegando, es más fácil sospechar”, señala Nieva.\n\nNo obstante, las cifras de estafados no son tan alarmantes. El porcentaje de usuarios expuestos a fraudes de soporte técnico ha disminuido cinco puntos desde el anterior informe de 2016, según el estudio Global Tech Support Scam 2018 de Microsoft. Sin embargo, las pérdidas de dinero y tiempo que conllevan estos fraudes continúan siendo habituales.\nLos datos indican que los usuarios se están volviendo más precavidos, no obstante “ni Microsoft ni McAffe ni ninguna compañía va a regalarte ni un servicio de antivirus gratuito, ni nada, por lo tanto, si alguien te llama con ese pretexto, hay que desconfiar”, apunta Nieva.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Servicios Técnicos y Suministros", "Estafas", "Fraudes", "Delitos económicos", "Móviles", "Microsoft", "Sistemas operativos", "Telefonía móvil multimedia", "Software", "Telefonía móvil", "Empresas", "Delitos", "Informática", "Telefonía", "Tecnologías movilidad", "Economía", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Industria", "Justicia", "Ciencia"], "newspaper": "elpais"}