{"id": "4995a580-04c3-4ba8-4cd9-59b5a75bb334", "content": "Un jurado condena a Johnson & Johnson a pagar 7.200 millones por los efectos secundarios de un medicamento\n\nUn jurado de Filadelfia (Estados Unidos) ordenó este martes a la multinacional Johnson & Johnson (J&J) pagar una indemnización de 8.000 millones de dólares (7.281 millones de euros) a un hombre por los efectos del neuroléptico Risperdal, según informó The Wall Street Journal (WSJ). Se trata de la mayor indemnización hasta la fecha contra J&J de las más de 13.000 demandas en su contra de personas que afirman que el Risperdal les ha causado cuando eran niños ginecomastia, una condición que provoca el agrandamiento de las glándulas mamarias en los hombres. J&J, de acuerdo con las demandas, era conocedora de este efecto secundario del Risperdal pero no advirtió del riesgo a sus clientes. \nEste neuroléptico trata el trastorno bipolar, la esquizofrenia y la irritabilidad asociada al autismo y era uno de los productos más vendidos de Johnson & Johnson en Estados Unidos mientras lo comercializó en exclusiva hasta 2008. En un comunicado, la multinacional con sede en Nueva Jersey dijo que recurrirá \"este veredicto excesivo e infundado\", que también calificó de \"muy desproporcionado\" y mostró su confianza en que será \"revertido\". \nLos jueces normalmente reducen las indemnizaciones fijadas por jurados al estudiar los recursos de los afectados. El de este martes es el último revés judicial y financiero contra Johnson & Johnson, después de varias multas y acuerdos económicos en tribunales por motivos diversos.\nLa semana pasada, por ejemplo, la multinacional acordó una multa de 20,4 millones con dos condados en el estado de Ohio que le permite evitar un proceso federal que pretende responsabilizar a la industria farmacéutica de la crisis de los opiáceos. Johnson & Johnson comercializó los calmantes Duragesic y Nucynta y sigue acumulando centenares de otras demandas por la epidemia de los opiáceos. \nEn agosto, un juez en el estado de Oklahoma ordenó a J&J pagar 572\nmillones de dólares (515 millones de euros) en el considerado como primer proceso judicial de magnitud en el país por la crisis de los opiáceos. El año pasado, un jurado en Misuri ordenó a J&J el pago de 4.690 millones de dólares (4.269 millones de euros) a 22 mujeres y sus familias que culpan al talco para bebés de la multinacional de haberles ocasionado cáncer de ovarios. Johnson & Johnson ha recurrido estos veredictos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Johnson & Johnson", "Indemnizaciones", "Medicamentos", "Farmacia", "Sanciones", "Empresas", "Medicina", "Juicios", "Economía", "Proceso judicial", "Salud", "Justicia"], "newspaper": "elpais"}