{"id": "4999708a-f91c-4dc1-6e07-eae1f3091abe", "content": "La metamorfosis política de los ‘late night shows’ en Estados Unidos\n\nStephen Colbert recibió este año el grado de cinturón negro de los programas nocturnos de televisión. El anfitrión del Late Show que lleva su nombre consiguió en la temporada 2018-19 algo que el espacio estrella de la cadena CBS no lograba desde hace casi un cuarto de siglo: ser lo más visto a la medianoche entre los adultos de 18 a 49 años. El antídoto para destronar a The Tonight Show (NBC), presentado por un juguetón Jimmy Fallon, fue mofarse —cada vez más en serio— de Donald Trump. En teoría, los monólogos de Colbert consisten en desmenuzar la contingencia diaria, pero en la práctica lo que hacen es desmenuzar a los inquilinos de la Casa Blanca. No es el único.\nDesde que Trump asumió la presidencia, el matrimonio bien avenido entre la política y el entretenimiento en Estados Unidos se ha diluido hasta llegar a ser prácticamente la misma cosa. Al menos, a altas horas de la noche de lunes a viernes, donde los programas están cada vez más lejos de ser un espacio de conversación liviana con estrellas de Hollywood y más cerca de abordar la política a través del humor ácido.\n\nCuando Colbert recibió en septiembre de 2015 el testigo del Late Show conducido durante 33 años por David Letterman, una eminencia de este género televisivo, estaba nervioso. Venía de encarnar durante casi una década el personaje de político republicano ultraconservador en The Colbert Report, de Comedy Central. Según él, Trump le ha robado varias líneas del guion. \"Los primeros seis meses [del Late Show] fueron terribles porque tenía que inventar una nueva forma de hacer el programa, nunca había hecho algo como yo, siempre era un personaje\", explicó en marzo en una entrevista en el PaleyFest. En esa misma conversación con el comediante Pete Holmes reconoció que arrancó analizando la política desde una perspectiva demasiado seria y que después se desvió a un tono extremadamente liviano. Un productor le propuso que se limitara a comentar las noticias del día y desde entonces eso es lo que ha hecho con el beneplácito de la audiencia.\nEn un país en el que la conversación está monopolizada por el presidente, los presentadores se han visto arrastrados a hablar diariamente de él. \"Trump consume el ciclo de noticias y yo quiero informar a la audiencia de mi opinión sobre lo que ha pasado en el día. No voy a cambiar lo que ha pasado, sino que voy a esforzarme por hacer bromas sobre cómo nos está mintiendo\", dijo Colbert en una reciente entrevista en The New York Times. El presentador de Jimmy Kimmel Live! dijo a principios de este mes a The Hollywood Reporter que le gustaría hablar de temas menos serios y ser más divertido, pero \"simplemente no sé qué alternativa hay\", dijo. \"Ves las noticias todo el día y ves lo que está pasando. ¿Cómo caminas hacia el escenario y lo ignoras? No puedes. Ojalá pudiera\", agregó.\n\nCuando el republicano ganó las elecciones, Colbert hizo una reflexión sobre lo venenosa que se había vuelto la política durantre la campaña e hizo un llamamiento a la unidad: \"La política está en todas partes y eso ocupa un espacio en el cerebro precioso que podríamos estar usando para recordar todas las cosas que realmente tenemos en común\". En un tono similar, Kimmel, anfitrión del programa nocturno de la ABC desde 2003, se dirigió a los votantes de Trump: \"Quiero decir que los entiendo. De verdad lo hago. Estos candidatos hacen muchas promesas que no van a ninguna parte. Sucede una y otra vez. Y ustedes están hartos de eso\".\nPero el tornado trumpista hizo volar los discursos conciliadores. Colbert dijo sobre los primeros 100 días de Trump que para lo único que le servía la boca es \"para aguantar la polla de Putin\". La Comisión Federal de Comunicaciones recibió más de 5.700 quejas contra el programa después de ese episodio. Kimmel, contagiado por el éxito que le ha reportado a su competencia cargar diariamente contra la Casa Blanca, ha afirmado que a los votantes del republicano los golpearon reiteradamente la cabeza. Ellos dicen que no pueden desentenderse de lo que está sucediendo en la política, pero Jimmy Fallon lo ha hecho. Aunque ha pagado el coste.\n\nDespués de la ola de críticas que recibió el anfitrión de The Tonight Show por haber sido demasiado indulgente durante su entrevista a Trump cuando era candidato —la que dejó para los anales de la televisión a Fallon desordenando el peinado impoluto del republicano—, los espectadores han ido abandonando poco a poco el programa, que hasta entonces era el líder indiscutible de la noche entre semana. En mayo vieron el espacio de la NBC una media de dos millones y medio de personas, mientras que a Colbert, el actual rey del trasnoche, lo sintonizaron 3.7 millones. A Kimmel, el tercer competidor de la franja horaria, lo hicieron dos millones.\nUna encuesta de la consultora Morning Consult de marzo arrojó que al 62% de los conservadores no les gusta cuando los anfitriones nocturnos discuten sobre política, el mismo porcentaje de demócratas que afirman que sí. Esto puede explicar que el anfitrión que mayor brecha genera entre ambos partidos sobre la visión favorable que tienen de él es Stephen Colbert y la menor, Jimmy Fallon.\nUno de los padres de los late night shows, Jay Leno, reconoció en marzo que no echa de menos ser el anfitrión de The Tonight Show, el programa en el que estuvo al frente de 1992 a 2009. \"Ahora todo es muy serio, solo me gustaría ver un poco de cortesía\". No solo se mostró en contra del tono que han adquirido estos espacios, sino también del tinte político del que se han teñido. \"Ahora todos tienen que conocer tu política\", explicó Leno en el matinal de la NBC cuando argumentó por qué no le entusiasmaba la idea de volver a las pistas. Otro que no está de acuerdo con la nueva narrativa es el mediático filósofo esloveno Slavoj Zizek: \"Estos comentaristas liberales de izquierda, que generalmente son los más exitosos, como John Oliver, Jon Stewart y otros, no ven que burlándose de Trump de esta manera, realmente no lo socavan. Simplemente vuelven más amargos y fanáticos a los que lo apoyan\".\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Stephen Colbert", "Jimmy Fallon", "Late night", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}