{"id": "499ee076-92ea-4be0-402a-873948ab9ef7", "content": "Lagarde apuesta por que el BCE mantenga la política de estímulos\n\nChristine Lagarde afila las armas del Banco Central Europeo para luchar contra un horizonte de recesión y curvas. En pleno deterioro de la economía global, la presidenta electa de la entidad ha mostrado este miércoles su disposición a prolongar en el tiempo la política de estímulos de su predecesor, Mario Draghi. La política francesa se ha sometido esta mañana durante dos horas y media al interrogatorio de los eurodiputados de la comisión de Economía de la Eurocámara, que esta tarde le han otorgado un amplio respaldo de 37 votos a favor, 11 en contra y cuatro abstenciones.\nPese a su dilatada experiencia política, Lagarde comenzó la audiencia como un alumno recién llegado tras el pupitre. Inició su intervención admitiendo que se sentía intimidada. Y sus gestos previos, tensos y acelerados, transmitían parte de esa turbación ante el examen. Su primera batalla la ganó en cuanto tomó la palabra, los nervios se disiparon e impuso sus ritmos. Le dieron 10 minutos de límite, dijo haber negociado 15 minutos, y acabó hablando casi 20. \"Los desafíos que justifican la política actual del BCE no han desaparecido\", señaló mientras sobrevuelan la escena la guerra comercial, la ralentización alemana y la posibilidad de un Brexit sin acuerdo. \"Por lo tanto, estoy de acuerdo con la opinión del consejo de gobierno de que una política altamente acomodaticia está justificada por un prolongado periodo de tiempo con el fin de llevar la inflación [a una cota] por debajo pero próxima al 2%\", añadió refiriéndose al sacrosanto objetivo del BCE.\nLa inquilina más política de la dirección del banco quiere diseñar un BCE ágil, capaz de adaptarse con más velocidad al volátil entorno macroeconómico. Pero ha advertido de que estará vigilante de los posibles efectos secundarios del festín de liquidez, sin visos de remitir a corto plazo ante una eurozona con un crecimiento menguante y una inflación situada en el 1%, mínimos de hace casi tres años. Lagarde recordó sin embargo que el BCE no es omnipotente, con lo que el esfuerzo de la institución debe ir acompañado de artillería desde las capitales. Sin citar a Alemania, envió un recado a Berlín para que saque la chequera y aumente el gasto público, un mensaje que ya lanzó sin éxito en repetidas ocasiones desde su puesto en la cúpula del FMI. \"Algunos países en la zona euro pueden utilizar su espacio presupuestario para mejorar la banda ancha y las infraestructuras y luchar contra la recesión\".\nLagarde, que aterrizará en Fráncfort el próximo 1 de noviembre si como todo hace indicar supera los exámenes de Eurocámara, BCE y Estados miembros, envolvió su discurso de un tono político que no obvia los algoritmos que mueven las finanzas globales pero tampoco al ciudadano de a pie. \"El BCE tiene que escuchar a los mercados, no tiene que ser guiado por los mercados. Pero también tiene que entender a la gente. Una moneda es un bien público que pertenece a los ciudadanos\".\nLa exministra francesa, la primera mujer en ocupar el sillón, coincide con Draghi en lo fundamental: esto es, utilizar en lo posible la potencia de fuego del BCE para combatir las crisis. No está claro, sin embargo, el alcance de ese bazuca anticrisis. \"Prácticamente se han agotado las medidas convencionales para estimular la economía. No hay mucho margen para unos tipos mucho más bajos\", ha alertado el jefe de Ciudadanos en la Eurocámara, Luis Garicano, presente en la sala, para quien la puesta en escena de Lagarde fue \"excelente\". Menos entusiasta se mostró el eurodiputado popular José Manuel García-Margallo. \"La he visto excesivamente prudente. Su análisis parte de que la zona euro sufre una cierta desaceleración cuando estamos en vísperas de una recesión y la crisis ya no es de demanda sino de oferta. Seguir con la medicina que aplicó Draghi de tipos bajos y compra de bonos no va a ser suficiente\", auguró.\nLa nueva guardiana del euro parece dispuesta a dejar su impronta personal en asuntos más sociales durante los ocho años que tiene por delante. Y confía en no tener que imitar a Draghi en aquella célebre frase —“haré todo lo necesario para salvar el euro y, créanme, será suficiente”— con la que frenó el acoso de los mercados. \"Espero no tener que decir nunca algo así porque eso significaría que otros no han hecho su trabajo\". Lagarde cree que el banco puede contribuir a combatir la desigualdad y el cambio climático, y planea aumentar la cartera de bonos verdes de la entidad, aunque se quejó de que el tamaño de la oferta de este tipo de activos es todavía muy limitado.\nLa cuarta titular del puesto de honor del BCE tras el holandés Wim Duisenberg, el francés Jean-Claude Trichet y el italiano Mario Draghi, desplegó sus habilidades comunicativas. Y pudo esquivar las zonas más oscuras de su pasado. Si sobre Draghi pesaba su trabajo anterior en Goldman Sachs, el banco de inversión que ayudó a camuflar el desajuste de la deuda griega, sobre Lagarde, la losa viene de su etapa como ministra de Finanzas francesa. En 2016 fue declarada culpable de negligencia en un caso de desvío de dinero público del que se benefició el empresario Bernard Tapie, amigo del entonces presidente francés, Nicolas Sarkozy.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/04/2019, 19:01:45", "tags": ["Christine Lagarde", "BCE", "Parlamento europeo", "Recesión económica", "Coyuntura económica", "Bancos", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Banca", "Economía", "Finanzas"], "newspaper": "elpais"}