{"id": "49adc2d7-54af-4528-62de-b804d30ac8a2", "content": "El ascenso de Vox desata los nervios en los grandes partidos en la recta final\n\nLos asesores políticos tratan de demostrar que todo está bajo control, pero lo cierto es que los veteranos saben bien que una campaña electoral es un caos imprevisible donde cualquier cosa puede alterar los planes. El PSOE, por ejemplo, estaba muy satisfecho con el resultado del debate del lunes y esperaba una recta final tranquila, pero este miércoles se ha encontrado con un incendio imprevisto por una metedura de pata del presidente, que esta vez, con las encuestas en contra, ha ofrecido más entrevistas que nunca.\nPedro Sánchez ha irritado a los fiscales y ha provocado incluso un inusual comunicado contra él de la asociación mayoritaria al dar por hecho —en RNE— que la Fiscalía depende del Poder Ejecutivo y que por tanto todo lo que haga para traer a España a Carles Puigdemont es algo que hay que atribuir al Gobierno. La polémica ha crecido tanto que primero la vicepresidenta, Carmen Calvo, y después el propio presidente han tenido que salir a matizar sus palabras. “Trabajaremos para que el sistema judicial español pueda juzgar a Puigdemont. La Fiscalía cuenta con el respaldo del Gobierno en defensa de la ley y el interés general”, escribió Sánchez para buscar un punto de equilibrio entre su nuevo discurso duro sobre Cataluña —en el debate llegó a decir que Puigdemont “se le fugó” a un Gobierno del PP y él lo traerá de vuelta a España— y el respeto a la autonomía del Poder Judicial.\nAparte del evidente error de Sánchez en la recta final de una campaña donde todo sigue abierto, lo que ha roto los esquemas de todos es el imparable ascenso de Vox. En julio, cuando se empezó a pensar en serio en la repetición electoral tras el fracaso de las negociaciones entre el PSOE y Unidas Podemos, ninguna encuesta avanzaba una subida del partido de Santiago Abascal. Al contrario, después de las elecciones europeas, autonómicas y municipales, donde frenó su crecimiento, se daba por hecho que el PP lograría reabsorber una buena parte de este voto que en su mayoría venía de personas que antes respaldaron a la formación de Pablo Casado. Sin embargo, la crisis catalana parece haber dado alas a la extrema derecha, que podría convertirse en el tercer partido, y eso ha descolocado por completo los planes de campaña de casi todos.\nEn España está prohibido publicar encuestas en los últimos días de campaña, pero eso no quiere decir que no se hagan. Los partidos manejan datos de todo tipo y los últimos que llegan, aún preliminares, mostrarían que Vox sigue subiendo después de un debate electoral en el que casi nadie quiso confrontar con Abascal, algo que ha generado intensas discusiones en los partidos.\nEn teoría, los más perjudicados deberían ser el PP y Ciudadanos, competidores naturales de Vox en la derecha españolista y la extrema derecha. Sin embargo, el reparto de restos en la asignación de escaños también podría afectar a Podemos o al PSOE.\nEn estos días, los partidos rezuman optimismo en público, pero en privado los nervios son muy evidentes. Fuentes del PSOE señalan que Vox devora a Ciudadanos y hunde las expectativas de crecimiento del PP. El riesgo es que Vox le supere en algunas provincias. La dirección de los populares, por el contrario, asegura que si Cs se hunde y el voto se divide solo entre el PP y Vox podría ser beneficioso para el bloque de la derecha. De hecho, dicen que entre estos dos partidos podrían llegar hasta los 150 escaños. Pero eso parte de la base de que el PP podría irse a 110, algo que no señala ninguna encuesta. Tan irreal parece esa cifra como la que plantea el PSOE, que cree que podría pasar como en 2016, cuando las encuestas daban a Mariano Rajoy un máximo de 120 en la repetición electoral y sin embargo llegó a los 137.\nLo único seguro es que todos han movido su campaña en los últimos días en función del ascenso del partido de ultraderecha. Sánchez, que evitó rebatir a Abascal en el debate, lo hace ahora desde los mítines, en un intento claro de movilizar a la izquierda. Este miércoles ha dicho que el PSOE es el único que garantiza un Gobierno “valiente” frente la ultraderecha “envalentonada” porque PP y Cs están “acobardados” ante Vox. Mientras, Pablo Iglesias ha culpado a “las políticas económicas de Merkel, Montoro y Calviño” y a los medios de comunicación del auge de Vox, y ha propuesto combatirlo con políticas sociales para proteger a los ciudadanos que puedan sentir la tentación de apoyarles.\nAl margen del resultado de estas elecciones, lo que inquieta a algunos políticos veteranos de izquierda es el riesgo del fenómeno francés. Allí, la socialdemocracia parecía satisfecha por la división del voto de la derecha que generaba el Frente Nacional. Pero cuando creció, el grupo de los Le Pen empezó a devorar también el electorado comunista y socialdemócrata, y ahora estos partidos están bajo mínimos. En España ese fenómeno no parece haber llegado aún, y las encuestas no detectan que Vox esté entrando en ese voto de izquierda, pero el debate del lunes ha disparado todas las alarmas para el futuro.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Vox", "Santiago Abascal", "Pedro Sánchez", "Elecciones Generales 2019", "Presidencia Gobierno", "Pactos políticos", "Elecciones Generales", "Partidos ultraderecha", "PSOE", "Gobierno de España", "Campañas electorales", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}