{"id": "49af9e23-6d64-45e6-6b2f-f5f8e007d4e5", "content": "Los líderes del ‘streaming’: de Fortnite a Twitch, el videojuego reina en Internet\n\nEl 78% de los niños de entre diez y doce años consume vídeos en Internet dedicados a videojuegos. Así lo dice un reciente estudio realizado en Estados Unidos por SuperData a más de un millar de jóvenes. El dato representa que los tiempos están cambiando, que el antiguo mando de la televisión tiene ahora la disyuntiva entre elegir YouTube o Twitch. Además, hay nombres propios, con Fortnite: Battle Royale como uno de los principales contendientes, pero no el único.\nNi siquiera Netflix es capaz de frenar el interés del contenido relacionado con videojuegos en estas plataformas de contenido bajo demanda, tal como refleja otro reciente estudio realizado por Pipper Jaffray. Pero ese mérito no es tanto de las plataformas en sí como de los videojuegos que aguantan el rol de fenómeno social actualmente. Fortnite: Battle Royale es uno de ellos, aunque no se encuentra en su mejor momento y demuestra, de este modo, que nada es para siempre.\nA pesar de sus más de 250 millones de usuarios registrados hasta marzo de 2019, el pasado septiembre el juego multijugador gratuito con compras integradas de Epic Games registró su mes con peores cifras en facturación neta desde noviembre de 2017 —un 43% menos que el mes inmediatamente anterior—, claro indicativo de que quizá el juego había vivido ya sus mejores días y, a partir de ahora, sus resultados en audiencia y facturación iban a ser más racionales.\nCon todo, Fortnite fue el séptimo juego con más ingresos de todo el mundo en consolas, un ranking liderado ese mes de septiembre por títulos como NBA 2K20 y FIFA 20, que han sabido amortizar a largo plazo tan costosas producciones a través de las microtransacciones y modos de juego con modalidades donde aparecen cajas de botín aleatorio y otros elementos de azar.\nEstos resultados sirven para entender que lo que sucedió el pasado 13 de octubre, con aquel agujero negro que precipitó la “desaparición” total del videojuego durante 35 horas, no fue ni mucho menos producto de la casualidad. La editora americana tenía todo calculado en una estrategia de marketing que muchos han calificado de extraordinaria al captar la atención de millones de personas a través del silencio: no se podía jugar, no se podía comprar, no había comunicación oficial.\nTwitch sigue siendo la reina indiscutible no solo en la cantidad de horas mensuales consumidas a través de sus vídeos y directos sino también en el número de creadores de contenido emitiendo cada día\nFortnite volvió al cabo de día y medio con varios millones de dólares no ingresados en el camino, pero con la seguridad de que el movimiento iba no solo a compensar la caída sino a servir para remontar el vuelo. De acuerdo con Rubén Martínez, experto responsable de la actualidad del título en la web de videojuegos MeriStation, la reacción de los jugadores ante Fortnite: Capítulo 2 ha sido principalmente positiva “ante la avalancha de novedades, incluyendo un escenario completamente nuevo”. Martínez añade que “no parece haber el mismo nivel de desinterés que durante la temporada previa. Epic Games ha sabido, en cierto modo, reinventar Fortnite y hacer que regresen muchos jugadores que lo abandonaron en favor de otros títulos del mismo género como PUBG o Apex Legends”, contendientes que amasan también millones de usuarios; este último con más de 70 millones de jugadores.\nPorque calificar de éxito lo que sucedió con el llamado evento El Final de Forntite este pasado 13 de octubre es un hecho. De acuerdo con un representante de Twitch en declaraciones a The Washington Post, el momento de máxima audiencia de la desaparición del juego alcanzó el mayor pico de espectadores concurrentes de la historia de la plataforma, propiedad de Amazon, con más de 1.7 millones de personas. Nunca un evento dedicado a un videojuego había tenido semejante cantidad de personas pegadas a la pantalla en Twitch. A lo largo de la noche hubo más de 6 millones de espectadores concurrentes si se cuenta también YouTube, un registro de récord.\nPero ¿qué alternativas existen a Fortnite: Battle Royale? En Twitch la amenaza comienza a ser cada vez más palpable con la evolución negativa del título de Epic Games, que ha cerrado este tercer trimestre con 223.4 millones de horas vistas, aunque mantiene el primer puesto. Obras como League of Legends —que celebra ahora su décimo aniversario—, o el también veterano World of Warcraft, cerraron el podio de líderes con 218,4 millones de horas y 189,9 millones de horas vistas respectivamente, lo cual demuestra que la tendencia actual de consumo es muy clara: los llamados géneros battle royale (juegos multijugador donde decenas de jugadores se enfrentan entre sí hasta que solo queda uno); los battle arena (aquellos juegos multijugador con estrategia en tiempo real, normalmente por equipos), en los se enmarcan estos dos antes mencionados; y los shooter, donde destacan videojuegos como CS:GO, Overwatch y Rainbow Six: Siege, entre muchos otros.\nSegún Martínez, el escenario actual de Fortnite no es para nada preocupante, aunque sí advierte de que no hay ningún videojuego invulnerable a largo plazo. “Teniendo en cuenta la buena acogida del evento del agujero negro, es de esperar que haya remontado en este aspecto, aunque dudamos que a un nivel del de sus mejores meses”, que se encuentran en primavera y verano de 2018. Con todo, Martínez califica este tipo de éxitos como “modas y periodos” donde unos títulos aguantan más en lo más alto que otros. “Estamos en una fase meseta del actual género de moda [el battle royale], por lo que a partir de ahora solo cabe esperar una tendencia decreciente con algún pico puntual”, concluye. La estabilidad, no obstante, debe ser ahora la máxima prioridad de Epic Games antes de una eventual caída continuada en audiencia a lo largo del año; o de una posible mejora sostenida tras este Capítulo 2.\nSi nos centramos en las plataformas, Twitch es el canal elegido por la gran mayoría de los usuarios de todo el mundo, tal como refleja un estudio realizado por Streamlabs y Newzoo (Q3/2019). Hubo muchas dudas sobre si la salida de la estrella Tyler “Ninja” Blevins de Twitch, con sus más de 14,7 millones de seguidores, iba a tener un efecto negativo en las cifras mensuales. Un contrato millonario hizo que el joven de 28 años nacido en Illinois, Estados Unidos, cambiase la solución de Amazon por la de Microsoft, Mixer, donde cuenta ya con más de 2.58 millones de seguidores.\nLa realidad es que Twitch ha salido airosa del tercer trimestre de 2019 (del 1 de julio al 30 de septiembre) y sigue siendo la reina indiscutible no solo en la cantidad de horas mensuales consumidas a través de sus vídeos y directos sino también en el número de creadores de contenido emitiendo cada día; de hecho, lograron mejorar sus resultados del segundo trimestre al registrar 2.551 millones de horas vistas respecto a los 2.439 millones de horas del trimestre anterior. Uno de los motivos del repunte se encuentra en World of Warcraft, de la también compañía americana Blizzard Entertainment, un éxito incombustible que sitúa a esta empresa como la preferida, por encima de Riot Games, Valve y Epic Games, respectivamente.\nMixer se ha disparado, con un crecimiento del 188% respecto al trimestre anterior por el llamado “efecto Ninja”, pasando así de 11,3 millones de horas vistas a 32,6 millones de horas en el último cuarto de este año.\nEntre medias queda YouTube Gaming Live, la alternativa de Google para contenido en streaming de videojuegos, con 675,9 millones de horas vistas en un trimestre prácticamente idéntico al anterior.\nOtra historia son el número de canales únicos retransmitiendo contenido. El “efecto Ninja” ha jugado a favor de Mixer, que tras su llegada ha pasado de 1,95 a 3,9 millones de creadores de contenido; muchos de ellos motivados por la esperanza de verse salpicados por el éxito que arrastra Blevins. Twitch, por su parte, continúa en receso desde comienzos de año y ha pasado en un semestre de 5.6 millones de canales a 3,77 millones de creadores de contenido. De nuevo, en YouTube apenas hay cambios, con 11,1 millones de canales, estancado desde el pasado curso.\nEn cualquier caso, el género battle royale no parece haber llegado a su final; sea con Fortnite o con una propuesta alternativa, el videojuego se encuentra en un momento de máxima atención tanto para los que disfrutan de este medio cultural en solitario como para los que prefieren ver a otros mientras juegan.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Fortnite", "Videojuegos", "Ocio", "Informática", "Estilo vida", "Industria"], "newspaper": "elpais"}