{"id": "49b23706-51fa-4b14-62ab-03be0be5c2e8", "content": "España esquiva una multa europea de 80 millones por su ley hipotecaria\n\nEspaña no tendrá que pasar por caja por su lentitud en trasponer la directiva hipotecaria europea. El Ministerio de Economía informó este martes de que el Tribunal de Justicia de la UE ha archivado la denuncia contra España, con lo que las arcas públicas se libran de un varapalo que podía haber alcanzado un montante de hasta 80 millones de euros.\nEl movimiento de la justicia europea era esperado después de que Bruselas retirara su demanda contra España el mes pasado, al comprobar que ya había hecho los deberes. La Comisión dio por finalizada la transposición con la entrada en vigor el 16 de junio de la Ley reguladora de los contratos de crédito inmobiliario.\nEl Ejecutivo comunitario ha desistido de seguir pleiteando pese a que la directiva debía haber sido incorporada al ordenamiento jurídico español antes del 21 de marzo de 2016, con lo que acumuló un retraso de más de tres años. El conflicto se inició una vez vencido ese plazo, cuando Bruselas remitió varios avisos al Gobierno del PP, y al no detectar avances significativos, presentó una denuncia contra España el 28 de abril de 2017.\nEl Ministerio de Economía destaca que el Gobierno socialista, tras su toma de posesión en junio de 2018, trató de acelerar los cambios legislativos para zafarse de la sanción en ese y otros dosieres. La aprobación definitiva de la nueva norma, sin embargo, no estuvo exenta de suspense. Se llevó a cabo en febrero, poco antes de la disolución de las Cortes por la convocatoria electoral.\nEl objetivo de la misma era aportar más claridad en caso de conflicto y reforzar la posición del consumidor ante potenciales abusos. Entre otros aspectos, la ley regula cómo se evalúa la solvencia de los que piden una hipoteca; establece un reparto claro de los gastos entre banco y cliente; fija unas comisiones de amortización anticipada del préstamo más reducidas; y da más tiempo para evitar el embargo del bien hipotecado en caso de impago.\nAntes de que el Congreso de los Diputados diera su espaldarazo definitivo al texto con el apoyo de las principales fuerzas, el Gobierno español adoptó por decreto gran parte de los puntos pendientes, unos progresos que sirvieron para que Bruselas diera más margen de actuación. La Comisión Europea había solicitado a la justicia que impusiera a España una sanción de 106.000 euros diarios por cada día de retraso en aprobar las normas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Comisión Europea", "Hipotecas", "Mercado hipotecario", "Bancos", "Mercados financieros", "Unión Europea", "Organizaciones internacionales", "Europa", "Banca", "España", "Relaciones exteriores", "Finanzas"], "newspaper": "elpais"}