{"id": "49be2262-aeb9-4a91-7cfd-906eced385bf", "content": "El veto de Israel a dos congresistas socava la relación estratégica con EE UU\n\nCon la decisión de prohibir la entrada a Israel a dos congresistas demócratas a petición de Donald Trump, el primer ministro Benjamín Netanyahu ha puesto en entredicho la relación especial de EE UU con el Estado judío —un vínculo estratégico al margen del partido que controle la Casa Blanca— al inclinarse a favor de la campaña política doméstica del actual presidente republicano. Washington protege diplomáticamente a Israel con su derecho de veto en el Consejo de Seguridad y es el mayor garante de su defensa. Incluso el demócrata Barack Obama, enemistado con Netanyahu, no vaciló en aprobar un plan de ayuda militar de 38.000 millones de dólares para apuntalar la superioridad bélica israelí en la región hostil de Oriente Próximo.\nAl desairar al Partido Demócrata con la denegación de visado a las representantes Ilhan Omar y Rashida Tlaib, las primeras musulmanas en el Capitolio, el primer ministro ha sido acusado en Israel de actuar en contra del interés nacional. El principal rival de Netanyahu en las elecciones del 17 de septiembre, el exgeneral centrista Benny Gantz, le ha echado en cara el “daño causado a las relaciones con EE UU” a causa de su vacilación política en este caso. Desde mediados de julio, el embajador de Israel en Washington, Ron Dermer, había dejado claro que era mucho menos perjudicial para la imagen del Estado hebreo autorizar la visita de las dos congresistas que prohibirla, como finalmente ha sucedido.\nLas repercusiones del veto también se han hecho notar en EE UU. La insólita decisión de Trump de presionar a un Gobierno extranjero para que impida la entrada a dos miembros del Legislativo ha agitado las ya turbias aguas políticas domésticas. El presidente no ha aclarado si habló con Netanyahu. Pero sí declaró ante la prensa haber hablado “con gente” antes de lanzar el tuit en el que sostenía que si Israel permitía entrar a Tlaib y Omar “estaría mostrando una gran debilidad”.\nLa decisión de Israel no solo fue criticada por los compañeros de filas de las congresistas. También destacados republicanos, como el senador Marco Rubio, la consideraron equivocada. “Negarles la entrada es un error”, tuiteó el senador por Florida.\nMetido ya en campaña para la reelección en 2020, Trump ha encontrado en Omar y Tlaib el blanco perfecto para atacar al Partido Demócrata, en pleno proceso de encontrar un candidato para impedir un segundo mandato del republicano. Convirtiendo a las dos congresistas musulmanas en el rostro de una “izquierda radical” que se habría apoderado del partido, el presidente busca atraer a los votantes moderados, descontentos con el giro de los demócratas hacia posiciones más progresistas. La estrategia pasaría también por agitar las divisiones raciales para movilizar a sus bases. En ese empeño, Trump acaba de demostrar que no le frenarán ni siquiera las fronteras internacionales.\nEl presidente coloca así en una posición complicada a los demócratas, obligados a defender a las dos representantes musulmanas. En febrero, Omar tuvo que pedir disculpas por insinuar que el apoyo de su país a Israel estaba alimentado por el dinero de un grupo de presión judío, palabras que fueron condenadas por Nancy Pelosi, presidenta de la Cámara baja. Todo ello ha brindado a Trump y a su equipo la oportunidad de oro para tratar de quebrar la histórica alianza entre los judíos estadounidenses y el Partido Demócrata.\nDesde 2017, el Gobierno israelí prohíbe por ley la entrada al país de los extranjeros partidarios del movimiento propalestino Boicot, Desinversión y Sanciones (BDS) al Estado judío. Israel había bloqueado hasta el momento en la frontera a eurodiputados y otros cargos electos europeos bajo la acusación de promover el BDS. Por primera vez, ha cruzado ahora la línea roja de vetar a congresistas norteamericanos.\nLas dos representantes demócratas tenían previsto visitar la emblemática Explanada de las Mezquitas, que los judíos denominan Monte del Templo, en Jerusalén, antes de proseguir su viaje hacia Cisjordania invitadas por la organización Miftah, dirigida por la dirigente palestina Hannan Ashrawi. “¿Tienen miedo de que las congresistas puedan encontrar algo escondido en Palestina?”, ironizó la veterana diputada en un comunicado.\n“Después de titubear entre lo que debe ser bueno para Israel y lo que conviene al presidente de EE UU, Netanyahu ha elegido finalmente a Trump”, interpretaba en las páginas del diario Yedioth Ahronoth el columnista Shimrit Meir. Las deudas contraídas por el primer ministro con el mandatario republicano se remontan a diciembre de 2017, cuando la Casa Blanca reconoció Jerusalén como capital de Israel. En la campaña para las infructuosas legislativas de abril, Trump impulsó la victoria del Likud con el reconocimiento de la soberanía israelí en los Altos del Golán.\nEn contrapartida, en EE UU ha crecido un sentimiento de hartazgo entre los demócratas ante el indisimulado partidismo que exhibe el primer ministro israelí en la política estadounidense. “El racismo de Trump y la dependencia de Netanyahu nos han traído a este punto: Israel muestra falta de respeto al Congreso de EE UU”, advierte Daniel Shapiro, embajador en Israel bajo el mandato del demócrata Barack Obama, en The Atlantic. “Juntos, han generado una profunda alienación entre algunos de los más cercanos amigos de Israel en el Partido Demócrata”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "Jerusalén Este", "Donald Trump", "Jerusalén", "Partido Republicano EE UU", "Israel", "Territorios palestinos", "Conflicto árabe-israelí", "Palestina", "Geopolítica", "Estados Unidos", "Partido Demócrata EE UU", "Oriente próximo", "Norteamérica", "Asia", "Partidos políticos", "América", "Relaciones exteriores", "Política", "Conflictos"], "newspaper": "elpais"}