{"id": "49c502f2-19b0-4383-5595-6d7a84ae263c", "content": "Otro récord para Biles: dos oros más para superar al mítico Scherbo\n\nQue Simone Biles, la mejor gimnasta de la historia y una de las grandes estrellas del deporte mundial, iba a batir el récord del mítico Vitaly Scherbo de 23 medallas en unos Mundiales no lo dudaba nadie. Era cuestión de mirar su programa, el estado de forma increíble con el que ha llegado la estadounidense a Stuttgart, y esperar. Una, dos, tres, cuatro, cinco finales. Ha sido este domingo, en el último día de los campeonatos y en el aparato más temido por todas las gimnastas, la barra de equilibrios. Y ha sido con un oro. Para que no quede ninguna duda de que la diminuta gimnasta, de 1,42m, nacida en Columbus (Ohio, Estados Unidos) hace 22 años y texana de adopción ha llegado al deporte para revolucionarlo, ha cerrado la competición con otra victoria en suelo. Dos oros más, 25 medallas en total en los Campeonatos del Mundo. Y una enorme sonrisa de satisfacción.\nLa final de barra es una guerra de nervios. No es raro que las mejores se caigan -la canadiense Padurariu, plata el año pasado, lo ha hecho dos veces nada más empezar-, que titubeen, que fallen, que sufran. Además, la final es el último día, cuando las atletas ya están agotadas, física y mentalmente. Por eso, aunque Simone Biles había sido la mejor el día de las clasificaciones y no había fallado en este aparato ni en la final por equipos ni en la individual, no se podía dar nada por seguro.\nBiles ha estado tremenda. Se ha visto desde el principio. En ese triple giro que parece tan fácil, ha atacado el ejercicio con agresividad y sin dudas. Ha clavado todos sus mortales y solo se ha permitido un saltito en la salida. La sonrisa con la que ha despedido todos sus ejercicios en Stuttgart, también este, y el beso de sus padres en la grada, lo decían todo. Y eso que la campeona del mundo ha decidido no hacer el doble-doble de salida que desde estos campeonatos lleva su nombre y que es la única del mundo capaz de realizar. Ha quitado una pirueta al doble mortal.\nBiles ha mantenido una polémica con la Federación Internacional de Gimnasia (FIG) por esta acrobacia durante todos los Mundiales. Antes de la competición, las gimnastas deben comunicar a la FIG los elementos que desean que acaben en el Código de Puntuación con su nombre (Biles ya tiene cuatro, uno en salto, la salida de la barra y dos en el suelo), uno de los grandes honores que puede recibir un gimnasta. La FIG entonces les da un valor de dificultad. A Biles le pareció ridículo ese valor y lo hizo saber con ironía a través de sus redes sociales. La FIG se vio obligada a justificarse y apeló a la seguridad de los deportistas para minusvalorar el movimiento, pero el enfrentamiento con la gimnasta que ha puesto este deporte minoritario en todos los medios de comunicación ya se había producido.\nMás allá del rifirrafe, el ejercicio de oro de Biles ha sido impecable. La estadounidense ha quitado los mortales hacia adelante que le generaban dudas y, con sus nuevos entrenadores, los exgimnastas franceses Laurent y Cecile Landi, ha diseñado un minuto y medio de auténtico lujo, el más complicado de todas las participantes. Todo fluye en ese tiempo, los giros, los saltos, los mortales, y Biles es capaz de enfrentarse al aparato más difícil con un aplomo y una seguridad pasmosos. Sin su emblemática salida, la estadounidense logró su mejor nota en este aparato de todos los campeonatos (15,066 puntos). La plata y el bronce fueron para las chinas Liu y Li, a un mundo de diferencia: 14,433 y 14,300 puntos, respectivamente.\nLuego, en el suelo, su mejor ejercicio y en el que realiza ese triple-doble que le ha llevado a todas las portadas, ya era cuestión de disfrutar. Porque en esa prueba no ha tenido nunca rival. Ha controlado mejor que los días anteriores su prodigiosa acrobacia y ha cerrado con un doble-doble perfecto. Biles se despide de los campeonatos con cinco oros de seis posibles y un récord. Roxana Popa, la primera española en una final desde Elena Gómez en 2003, solo ha podido ser sexta.\nCon esta proeza, la estadounidense confirma que es la mejor gimnasta de todos los tiempos, al menos con la estadística en la mano. Ni la mítica Nadia Comaneci, ni Larisa Latynina, ni Vitaly Scherbo llegaron tan lejos en los Mundiales, aunque entonces estos se celebraban primero cada cuatro años y luego cada dos. Ahora son todos los años salvo el año olímpico, por lo que aumenta la posibilidad de ganar medallas. Biles ha participado en cinco Mundiales, todos los celebrados desde 2013, excepto en el de Montreal 2017, tras los Juegos de Río, cuando decidió tomarse un merecido descanso tras ganar cinco medallas olímpicas (cuatro oros y un bronce). De las 25 medallas que atesora, 19 son de oro. Aún le queda una marca por batir, la del japonés Uchimura, que tiene seis títulos absolutos (Biles tiene cinco), pero esta gesta se aleja pues la intención declarada de la gimnasta estadounidense es retirarse tras los Juegos Olímpicos de Tokio el próximo verano.\nVitaly Scherbo es una auténtica leyenda de la gimnasia. Lideró el equipo soviético en aquellos difíciles momentos en los que la URSS se desintegraba y fue campeón olímpico con la bandera de la Comunidad de Estados Independientes (CEI), una agrupación artificial de todas las exrepúblicas soviéticas menos los Estados bálticos, en Barcelona 92. En aquellos Juegos, el bielorruso logró seis medallas de oro, una auténtica proeza.\nLa marca de Scherbo que ha roto este domingo Simone Biles es otra: esas 23 medallas que el bielorruso atesoró en los Mundiales entre 1991 y 1996. Biles lo ha logrado en un periodo de tiempo similar -debutó en unos Mundiales en Amberes 2013- pero con dos diferencias fundamentales: las mujeres tienen menos oportunidades pues aspiran a seis medallas en cada torneo mientras que los hombres pueden luchar por ocho. Además, Biles lo ha hecho con un dominio absoluto de su disciplina. Desde 2013 no pierde un título absoluto -tiene cinco Mundiales, otro hito para las mujeres, y es campeona olímpica- y ha conseguido medallas en todas las especialidades: equipos, individual, salto -el sábado volvió a proclamarse campeona del mundo-, paralelas -su evento más flojo-, barra y, por supuesto, suelo.\nCon otro récord en la mochila y de vuelta a casa tras unos Mundiales de ensueño, Biles ya puede mirar de frente a Tokio 2020. Sus segundos Juegos serán muy diferentes. Sin Usain Bolt, sin Michael Phelps, con los que compartió el cielo olímpico en Río 2016, y ya en la categoría de estrella mundial del deporte, la estadounidense de 22 años tiene otro reto por delante: revalidar su título olímpico.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Simone Biles", "Mundiales Gimnasia Rítmica", "Vitali Scherbo", "Gimnasia rítmica", "Récord deportivo", "Gimnasia", "Clasificación deportiva", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}