{"id": "49ca9992-45bf-41b7-5279-9b01ddad684a", "content": "La investidura de Ayuso pondrá fin al Gobierno interino más largo en Madrid desde el 'Tamayazo'\n\nRollán ha sido el presidente que más tiempo ha estado en funciones tras Gallardón, que simultaneó medio año el cargo con el de alcalde.\nEntre este lunes y el martes el presidente de la Asamblea de Madrid, Juan Trinidad, va a mantener una nueva ronda de contactos con todos los partidos con representación en la Asamblea de Madrid, la tercera desde que se celebraron las elecciones. En esta ocasión se trata sólo de un mero formalismo parlamentario porque, sin riesgo de hacer un spoiler, se puede decir que la conclusión será que Isabel Díaz Ayuso es la única candidata que tiene el número de apoyos necesarios para ser nombrada presidenta regional. \nYa sólo queda por tanto fijar la convocatoria del Pleno de investidura en la Cámara de Vallecas con el que se formalizará la elección, para el que se están barajando varias fechas, pero todo apunta a que antes del 15 de agosto la aspirante popular habrá tomado posesión. Con ese acto se pondrá fin además al Gobierno interino más largo en la historia de la región a excepción de la época del Tamayazo, en la que Alberto Ruiz-Gallardón tuvo que compaginar durante medio año su condición de recién elegido alcalde de la capital con la Presidencia en funciones del Ejecutivo autonómico hasta que se repitieron los comicios. \nSalvo aquella anómala y breve legislatura marcada por el transfuguismo de dos diputados del PSOE, ningún presidente madrileño había permanecido de forma provisional en la Puerta del Sol durante más de un mes. Pedro Rollán, que actualmente ostenta el cargo, habrá estado cuatro cuando le dé el relevo a Ayuso. \nEn la prolongación de este mandato provisional han intervenido dos factores. El más inmediato ha sido la complejidad de las negociaciones entre los partidos del bloque de centroderecha, que tardaron 67 días desde el escrutinio del 26-M en ponerse de acuerdo para situar a la candidata del PP al frente del primer Gobierno en coalición de la región, con Cs como socio y con el apoyo externo de Vox para su nombramiento.\nHace cuatro años, cuando la también popularCristina Cifuentes tuvo que pactar su investidura con la formación naranja al carecer de la mayoría absoluta de sus predecesores, no logró sentarse en su despacho de la Real Casa de Correos hasta el 25 de junio, un mes después de las elecciones. Esta circunstancia situó a Ignacio González al frente de la hasta entonces segunda interinidad más prolongada, pulverizada ahora por la tardanza en alcanzar un acuerdo a tres bandas que dejará la situación inédita de una elección en pleno mes de agosto.\nPero es que además Rollán accedió a la Presidencia regional el 11 de abril de 2019, cuando ya estaba convocada la nueva cita con las urnas, por lo que lo hizo en funciones desde el principio. Esta peculiar circunstancia, a la que se unía además el hecho de que era la tercera persona que ocupaba tal responsabilidad en cuatro años, le valió el apodo entre sus propios compañeros de filas de Pedro el breve, aunque al final su mandato se ha acabado prolongado más de lo que esperaban en el PP. \nDurante el mismo, ha tenido que vivir uno de los momentos políticos y personales más complejos de su carrera: la inesperada marcha de su predecesor y amigo personal, Ángel Garrido, a Ciudadanos. Ocurrió sólo un día después de que él hubiera dicho públicamente que la fuga que se estaba produciendo de populares a Vox en su pueblo «tiene un nombre», llamándolos implícitamente chaqueteros.\nMás allá del sobresalto de esta sorpresiva noticia, el Gobierno provisional encabezado por Rollán ha tenido que hacer frente a la gestión ordinaria de 55 millones de euros al día. Además, se ha enfrentando al mayor incendio en la Comunidad de Madrid de la última década, que arrasó 2.183 hectáreas de Cadalso de los Vidrios, Cenicientos y Rozas de Puerto Real, ha avanzando en la construcción de los ocho nuevos parques de bomberos de la región, con la licitación de las obras de la mayoría de ellos, y ha culminado el proyecto de ampliación de la Línea 11 del Metro, tal y como recuerdan en su equipo.\nEl presidente en funciones y ex alcalde de Torrejón de Ardoz ha sido además un consejero polifacético en estos cuatro años, en los que ha ocupado las cartearas de Transportes, Medio Ambiente y Presidencia. Lo hizo durante los mandatos de Cifuentes, que tuvo que dimitir acorralada por el caso Máster tras la difusión de un vídeo sobre su presunto hurto de cremas, y de Garrido, al que sustituyó tras su marcha para teóricamente presentarse a las elecciones europeas con el PP antes de cruzar la calle para marcharse con un sonoro portazo a Cs. \nUna de las incógnitas que tendrán que despejarse en los próximos días es la de cuál será el futuro de Rollán, al que algunos en el partido sitúan en las quinielas de posibles integrantes del nuevo Gobierno, aunque muchos lo colocan fuera de ellas. Su nombre fue uno de los que sonó para ocupar una de las dos plazas de senadores por designación autonómica que tienen los populares, pero esta opción no fructificó entre otras razones porque habría tenido que dimitir como presidente y hubiera sido necesario buscar un nuevo sustituto para el ya sustituto.\nCon el final de la segunda interinidad más larga en la Puerta del Sol se cierra la legislatura más atípica desde el Tamayazo que dará paso a otra no menos peculiar con dos partidos rivales repartiéndose el poder. Pero eso ya será otra historia. \n De menor a mayor número de diputados, los representantes de todos los partidos se verán con el presidente de la Asamblea de Madrid, Juan Trinidad, en la tercera ronda de contactos para la proposición de candidatos a laPresidencia regional. Hoy será el turno de Isa Serra (Unidas Podemos), Rocío Monasterio (Vox) e Íñigo Errejón (Más Madrid), a las 11.00, 11.30 y 12.00 horas, respectivamente. Con la misma cadencia horaria, el martes harán lo propio Ignacio Aguado (Cs), Isabel Díaz Ayuso (PP) y Ángel Gabilondo (PSOE). A partir de ese momento podría convocarse la primera sesión del Pleno de investidura en un plazo de 48 horas, lo que a efectos prácticos permitiría que el 8 de agosto la aspirante 'popular' Isabel Díaz Ayuso pronunciara su discurso y el 9 de agosto fuera la votación. Sin embargo, lo más probable es que finalmente sea la semana del 12 de agosto en la que se culmine el trámite parlamentario para la puesta en marcha de la nueva legislatura con el primer Gobierno bicolor.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPero primero que paguen los 544.000 que nos deben. DEBERIA SER UNA CONDICION SIN EQUANUM.", "date": "08/05/2019, 19:01:45", "tags": ["caso Máster"], "newspaper": "elmundo"}