{"id": "49cd6f51-bc54-4ee5-54d2-62ff8ec7ef0f", "content": "El problema del BBVA\n\nLa imputación del BBVA por parte del Juzgado Central de Instrucción número 6 de la Audiencia Nacional constituye un serio problema para el banco del cual soy accionista. Y no tanto, que también, por la contratación del señor Villarejo a través de sus sociedades satélites sino, sobre todo, por la nefasta gestión de la crisis que se desató a raíz del conocimiento público de dicha contratación. Que las personas jurídicas pueden resultar imputadas por las conductas de sus directivos o empleados en el pasado es una realidad no solo en España, sino en muchos países occidentales. Pero tan real como dicha circunstancia es el hecho de que la hoja de ruta que deben seguir tales entidades en caso de revelarse actuaciones potencialmente irregulares resulta bien conocida: remoción de cualquier persona que tuviera funciones directivas en la entidad en el periodo objeto de investigación, colaboración plena (no aparente) y rápida con la administración de justicia, y el nombramiento de un comité especial (special committee) que tome las decisiones que afecten a los intereses de la entidad para salvaguardar cualquier potencial conflicto de interés que pudiera plantearse.\nCuando planteé estas mismas cuestiones en la junta general de accionistas del BBVA el día 15 de marzo de 2019, lejos de adoptarlas o, cuando menos, debatirlas, se me indicó que me dirigiera al “Servicio de atención al cliente”. Y ese es un perfecto resumen de la actitud que han mantenido los responsables de la entidad respecto de este grave asunto. Resulta harto significativo que en la misma resolución donde se efectúa la imputación del BBVA, se niega la petición de la entidad de ser “perjudicado” y, por tanto, acusación particular en este procedimiento. Y digo que resulta significativo porque uno de los criterios (el principal) que viene manejando la Audiencia Nacional en procedimientos conocidos para permitir que una entidad pueda ser, simultáneamente, defensa (investigado) y acusación (perjudicado) es precisamente la colaboración absoluta con la administración de justicia. La negativa de la Audiencia Nacional a seguir los precedentes en los que una entidad es al mismo tiempo defensa y acusación, revela que el grado de colaboración del BBVA no es, ni mucho menos, el adecuado. Y eso es algo que los accionistas del BBVA no podemos perdonar al actual equipo de dirección.\nAsí, resulta un hecho histórico (y no precisamente de índole positivo) que, ante la tardanza, el vicepresidente del BCE haya pedido al banco rapidez y profundidad en la investigación. O que el presidente de la CNMV indicara que “la investigación interna del BBVA está tardando demasiado”. Dichas advertencias eran vertidas por quienes conocen bien cómo debe actuar una entidad en este tipo de situaciones. Pese a las consecuencias tan devastadoras que tiene para el BBVA la imputación, no podemos reprochar nada en absoluto al magistrado: no podía esperar más. Hay que recordar que, al menos desde junio de 2018, se conoce la contratación de Villarejo por parte del BBVA y que, supuestamente, desde que se produce dicho conocimiento, se ordena una investigación. Más de un año después, la justicia ha dicho basta; y con razón.\nA diferencia de la imputación que sufrió el Banco Santander por el asunto del Banco Popular, en el caso del BBVA no se suscitó repentinamente dicha imputación. Los dirigentes de la entidad han tenido más de un año para convencer a los fiscales y al magistrado de que la colaboración es plena, de que los intereses del BBVA nada tienen que ver con los de las personas que ocupaban cargos directivos durante el periodo de investigación y de que no tienen problemas en proporcionar evidencias contra los más altos responsables del escándalo. El auto de imputación es una clara muestra de que no han convencido a nadie.\nTermino como empecé: el verdadero problema del BBVA es cómo gestionar esta crisis, ya de relevancia institucional. ¿Seguirán jugando a la estrategia del cumplo-miento o adoptarán una verdadera actitud de cumplimiento con máximas reconocidas de cómo debe comportarse una entidad en este tipo de situaciones? El Código Penal prevé que pueda adoptarse como medida cautelar la intervención de la entidad con el nombramiento de un interventor con funciones concretas en determinadas unidades de negocio (sin que afecte al normal funcionamiento de la entidad). Ciertamente es una medida drástica, pero si algo ha quedado claro a estas alturas es que lo que el BBVA ha venido haciendo hasta ahora se puede resumir con una conocida máxima anglosajona: too little, too late.\nLuis del Rivero es accionista de BBVA y expresidente de Sacyr.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["BBVA", "Delitos económicos", "Bancos", "Casos judiciales", "Empresas", "Delitos", "Economía", "Banca", "España", "Finanzas", "Política", "Justicia"], "newspaper": "elpais"}