{"id": "49d975b4-7611-4459-5665-2ed9e7e234b3", "content": "Leo Messi, Luis Suárez, Jordi Alba y Cesc Fábregas, de fiesta en Ibiza\n\nLeo Messi, Luis Suárez, Jordi Alba y Cesc Fábregas no han tenido las mismas vacaciones, pero. eso sí, los futbolistas que son grandes amigos al margen de los terrenos de juego, han encontrado un hueco en sus agendas para divertirse junto a sus esposas, Antonela Roccuzzo, Sofi Balbi, Romarey Ventura y Daniella Semaan, respectivamente. El lugar elegido Ibiza, según se puede ver en las imágenes que han publicado en las últimas horas varios de ellos en sus redes sociales. \nEn las fotografías, los tres jugadores del FC Barcelona y Fábregas, que actualmente está en el Mónaco, disfrutan de una fiesta en Ushuaïa, una de las discotecas más famosas de la isla balear y de los lugares más frecuentados por los futbolistas y por todo tipo de celebridades. En las imágenes parecen pasárselo en grande en un momento que están aprovechando para desconectar antes de prepararse para la próxima temporada. Ni Messi, de 32 años, ni Suárez, también de 32, se han estrenado aún en los partidos de pretemporada del club, ya que han disputado este verano la Copa América, por lo que continúan aún de vacaciones.\nIbiza 2019 ❤️🔝\nUna publicación compartida de  Cesc Fàbregas (@cescf4bregas) el 28 Jul, 2019 a las 1:47 PDT\nMessi llegó a Ibiza procedente de Bahamas donde ha pasado la mayor parte de las vaciones en un enclave muy privado y muy lujoso acompañado de sus esposa y sus tres hijos pero también de sus padres y grupo de amigos.\nJordi Alba, de 30 años, ha sido el único en acompañar al equipo de gira por Japón, de la cual ha regresado este mismo domingo de madrugada con el permiso de Ernesto Valverde a toda la plantilla para descansar hasta el martes 30 de julio. Fábregas, por su parte, ya ha comenzado la pretemporada con el Mónaco, pero también tiene unos días libres que ha querido pasar con sus excompañeros del Barça y con sus respectivas mujeres. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Cesc Fàbregas", "Luis Suárez", "Jordi Alba", "Vacaciones", "Gente", "Isla Ibiza", "Lionel Messi", "Horarios trabajo", "Salas fiestas", "Baleares", "Tiempo libre", "Fútbol", "Fiestas", "Deportes", "Condiciones trabajo", "España", "Trabajo", "Estilo vida"], "newspaper": "elpais"}