{"id": "49e11909-73a3-459b-7f23-b59c8d92427e", "content": "Harry Styles: confesiones de amores, música y drogas\n\nTiene solo 25 años y ya ha vivido un par de vidas. Harry Styles es una de las mayores estrellas mundiales de la música, la moda y hasta del cine. Quien un día fue vocalista de la banda musical masculina One Direction es hoy un exitoso solista que vende millones de discos, llena estadios, protagoniza películas (como la exitosa Dunkerque, de Christopher Nolan) y copa portadas. La última, la de la edición estadounidense de Rolling Stone, cuyo número de septiembre protagoniza bajo el potente titular \"Sexo, psicodelia y los secretos del estrellato\". \nNo es solo un reclamo. En una postura poco ortodoxa hoy día, con las estrellas controladas al milímetro por todo un séquito de publicistas y asistentes, Styles se sincera de forma sorprendente acerca de su experiencia vital y de sus episodios con las drogas. Se toma su posición en este inmenso circo de un modo diferente porque no es un muñeco manejado por los demás, sino porque se siente cómodo en el papel de estrella que ha elegido. Gracias a lo que logró entre 2011 y 2015 con One Direction podía haberse retirado, haberse decidido por una vía más fácil. Pero quiso seguir jugando a lo grande, simplemente, porque le encanta.\nComo ha crecido en la industria, se la sabe el dedillo. Se ha aprendido las normas y también cómo romperlas. Por eso tiene novias famosas, pero apenas fotos con ellas. Por eso él mismo decide cómo son sus discos, en cuya creación está presente de principio a fin. Y no duda en contar en la entrevista que su último trabajo va \"sobre practicar sexo y estar triste\".\nUna publicación compartida de Rolling Stone (@rollingstone) el 19 Ago, 2019 a las 2:54 PDT\nStyles es un alma libre. Se declara feminista pero afirma que no pretende conseguir aplausos por ello: \"Pues claro que los hombres y las mujeres deben ser iguales. Es algo muy sencillo\". Habla sin cortapisas del amor que siente por su madre, de su pasión casi erudita por la música y de sus experiencias con las drogas. Lo cuenta porque son parte de él y de su proceso creativo. \"Nos tomamos unas setas [alucinógenas], nos tumbamos en el césped y escuchamos Ram, de Paul McCartney, al atardecer\", cuenta explicando que las drogas le han causado algún que otro percance. \"Estaba ahí de pie, después de haber tomado las setas\", dice recordando ese momento, \"me mordí un poco la punta de la lengua y yo intentaba cantar con toda la boca llena de sangre. ¡Cuantos buenos recuerdos!\", bromea. \nSiempre ha sido sincero, también porque sus fans así se lo han pedido. \"Parece que tienen un detector de mentiras\", afirma sobre sus admiradores que son mayoritariamente mujeres. \"Tú mismo quieres unos seguidores honestos. Ya hemos superado esa narrativa pasada de moda y absurda que decía: 'Oh, no saben de lo que hablan'. Sí que saben de lo que hablan. Te escuchan de forma obsesiva. A ellos les pertenece toda esta movida. Ellos la manejan\", explica el cantante.\nStyles se ha convertido en un referente para una masculinidad distinta. Auspiciado por la omnipotente Anna Wintour e imagen tanto de perfumes como de colecciones masculinas de la firma italiana Gucci desde hace un año, el pasado mayo fue uno de los anfitriones de la gala del Museo Metropolitano de Nueva York, el evento de moda más importante del año. Allí rompió esquemas vestido con una blusa negra transparente con lazada al cuello y chorreras, zapatos de charol, una brillante y negrísima manicura y un pendiente de perla colgando de su oreja derecha. \"Estoy más abierto. Estoy descubriendo cuánto bien me hace ser abierto con mis amigos. Sentir esa vulnerabilidad, más que guardártelo todo dentro\", reflexiona con un inesperado toque de cándida madurez.\nCon solo 16 años ya era toda una revelación del pop gracias a la boyband de la que surgió. A finales de 2015, tras su disolución, se tomó un descanso. Pero fue muy breve. En abril de 2017 ya tenía nuevo tema, Sign of the times, y el éxito volvió. No se asustó. A la hora de poner freno a toda esa locura que le rodea, ha decidido hacer meditación. Él mismo afirma que era escéptico, pero que ahora le ayuda \"a estar menos preocupado por el futuro, a pensar menos en el pasado\". También le gusta conducir de noche, en soledad, por las calles poco transitadas de Los Ángeles.Y leer novelas del japonés Haruki Murakami, darse baños helados o echarse unos tragos de tequila, incluso en presencia de sus entrevistadores. \nEntre sus conquistas resuenan nombres como la integrante del clan Kardashian y supermodelo Kendall Jenner, la modelo francesa Camille Rowe (con la que cortó el verano pasado tras una intensa relación que, según su entorno, le marcó tanto que evita hasta pronunciar su nombre) o la cantante Taylor Swift, una de sus novias más célebres. De hecho, en su anterior disco ella publicó una canción llamada Styles: \"Tú tienes esa pinta fantástica a lo James Dean y yo ese punto clásico, con pintalabios rojo, que tanto te gusta. Y aunque nos separamos, volvemos a cada rato. Porque nunca dejamos de estar de moda\", decía ella en el estribillo, haciendo un doble juego con su apellido: \"Porque nunca dejamos de estar de moda\" y \"Porque nunca se sale de Styles\". Palabra de la reina del pop sobre el rey del pop.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Harry Styles", "Cantantes", "One Direction", "Taylor Swift", "Gente", "Boy band", "Grupos música", "Famosos", "Música"], "newspaper": "elpais"}