{"id": "49ec680f-86c8-4307-5f34-e428f57c000e", "content": "Mediaset se descuelga y RTVE presiona a la Academia: los baches del debate electoral\n\nEl tercer debate electoral del año, que se celebrará el próximo lunes 4 de noviembre y será el único de la campaña del 10 de noviembre, supone el tradicional quebradero de cabeza para los partidos políticos que acuden y también para quienes lo organizan. En esta ocasión, el grueso del trabajo le corresponde a la Academia de las Ciencias y las Artes de Televisión (ATV), que citará al presidente del Gobierno en funciones y líder del PSOE, Pedro Sánchez, y a los otros líderes de los principales partidos, Pablo Casado (PP), Albert Rivera (Ciudadanos), Pablo Iglesias (Podemos) y, por primera vez, Santiago Abascal (Vox). Se juntarán en el palacio de la Casa de Cristal de la Casa de Campo de Madrid, un escenario que nunca se había usado hasta ahora, a las diez de la noche. El cierre de los detalles que todavía quedan pendientes depende de la resolución de los conflictos, algunos nuevos y otros ya clásicos, entre las partes interesadas del bando televisivo: RTVE, la Academia y Atresmedia.\nLa empresa propietaria de Telecinco y Cuatro se ha descolgado de la retransmisión. Quería un debate en exclusiva, como los que emitieron RTVE y Atresmedia antes de los comicios de abril. Pero los cinco partidos convocados han optado por una solución salomónica: solo un encuentro entre los líderes del PSOE, PP, Ciudadanos, Unidas Podemos y Vox, en terreno neutral.\nA falta de rifirrafes entre los partidos o de ajustes de la Junta Electoral Central, el conflicto esta vez se dirime entre televisiones. En principio, estaba previsto que el debate estuviera moderado por María Casado, presidenta de la ATV. Pero algunos operadores entendieron que la imagen de la periodista está inevitablemente ligada a TVE, donde presenta el magacín matinal La mañana. Atresmedia apostó por compartir la tarea. Ellos pondrían a Vicente Vallés, presentador de Noticias 2, y la televisión pública, a Ana Blanco. Ambos presentaron, junto con Pedro Piqueras, el debate de junio de 2016. María Casado asumirá la dirección del debate.\nTanto RTVE como Atresmedia correrán con la mayor parte de la factura del evento (unos 700.000 euros), de modo que han impuesto a sus moderadores. Como es habitual, el coste del debate correrá a cargo de los operadores que lo retransmitan. Dado que la factura es proporcional a la audiencia, RTVE y Atresmedia serán los que más tendrán que pagar. El debate de 2016, costó 680.000 euros, pero en aquella ocasión Mediaset contribuyó a su financiación. Si finalmente este grupo privado se descuelga, aumentará notablemente la cuota que abonarán sus principales competidores.\nEl coste que el debate tendrá en su frágil presupuesto preocupa en la corporación estatal, que quiere participar en el apartado de producción para reducir de este modo su contribución económica. Ha ofrecido a la Academia celebrar el enfrentamiento entre los cinco candidatos en los estudios de Prado del Rey, sin coste alguno para la Academia o poner a su disposición los medios técnicos y humanos de RTVE, a fin de contribuir a la producción del espacio.\nEsa propuesta venía en una misiva que el director general corporativo de RTVE, Federico Montero, mandó a la presidenta de ATV. Había más. También ofrecía a la Academia “todos los recursos técnicos y humanos” necesarios para “garantizar la óptima realización y emisión del debate”. Según el grupo, esta alternativa “abarataría sensiblemente la realización” y “eximiría a RTVE de realizar aportación económica alguna a la Academia para sufragar la operación”.\nEn la carta, además, la corporación reclama que le sea remitido un presupuesto para “estimar el impacto económico” que la retransmisión tendría en su caso. RTVE considera que disponer del presupuesto es imprescindible para poder tomar “una decisión definitiva”.\nEl texto recuerda que la obligación de RTVE es promover el pluralismo y celebrar debates electorales. “Pero también es su deber velar por el buen uso de los recursos que administra, la mayoría de los cuales proceden del contribuyente”, asegura.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Debates electorales", "Elecciones Generales", "Atresmedia", "Actos electorales", "RTVE", "Elecciones", "Grupo comunicación", "Empresas", "España", "Medios comunicación", "Economía", "Política", "Comunicación"], "newspaper": "elpais"}