{"id": "49f39574-0713-460b-7113-d8911ecdb053", "content": "La reconciliación entre Dakota Johnson y Chris Martin, dos meses después de su ruptura\n\nMenos de dos meses después de que la prensa británica asegurara que Chris Martin y Dakota Johnson habían roto, unas imágenes que publica en exclusiva el portal estadounidense Page Six confirman la reconciliación de la pareja. La actriz de Cincuenta Sombras de Grey, de 29 años, y el cantante de Coldplay, de 42, fueron fotografiados el pasado domingo durante una escapada a la playa de los Hamptons, en Nueva York, donde compartieron gestos cariñosos tanto dentro como fuera del agua.\nSegún informaron medios como The Sun o Daily Mail el pasado junio, la actriz y el músico habían terminado su noviazgo de casi dos años debido a que no se encontraban en el mismo punto de la relación, especialmente en cuanto a formar una familia juntos. “Chris siempre dijo que quería tener hijos lo antes posible, pero la carrera de Dakota ha despegado y eso es lo último en lo que quiere pensar ahora”, aseguraba una fuente cercana a la pareja a dichos portales.\nBikini-clad Dakota Johnson splashes around with Chris Martin weeks after their breakup https://t.co/Z4ExTxe7Pj pic.twitter.com/801m39FKqO\nDurante estas semanas, Johnson ha seguido centrada en su asentada carrera como actriz, trabajando en el rodaje de su próxima película, Covers, donde participa junto a otras estrellas como Tracee Ellis Ross, Kelvin Harrison y Zoë Chao. Por su parte, Martin ha continuado con sus conciertos y han sido varios los medios que rápidamente le han buscado sustituta al cantante. Algunos portales apuntaron a que el líder de Coldplay podría mantener una relación con Dua Lipa, con quien mantiene una amistad desde que grabaron juntos una canción hace dos años. Ambos fueron vistos en actitud cariñosa durante el célebre festival de Glastonbury, celebrado a finales de junio en el sur de Inglaterra.\nAunque ninguno de los afectados confirmó ni desmintió la supuesta ruptura, la noticia sorprendió a muchos ya que hasta hace unos meses se hablaba de que la pareja podría comprometerse pronto. Una idea que vuelve a sobrevolar entre los admiradores de la pareja después de esta última escapada juntos, pues muchos no han dudado en compartir las imágenes por las redes sociales y celebrar la unión.\nDakota Johnson y Chris Martin han estado saliendo juntos durante casi dos años y, aunque siempre han mantenido su relación de manera muy discreta, desde hace un tiempo dejaron de esconderse. Ambos comparten tatuaje, él conoce a la familia de la actriz y, además, han celebrado varios eventos familiares junto a la expareja del cantante, la intérprete Gwyneth Paltrow, con quien estuvo casado durante más de una década y con quien tiene dos hijos: Apple y Moses, de 14 y 12 años, respectivamente.\nNunca ninguno de los dos ha hablado abiertamente de su noviazgo pero el año pasado, cuando en una entrevista Dakota Johnson fue preguntada por Chris Martin, se limitó a sonreír y aseguró: “Estoy muy feliz”. Una felicidad que, tras las últimas imágenes de la pareja, continúa muy presente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Dakota Johnson", "Chris Martin", "Cantantes", "Coldplay", "Gente", "Actrices", "Relaciones pareja", "Grupos música", "Música", "Sociedad"], "newspaper": "elpais"}