{"id": "4a000814-bf62-4fdd-577c-ae1946e87630", "content": "Belleza en la tragedia de la esclavitud\n\nEn 2015 Jordi Savall creó un espectáculo, que se publicaría en un doble cedé acompañado de un devedé y un libro en varios idiomas, sobre Las Rutas de la Esclavitud. Entonces se centró en África, Portugal, España y América Latina. Ahora ha recuperado tan magnífica idea y presentó en el festival Grec una nueva versión centrándose en América del Norte y el Caribe, en la que solo se repiten cuatro canciones del anterior.\nEn realidad, lo escuchado en el Grec es solo la primera parte de esta nueva entrega; la segunda, un programa diferente, se presenta hoy en el Festival de Torroella de Montgrí.\nTembembe Ensamble Continuo, La Capella Reial de Catalunya, Hespèrion XXI, solistas\nJordi Savall, concepción del programa y dirección.\nTeatre Grec\nBarcelona, 29 de julio de 2019\nSavall reunió a 27 músicos y un recitador. Y el resultado fue fascinante, solo ensombrecido por las lecturas torpemente declamadas por el actor Babou Cham. La palabra es vital en el espectáculo: sería de agradecer que el recitador se supiera el texto.\nLa obra comienza con una frase de Aristóteles que sigue conservando su vigencia 25 siglos después: “La humanidad está dividida en dos: los amos y los esclavos”. A partir de ahí, Savall teje un conmovedor recorrido por los diversos estados de la esclavitud entremezclando espirituales negros y cantos de griots malienses con danzas peruanas, mexicanas y brasileñas. Dos horas de una música que atrapa por su gran belleza y presentada como contrapunto estremecedor a la crueldad vivida por los esclavos que la cantaron.\nComo ya suele ser norma en Savall, la puesta en escena y la interpretación fueron impecables. Tal vez demasiado, en algún momento un poco de desmelene se hubiera agradecido, potenciando su poder comunicativo y su carácter popular. Chocaron algunas sorpresas estéticas, como una canción espiritual tan popular como Amazing Grace con viola de gamba y arpa barroca, pero rápidamente se olvidaban ante la belleza del resultado.\nDestacaron por su frescura los del Tembembe Ensamble y, por su toque cristalino, casi hipnótico, el intérprete de kora Ballaké Sissoko, que tuvo pocas ocasiones para mostrar su buen hacer. En Hespèrion XXI, algunos históricos de peso como los intérpretes de arpa Andrew Lawrence King, flauta Pierre Hamon, sacabuche Daniel Lassalle o percusión Pedro Estevan. Savall tocó poco, pero controló con rigor el conjunto.\nPobre lectura del texto aparte, las nuevas Las Rutas de la Esclavitud de Savall son una obra importante tanto por su fondo, la tragedia que narran, como por su forma, la frescura de la música escogida. Y en el Grec, fondo y forma triunfaron por todo lo alto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Jordi Savall", "Festival Grec", "Festivales teatro", "Cataluña", "Festivales", "Teatro", "Eventos", "Artes escénicas", "España", "Espectáculos", "Sociedad"], "newspaper": "elpais"}