{"id": "4a079b0f-920e-49e3-551d-8b32767cb761", "content": "José María Aznar bendice el giro \"moderado\" de Pablo Casado y da por amortizado a Ciudadanos\n\nLa fundación Faes critica a Albert Rivera por no unir fuerzas en España Suma: \"No ha cumplido mínimamente las expectativas\"\nLa fundación Faes, que preside José María Aznar, ha publicado este martes una nota editorial sobre la situación política del país en el vértice de unas nuevas elecciones generales. Y lo ha hecho con una loa al nuevo enfoque moderado de Pablo Casado y una crítica palmaria a Albert Rivera, por rechazar unir el voto de centroderecha bajo la marca España Suma. \n\"La suma es la clave para la viabilidad de una alternativa a la izquierda; una alternativa moderada, integradora y competente que ha de basarse en una apelación a los españoles constructiva y de inequívoco sentido cívico\", ha dicho, en relación al camino emprendido por Pablo Casado, que aplaude. \"El Partido Popular tiene el deber y la disposición a promover esta apelación a la suma\", asegura la fundación.\nGénova aún no ha decidido el encaje de Aznar en la campaña electoral, si bien éste ya se ha ofrecido a ayudar en lo que pueda, al igual que Mariano Rajoy, como adelantó EL MUNDO. Ambos han bendecido, desde distintos enfoques ideológicos, la apuesta de Casado por el centro.\nEl análisis del equipo de Aznar muestra sin tapujos su decepción con Albert Rivera, al que el ex presidente llegó a catalogar de \"alternativa centrista\" y ejemplo de \"defensa de la unidad de España\", en los años de Rajoy. \n\"La nueva política y sus mediáticos protagonistas no han cumplido mínimamente las expectativas. Para ser nueva ha envejecido con una asombrosa rapidez y para alardear de capacidad política frente al bipartidismo, su acervo es exiguo\", le afea a Rivera, pero también a Santiago Abascal, presidente de Vox, por no haber querido unir el electorado a la derecha de Pedro Sánchez.\nPor eso Faes pide el voto útil del centroderecha para el PP: \"Si quienes deberían mostrar similar disposición no asumen esta evidencia y actúan en consecuencia, han de ser los votantes los que reconduzcan las fuerzas que han de confluir para que España salga de este bucle\" en el que la ha metido, a su juicio, el PSOE.\n\"Pocas veces el electorado, a izquierda y derecha, ha podido acudir a las urnas mejor informado sobre la trayectoria de los partidos que van a pedir su confianza y los efectos de su voto\", ha subrayado Faes, apelando a la responsabilidad de los votantes. Y \"en el centro derecha, los ciudadanos tienen elementos de juicio más que sobrados para reflexionar sobre su voto\", remata con claridad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nFlaco favor haces a Casado cada vez que te acercas a él. El desfile de políticos corruptos de la boda te acompaña y esa sombra persigue a Casado siempre.... Y tú, con Pujol sigues hablando en catalán? parece que os entendíais muy bien.", "date": "10/02/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}