{"id": "4a0da288-a2fe-4b1e-7845-a43474aac896", "content": "El “Miguel Ángel de la miniatura” entra en el Museo del Prado\n\nEl Museo del Prado ha recibido el depósito de una miniatura del artista veneciano Giulio Clovio (1498-1578), donado a la American Friends of the Prado Museum por la coleccionista Pilar Conde Gutiérrez del Álamo, hermana de Rosa Conde, exportavoz del Gobierno con Felipe González. La pintura ha permanecido en una colección privada en España hasta poco antes de ser adquirida por la donante. La escena recrea la leyenda de Cristo resucitado, copia de un modelo escultórico de dos metros de altura hecho en mármol por Miguel Ángel, cuatro décadas antes y que se conserva en basílica de Santa María sopra Minerva, en Roma.\nEl Cristo con la cruz, de 1565, es un temple y oro sobre pergamino montado sobre una tabla de menos de 20 centímetros de altura. El Museo Lázaro Galdiano conserva una Sagrada Familia con santa Isabel y san Juanito, de 1556-1557, realizado con la misma técnica y prácticamente del mismo tamaño. El único rastro que tenía el museo del Prado de Clovio, quien fuera amigo de El Greco, es una miniatura de devoción (La Virgen de la leche) sobre tablilla de marfil, anónima, pero con una aplicación del color propia de la escuela renacentista de iluminadores implantada por Clovio.\nEn la segunda edición de sus Vidas, Giorgio Vasari dedicó a este pintor una de sus biografías de artistas vivos, incluida junto con las de Tiziano, Sansovino, Primaticcio y Leone Leoni, después de la de Miguel Ángel. El historiador se mostró incondicional de la obra del miniaturista: “No ha habido nunca, ni tal vez habrá en muchos siglos, un miniador o pintor de cosas pequeñas, si así queremos llamarle, más extraordinario ni más excelente que don Giulio Clovio, pues este ha superado en mucho a cuantos se han ejercitado en hacer esta clase de pinturas”.\nEl artista, que efectivamente dedicó su carrera a la iluminación de códices, cuadros de pequeño formato, miniaturas y dibujos, fue aplaudido por Vasari gracias a su obra maestra, el Libro de horas de Alejandro Farnesio (1546). El volumen contiene 26 miniaturas a página completa (episodios del Antiguo y Nuevo Testamento) y 37 hojas con orlas miniadas, y estuvo en poder de Clovio hasta meses antes de su muerte, cuando se lo entregó al cardenal Farnesio.\n“Podemos decir que don Giulio ha superado en esta especialidad a los antiguos y a los modernos, y que en nuestros tiempos ha sido un pequeño y nuevo Miguel Ángel”, escribió Vasari. Al compararlos, definió a Clovio como el “nuevo” Miguel Ángel de la miniatura, porque según el cronista nunca nadie en su arte había podido alcanzarlo. Sin embargo, en el matiz de “pequeño” desvela el cambio de gusto a favor de la pintura y olvido de la miniatura.\nLa habilidad de Clovio consistía en recrear la manera monumental de Miguel Ángel en pequeño formato. Además, fue un sobresaliente consejero en materia artística del cardenal Alejandro Farnesio. De ahí que, el 16 de noviembre de 1570, le remitiera una carta de recomendación de El Greco. Dos años más tarde, el pintor cretense retrató al miniaturista con su obra maestra, el Libro de horas de Alejandro Farnesio, entre sus manos.\nLos vínculos de Clovio con el patrimonio español no acaban ahí, porque su manera fue determinante para la formación de la conocida como “escuela escurialense” de miniatura, al servicio de Felipe II. Según apunta Vasari, Clovio, mientras estaba en Roma en 1516, aprendió “la manera de emplear las tintas y los colores a la goma y al temple” de Giulio Romano, quien le recomendó especializarse en la miniatura.\nDiez años más tarde Clovio se centró en su carrera artística y “se puso a dibujar y a procurar imitar con denodado esfuerzo las obras de Miguel Ángel”, escribe Vasari. Desde ese momento, y gracias a la observación que tuvo de la Capilla Sixtina, sería aplaudido por la habilidad que tenía de representar figuras pequeñísimas como si fueran gigantes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Museo del Prado", "Renacimiento", "Pintura", "Historia moderna", "Museos", "Artes plásticas", "Instituciones culturales", "Historia", "Arte", "Cultura"], "newspaper": "elpais"}