{"id": "4a1984a4-f402-4684-4311-aa9d6542c0ff", "content": "Militares y oposición firman en Sudán el acuerdo final para la transición democrática\n\nAnte una sala llena de dignatarios extranjeros y entre fuertes medidas de seguridad, la oposición civil sudanesa y la junta militar en el poder ratificaron hoy la Carta Magna que servirá de hoja de ruta para los próximos tres años y tres meses de transición. Es el pistoletazo de salida para tres días de importantes eventos que seguirán mañana con la disolución de la junta y la formación del Consejo Soberano, y que sentarán las bases para un periodo de transición después de que el Ejército derrocase el pasado abril al presidente Omar al Bashir con un golpe de Estado.\nDesde el domingo y hasta la celebración de unas elecciones con garantías democráticas, los militares y la plataforma opositora Fuerzas de la Libertad y el Cambio se repartirán el poder amparados por la Constitución, rubricada de forma preliminar el pasado 4 de agosto.\nComo ya ocurrió entonces, los firmantes fueron hoy el vicepresidente del Consejo Militar Transitorio, el general Mohamed Hamdan Dagalo, alias Hemedti, considerado el hombre fuerte de los militares, y el representante de las Fuerzas de la Libertad y el Cambio, Ahmad Rabea.\nHace dos semanas, todo se limitó a una frugal firma ante los mediadores de la Unión Africana (UA) y Etiopía y la gran ceremonia se reservó para este mediodía, ante mandatarios como los presidentes de Chad, Idriss Déby; de Sudán del Sur, Salva Kiir, o de la República Centroafricana, Faustin-Archange Touadéra. En un discurso previo a las formalidades, el presidente de la comisión de la UA, Musa Fekki, advirtió de que la estabilidad del país dependerá ahora de la participación y recibimiento de todos los sectores de la población sudanesa.\nPor su parte, el enviado de la Unión Europea y ministro de Exteriores finlandés, Pekka Haavisto, consideró en otra intervención que la ratificación es un logro para todo el continente africano, al tiempo que reafirmó el apoyo de los países comunitarios a la paz y la transición democrática en Sudán.\nLa alegría de la sala, que rompió en aplausos y vítores ante el histórico paso, se extendió poco después a las calles de la capital, donde las Fuerzas de la Libertad y el Cambio convocaron marchas para celebrar por todo lo alto su pacto con los militares. Centenares de personas, en su mayoría jóvenes y estudiantes, se echaron a las avenidas que rodean la sala donde se produjo la rúbrica con banderas sudanesas y coreando lemas como \"¡Sudán es nuestro país y civil es nuestro Gobierno!\" o \"¡No olvidaremos a los mártires!\".\nAlgunos portaban pancartas con fotografías de las decenas de fallecidos en el desalojo violento de la acampada de protesta frente a la sede del Ejército en Jartum el pasado 3 de junio, y en posteriores manifestaciones opositoras.\nSin embargo, las fuerzas de seguridad cortaron las entradas al inmueble y les impidieron acercarse al lugar donde se formalizó la firma de la importante hoja de ruta. La nueva Constitución establece que durante el periodo transitorio de 39 meses, hasta que se celebren elecciones, el país será dirigido por el Consejo Soberano, formado por cinco civiles, cinco militares y un miembro de consenso.\nEl poder ejecutivo recaerá en un Consejo de Ministros, y el Consejo Legislativo, con un máximo de 300 parlamentarios y un mínimo de un 40% de representación femenina, será indisoluble y asumirá sus funciones en un plazo de 90 días desde la firma del pacto.\nEn cuanto a su composición, el 67% de los legisladores serán elegidos por las Fuerzas de la Libertad y el Cambio y el 33% restante serán fruto de un consenso entre la plataforma opositora y el Consejo Soberano, de acuerdo con el texto. El Consejo Supremo de Justicia sustituirá a la Comisión Nacional del Servicio Judicial del anterior régimen y elegirá al presidente y los miembros del Tribunal Constitucional, al jefe de la Justicia y sus subordinados, y al fiscal general.\nSudán será, en definitiva, una república independiente soberana y una democracia parlamentaria no centralizada, de acuerdo con la nueva Carta Magna. Con 40 millones de habitantes, el país comenzó un proceso de transición el 11 de abril con el derrocamiento por el Ejército del presidente Omar al Bashir tras meses de protestas en las calles por la mala situación económica, la inflación y la escasez de productos básicos. Meses más tarde, las Fuerzas de la Libertad y el Cambio y la junta militar llegaron a un acuerdo para repartirse el poder durante la transición, hasta la celebración de elecciones con garantías democráticas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Sudán", "Democracia", "África subsahariana", "Transición democrática", "África", "Conflictos políticos", "Política"], "newspaper": "elpais"}