{"id": "4a1f2583-fbdc-4503-56a3-3b4f256aa030", "content": "Marlaska acusa de “temeridad y mala fe” a PP y Cs por sus críticas a la política migratoria de Sánchez\n\nEl líder del PP, Pablo Casado, acusó el miércoles al Gobierno por los \"bandazos demagógicos\" que considera que está dando el Gobierno de Pedro Sánchez en materia migratoria. \"Solo conducen a más explotación de los inmigrantes\", dijo Casado en una comparecencia en Gran Canaria. Ciudadanos ha lanzado también críticas parecidas, con menciones a los \"bandazos\" de Sánchez. El ministro del Interior, Fernando Grande-Marlaska, ha recogido este jueves ese guante con unas declaraciones en las que ha acusado al PP y Cs de \"temeridad, ignorancia y mala fe\" en \"una política que debería ser de Estado y no sujeta a la lógica partidista\".\nGrande-Marlaska no se ha limitado a defenderse tras el giro del Ejecutivo, que finalmente ofreció un puerto seguro al Open Arms ante la emergencia humanitaria por el cierre de los puertos italianos hasta que la Fiscalía obligó a Roma a desembarcar a los migrantes en Lampedusa. Entre 2016 y el primer trimestre de 2018 —con Mariano Rajoy en La Moncloa— las cifras de entradas irregulares \"se triplicaron\", según el ministro. En cambio, con Sánchez \"en un año han caído el 40%\", ha asegurado. Marlaska retuerce esa cifra: las entradas siguieron aumentando con el Gobierno socialista, y solo bajan desde febrero; en lo que va de 2019 la caída sí es casi del 40%.\n\"Con esos resultados es muy grave, es una temeridad decir que no hay política migratoria, que debería ser una política de Estado\", ha explicado en una nueva crítica directa al líder del PP. El ministro del Interior en funciones ha hecho esas declaraciones en San Sebastián, donde ha presidido este jueves la constitución del Centro de Coordinación Operativo (Cecor) con motivo de la cumbre del G7 en Biarritz (Francia) que se celebra del 24 al 26 de agosto.\nPreguntado por la investidura, Marlaska se ha limitado a asegurar que \"la sociedad española no quiere volver a elecciones, y el PSOE tampoco\". \"Estamos trabajando en un programa de Gobierno progresista para constituir un Gobierno progresista\", ha dicho. Pero el apoyo de Podemos está en el aire: la formación que lidera Pablo Iglesias ha usado en las últimas horas tanto la crisis del Open Arms como la cumbre de Biarritz (algunos de sus dirigentes protestarán en la cumbre alternativa prevista en paralelo al G7) para poner en evidencia la fractura con el PSOE. Grande-Marlaska ha pasado de puntillas por ese asunto, pero Podemos ha anunciado hoy que su grupo también pedirá la comparecencia de Pedro Sánchez en el Parlamento para dar explicaciones sobre el Open Arms. PP y Cs hicieron lo mismo el miércoles.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": ["Fernando Grande-Marlaska", "Plenos parlamentarios", "Barco Open Arms", "Ministerio del Interior", "Ciudadanos", "Inmigración irregular", "Gobierno de España", "Política migratoria", "PP", "Podemos", "ONG", "Parlamento", "Emergencias", "Solidaridad", "Migración", "Ministerios", "Gobierno", "Partidos políticos", "Demografía", "Administración Estado", "Sucesos", "España", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}