{"id": "4a23ac1b-f338-433a-60a6-2783bd823943", "content": "El Gobierno exhumará a Francisco Franco antes del 25 de octubre, en plena precampaña electoral\n\nEl Ejecutivo en funciones prevé hacerlo entre los días 19 y 22 pero cierra a partir de hoy de manera temporal el Valle de los Caídos\nLos restos del dictador Francisco Franco saldrán del Valle de los Caídos en un periodo de tiempo que va desde hoy mismo hasta el próximo 25 de octubre. El Consejo de Ministros ha aprobado este viernes un nuevo acuerdo de exhumación e inhumación que establece esta horquilla y un plazo previo de 48 horas para avisar a la familia. La vicepresidenta del Gobierno en funciones, Carmen Calvo, lo ha anunciado en la rueda posterior a la reunión del Gabinete socialista en funciones, después de que el Tribunal Supremo haya dado todo el respaldo legal a las pretensiones del Ejecutivo. El cálculo en Moncloa es que se pueda realizar entre los días 19 y 22 de octubre. \nEl propio presidente del Gobierno en funciones, Pedro Sánchez, ha llevado el asunto al Consejo de Ministros pese a que no había formado parte de la reunión preparatoria previa en la comisión de secretarios de Estado y subsecretarios. Presidencia tiene esta potestad y Sánchez la ha ejercido en este tema. \nSe trata del tercer acuerdo para sacar a Franco desde la llegada del PSOE a La Moncloa en junio del año pasado, después de un pronunciamiento previo del Congreso y de una modificación de la Ley de Memoria Histórica para darle toda la cobertura legal. Primero quiso ejecutarse antes de las pasadas Navidades, después se estableció la fecha del 10 de junio de 2019, pero la falta de acuerdo con la familia y sus recursos ante el Tribunal Supremo han demorado el cumplimiento de esta promesa. En esta ocasión se ordena de manera \"inmediata\", desde las 18.00 horas de hoy viernes, el \"cierre temporal\" del Valle de los Caídos hasta la finalización de toda la operación. \nAhora, a pesar de que los nietos del dictador han acudido al Constitucional para paralizar in extremis el traslado de los restos al cementerio de El Pardo-Mingorrubio, el Ejecutivo ha decidido ejecutar la sentencia del Supremo que le da manos libres para actuar cuando quiera. \nEl Gobierno se da dos semanas de plazo. La razón, según las fuentes consultadas, es la coincidencia en el tiempo de la sentencia del procés, que se conocerá la próxima semana y cuyas consecuencias en Cataluña inquietan al Ejecutivo. Por eso no ha querido fijar una fecha exacta y se ha preferido dejarlo abierto para elegir el día más adecuado, en función de lo que suceda en Cataluña. De hecho, las fechas apuntadas por fuentes del Gobierno, entre el 19 y el 22, son posteriores a la comunicación de la sentencia y a la convocatoria de huelga general en esta comunidad prevista para el día 18. \nLa decisión de exhumar a Franco se producirá casi en campaña electoral. Aunque oficialmente no comienza hasta el 1 de noviembre, todos los partidos y especialmente Sánchez están inmersos en una larga precampaña. Calvo ha defendido que ellos no han escogido el momento porque su deseo era hacerlo mucho antes. Pero lo cierto es que el Gobierno podría hacerlo después del 10-N. Los socialistas piensan que el traslado de los restos de Franco contribuye a la movilización de su electorado.\nPara el Gobierno, ha dicho la vicepresidenta, supone una \"satisfacción extraordinaria cerrar con dignidad lo que no era digno 40 años después\", en referencia a que la tumba de Franco se encuentra en un lugar donde están enterradas \"víctimas de los dos bandos\". La exhumación, ha dicho para justificar que no se apunte a una fecha concreta, se hará cuando el Gobierno en funciones disponga de los medios \"técnicos y de seguridad\" que lo permitan. \nSe realizará \"con arreglo a los criterios\" que ya había fijado el Gobierno en las dos resoluciones anteriores. Según ha reiterado Calvo, se procederá \"con absoluto respeto a los restos y a la familia\", a quien se avisará con al menos dos días de antelación, así como con \"discreción\". Si los nietos y bisnietos así lo deciden se podrá celebrar una \"ceremonia acorde con sus preferencias religiosas\". Se adoptarán también las medidas necesarias tanto para la seguridad de los restos mortales como la seguridad ciudadana y el orden público. El Ejecutivo no descarta que los restos se puedan trasladar en helicóptero. \nEl acuerdo del Consejo de Ministros establece que en las actuaciones de exhumación, traslado e inhumación estará presenta la ministra de Justicia, Dolores Delgado, en su condición de Notaria Mayor del Reino. No habrá cámaras ni medios de comunicación que, en todo caso, sólo podrán estar presentes en la explanada.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCuánta falta hacía verdad? Seguro que ahora acaban todos nuestros problemas.", "date": "10/13/2019, 19:01:45", "tags": ["Memoria histórica", "20-N", "Política"], "newspaper": "elmundo"}