{"id": "4a31d61e-51fa-4570-42cb-b638a9fe5377", "content": "Muere Javier Notivoli, abogado del Rey del cachopo y del crimen de Fago\n\n\nEl abogado penalista Javier Notivoli, defensor de El rey del cachopo o del crimen del Fago, ha fallecido este lunes en Zaragoza a los 57 años, víctima de un cáncer. \nLlevaba más de 30 años de ejercicio profesional, habiendo asumido hasta muy recientemente casos de primera línea, como la defensa de César Román, El rey del cachopo, al haber sido detenido en Zaragoza, donde trabajaba en un bar con identidad falsa.\nTambién se encargó de la defensa de Santiago Mainar, que fue condenado a 20 años y nueve meses de cárcel  por matar a tiros al alcalde de Fago (Huesca) Miguel Grima.\nSu vehemencia y agilidad hacían que Notivoli se desenvolviera especialmente bien ante el jurado popular. \nDe hecho estuvo a punto de ejercer en el primero en celebrarse en Aragón, el conocido como el crimen del Picarral, ocurrido en 1996. Un matrimonio fue cosido a puñaladas por un joven que estaba enamorado de la mujer. Llamó a Notivoli para que lo defendiera, pero se quitó la vida en prisión y el asunto no llegó a juicio.\nNo tardó en lograr otro caso de jurado, el conocido como crimen del bar Europa. Su cliente salió absuelto por falta de pruebas, y ante el juez, los jurados y el público que abarrotaba la sala,  Javier Notivoli lloró de alegría. \nHacía las guardias del turno de oficio que otros compañeros no querían y empezó a defender a acusados de lo más variopinto. Siempre derecho penal, siempre defensas. \nApenas llevaba tres años ejerciendo como abogado cuando Notivoli logró el primer gran caso de su carrera. Con 27 años, se hizo cargo de la defensa de un menor que había matado a su padre de tres tiros de escopeta en Tarazona (Zaragoza).\nEra hijo y hermano de guardias civiles y esposo y yerno de procuradores. Quienes le trataron lo recuerdan \"rocero, locuaz y muy vehemente en sus interrogatorios y exposiciones\", por lo que se llevó muchas amonestaciones verbales de los tribunales por sobrepasar la barrera de lo políticamente correcto en una sala de vistas.\nEra un letrado mediático, debido a los casos que llevaba, y forma parte de la crónica negra tanto de Aragón como a nivel nacional. Fue durante algún tiempo abogado de la alcaldesa de La Muela, María Victoria Pinilla, recientemente condenada por la Audiencia de Zaragoza a 16 años de cárcel por numerosos delitos relacionados con la corrupción urbanística y la malversación.\nEl abogado penalista ha estado presente en muchas de las grandes causas de los tribunales zaragozanos, desde la llamada mafia policial, pasando por el crimen de Fago o el de Ricla, en el que llegó a cuestionar la prueba del P-300 hecha a Antonio Losilla, acusado de descuartizar a su esposa. El Tribunal Constitucional le dio la razón y la invalidó.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@vdbalcala21 #2CerrarPues hombre sí era buen abogado....porque defender tan bien como lo sabía hacer a asesinos....yo no me sentiría muy orgullosa en su lugar. Uno debe usar su sabiduría y su habilidad para causar el bien, sin excepción, no para causar más dolor a las víctimas y familiares. Usted no ha entendido nada, ni quiere hacerlo. La existencia de abogados en todos los casos por inhumanos o escabrosos que parezcan son el pilar del concepto de justicia. Lo suyo es simpleza e ignorancia, pero parece que todo el mundo tiene que opinar, aunque no tenga ni idea.", "date": "08/02/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}