{"id": "4a376c8a-a287-44e7-51dd-ab75cabd5f9b", "content": "¿Quién quiere elecciones?\n\nSe ha establecido como verdad indubitable que Pedro Sánchez ha buscado siempre la repetición de las elecciones. No ahora; tampoco después del 25 de julio, cuando Pablo Iglesias impidió su investidura; sino desde poco después de las elecciones del 28 de abril, cuando llegó a la conclusión de que las demandas de Unidas Podemos eran inasumibles para él. El descenso electoral de esa formación política, y su tendencia a la baja, habrían propiciado que el líder socialista acariciara el deseo de propinarles un empujón más, hacia abajo.\nTodos los datos y los testimonios discretos de interlocutores del área socialista y gubernamental incluyen el interés del PSOE por volver a las urnas, sí. Pero al mismo tiempo invocan los inconvenientes de celebrar unos nuevos comicios en un clima de enfado de parte del electorado de la izquierda por la incapacidad del PSOE y de Unidas Podemos para ponerse de acuerdo. Lo mejor es gobernar, no ir a elecciones, señalan con contundencia en el entorno presidencial. Lo óptimo, alegan esas fuentes, es tomar las riendas del poder ejecutivo con plenos poderes, y no en funciones, con las limitaciones que eso conlleva.\nTampoco esa condición de Gobierno prorrogado es la mejor para recibir el próximo octubre la sentencia a los procesados del independentismo catalán. Allá por finales del mes de junio este último argumento brotaba con naturalidad en miembros del Gobierno: cuando llegue la sentencia, el Ejecutivo debería estar en plenitud de facultades. La balanza, sin embargo, llevará a Pedro Sánchez a optar por las elecciones si en el otro platillo se mantiene la demanda de Pablo Iglesias de entrar en el Gobierno. Pues habrá elecciones.\nLos interlocutores gubernamentales admiten que las elecciones del próximo 10 de noviembre comportarían riesgos, pero al mismo tiempo defienden que muchos más riesgos entrañaría compartir la mesa del Consejo de Ministros con miembros de Unidas Podemos. En ningún caso eso ocurrirá, subrayan. Si nada cambia este fin de semana, los partidos deben empezar a afinar los argumentos electorales. Pero no hay entusiasmo.\nSi el PP y Ciudadanos, con el apoyo de Vox, no logran sumar una mayoría para gobernar, tendrán que afrontar una nueva victoria del PSOE y su propia derrota. Sus planes eran ejercer una oposición sin concesiones a un Gobierno elegido en estos días con el apoyo de Podemos, nacionalistas e independentistas para confirmar sus proclamas de que todo era teatro y Sánchez tenía ya cerrado el acuerdo con Iglesias. No parece.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Pedro Sánchez", "Investidura parlamentaria", "Presidencia Gobierno", "Pablo Iglesias", "XIII Legislatura España", "Gobierno de España", "Congreso Diputados", "Legislaturas políticas", "Parlamento", "Gobierno", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}