{"id": "4a37fc83-a254-4d8c-63fc-f71b4e013024", "content": "De Maduro a Bernie Sanders: las reacciones a la liberación de Lula\n\nLula está libre. La noticia se ha extendido este viernes por Latinoamérica, una región cimbrada en las últimas semanas por protestas sociales y políticas. Tras la crisis poselectoral en Bolivia, un nuevo viraje político en Argentina, los latigazos de la violencia en México, y las protestas sociales en Chile y Ecuador, la liberación del expresidente brasileño se produce en un escenario regional complejo y dividido. La primera reacción del mandatario fue publicar un vídeo desde el interior de la cárcel haciendo ejercicio para festejar el fin a 19 meses de encarcelamiento, pero las respuestas se multiplicaron dentro y fuera de redes sociales.\nBuenos Aires será este sábado centro de celebraciones políticas. La liberación de Lula en Brasil coincidirá con la segunda reunión del Grupo de Puebla, que reúne a expresidentes como Rafael Correa, Ernesto Samper y José Luis Rodríguez Zapatero, y otros dirigentes progresistas de la región. La estrella del evento debía ser Alberto Fernández, el peronista que desde el 10 de diciembre será el único integrante con el máximo cargo ejecutivo, pero la liberación de Lula da Silva este viernes en Brasil acaparará la atención durante los días previstos de discusiones. La idea de los organizadores es que Lula mantenga un contacto por videoconferencia con el presidente electo de Argentina durante el discurso de apertura, previsto para la primera hora de la mañana.\nUn abrazo, querido Lula. Eres ejemplo e inspiración para todos nosotros.Los días de los traidores están contados.¡Hasta al victoria siempre! https://t.co/hS8odCrZ1l\n\"Conmueve la fortaleza de Lula para afrontar esta persecución (solo esa definición le cabe al proceso judicial arbitrario al que fue sometido). Su entereza demuestra no solo el compromiso, sino la inmensidad de ese hombre\", ha escrito Fernández en su cuenta en Twitter. El ganador de las elecciones argentinas nunca ocultó su preferencia por Lula. Lo visitó en la cárcel de Curitiba durante su campaña electoral y pidió por su libertad, un gesto que le valió el desprecio público del presidente de Brasil, Jair Bolsonaro. El exmilitar dijo, tras el triunfo de Fernández, que los argentinos habían \"elegido mal\", advirtió que estaba dispuesto a romper el Mercosur y confirmó que no pensaba asistir a la jura de su par argentino.\n\"Cesa hoy una de las aberraciones más grandes del lawfare [persecución jurídica a opositores] en Latinoamérica: la privación ilegítima de la libertad del ex Presidente de la República Federativa de Brasil, Luiz Inácio Lula da Silva\", escribió Cristina Fernández de Kirchner en las redes sociales. La expresidenta compartió mandato con Lula, a quien siempre consideró un aliado clave en los intentos de integración que la década pasada lideraron los Gobiernos de izquierda que dominaron la región. La prisión a Lula fue un arma política de Kirchner para denostar los procesos por presunta corrupción que enfrenta en Argentina. \nAs President, Lula has done more than anyone to lower poverty in Brazil and to stand up for workers. I am delighted that he has been released from jail, something that never should have happened in the first place. https://t.co/UNZZqjjMVF\n\"El pueblo venezolano está feliz y saluda la libertad del hermano Lula\", ha dicho emocionado Nicolás Maduro, del que fue un aliado clave de su predecesor, Hugo Chávez. En la radio y la televisión, Maduro manifestó que la liberación del expresidente era “una noticia para el corazón de los pueblos\", y agregó que es \"muy emocionante\", ver en la calle a Lula —amigo personal de Chávez— a quien calificó como \"un gran líder de Brasil, América Latina y el mundo\".\nEl mandatario venezolano emitió estas declaraciones desde el rebautizado por Hugo Chávez salón “Néstor Kirchner”, en el Palacio de Miraflores, la sede del Gobierno en Caracas, en una sesión de Consejo de Ministros. Maduro hizo unas reflexiones sobre la importancia de la unidad latinoamericana, “respetando nuestras particularidades y diferencias”, y dio vivas repetidas a Lula y a Brasil.\n\"Eres ejemplo e inspiración para todos nosotros. Los días de los traidores están contados\", ha escrito en Twitter Rafael Correa, expresidente de Ecuador. Por su parte, el expresidente uruguayo José Mujica ha asegurado que se trata de un \"día de fiesta para el pueblo brasileño\". \"Si el cuero me da, seguramente intentaré verlo\", ha dicho el también senador a la prensa de su país. “Si pudiera creer en Dios, se lo tendría que agradecer por esto que está aconteciendo en Brasil”.\nLa Cancillería cubana también ha celebrado la decisión del juez de no retener a Lula en prisión sin una sentencia firme: \"El pueblo de Cuba celebra la libertad de Lula tras 580 días de injusto encarcelamiento\".\nEn México, las reacciones han sido más mesuradas. El presidente, Andrés Manuel López Obrador, y el canciller, Marcelo Ebrard, no se han pronunciado en las horas que siguieron a la liberación en la cárcel de Curitiba, en el sur de Brasil. \"La mentira y la manipulación de la derecha brasileña por fin fueron puestas al descubierto\", ha aseverado Ricardo Monreal, seguidor de la política brasileña reciente y líder en el Senado de Morena, el partido gobernante y con mayoría en ambas cámaras.\n\"Como presidente, Lula ha hecho más que cualquiera para disminuir la pobreza en Brasil y defender a los trabajadores\", ha afirmado en Twitter Bernie Sanders, aspirante demócrata a la presidencia de Estados Unidos. \"Estoy encantado de que haya sido liberado de la cárcel, algo que nunca debió haber sucedido\", ha agregado.\nOtras figuras públicas se sumaron a la ola de reacciones tras el fallo. \"Hoy se hizo justicia\", ha asegurado Diego Maradona en su cuenta de Instagram. El actor mexicano Gael García Bernal se limitó a compartir el tuit en el que el expresidente aparece ejercitándose en un gimnasio bajo la leyenda \"Lula Libre\". Hubo también quienes lamentaron la decisión. \"Gran día para la impunidad\", ha reclamado Eduardo Bolsonaro, diputado e hijo del presidente brasileño, Jair Bolsonaro.\nUna publicación compartida de Diego Maradona (@maradona) el 8 Nov, 2019 a las 1:32 PST\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Lula da Silva", "Caso Lava Jato", "Sergio Moro", "Operación Lava Jato", "Investigación policial", "Escándalos políticos", "Corrupción política", "Brasil", "Policía", "Investigación judicial", "Corrupción", "Sudamérica", "Latinoamérica", "Fuerzas seguridad", "América", "Delitos", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}