{"id": "4a3874fe-4326-4a0e-673b-84a6e58d20a7", "content": "Dovizioso se impone en un duelo vibrante con Márquez\n\nSpielberg, municipio de 5.000 habitantes en las montañas de Estiria, evoca a referencias cinematográficas, y el triunfo de Andrea Dovizioso en el circuito austriaco fue de película. El piloto de Ducati venció tras una carrera brillante, una exhibición de atrevimiento y de agresividad que le sirvió para doblegar a Marc Márquez. Dovi, al que acusan de conformista y segundón, salió vencedor de un intenso y estético cuerpo a cuerpo con Márquez, una victoria que le hincha la autoestima y que sirve para recortarle cinco puntos al líder del Mundial, pese a lo cuál la ventaja del de Honda sigue siendo cómoda: 58 puntos de margen.\nLa carrera tuvo un arranque chispeante, con un primer pulso entre Márquez y Dovizioso al poco del semáforo verde. Ambos partían con el cuchillo entre los dientes para demostrar que la etiqueta de favoritos que lucían en esta pista no era casualidad. No era cuestión de demorar una disputa que se había masticado lentamente en la previa. La tempranera refriega, con depósitos llenos y neumáticos fríos, propició una colada doble. “Solo en la salida ya se ha puesto en paralelo, he visto que íbamos a tener faena, era a ver quién frenaba más tarde, y nos hemos ido los dos fuera en esa curva”, declaraba luego Márquez.\nFabio Quartararo aprovechó el hueco para ponerse al frente del pelotón, reviviendo las sensaciones que estrenó hace un mes en Assen. Quartararo, especialista en vueltas rápidas pero que choca con dificultades cuando se trata de mantener un ritmo alto, trató de explotar su rapidez y, en un abrir y cerrar de ojos, metió más de medio segundo entre él y Dovizioso. Pero el de Ducati no estaba para dar concesiones y saltó sobre la Yamaha Petronas como una fiera en ayunas. Tenía hambre de victorias el italiano, que no vencía desde la primera cita del campeonato, en Qatar. Por momentos, Márquez parecía más conservador, pilotando calmado en cuarta posición detrás de Jack Miller. Pero fue un espejismo. Tan pronto como notó el aliento de Rossi en el cogote de su casco, Márquez rebasó a Miller y metió ritmo para dar caza a Quartararo y a Dovizioso. El novato francés pronto quedó descolgado.\nEn el ecuador de la carrera Márquez pasó al ataque. El de Cervera trataba de desplegar su plan, una estrategia que consiste en apretar a fondo para tomar distancia y, entonces, poder pilotar tranquilo y en solitario hasta la bandera a cuadros. Un argumento muy repetido pero que, esta vez, no colaba porque Dovi se resistió. Entonces, la trama entró en unas secuencias de calma tensa, con ambos protagonistas escudriñándose. La banda sonora en el Mundial son los ronquidos de las motos y los decibelios subieron de intensidad a falta de tres vueltas para el final. Momento de pasar a la acción, con adelantamientos y frenadas al rojo vivo, Márquez aprovechando las curvas a izquierdas y Dovi exprimiendo la Ducati en la recta. A media vuelta para la meta, Márquez pareció tener la carrera atada, era apenas un hueco mínimo el que había abierto sobre la Ducati, un espacio que, por pequeño que sea, acostumbra a ser grandioso para los rivales cuando el 93 es el líder. Pero Dovi dio un giro de guión. “Era la última curva, tenía que jugármela”, declaró luego el italiano. Se echó encima de la Honda en la curva 9, soldado a su rebufo para llegar a la 10, la última antes de meta, con opciones a adelantar por el interior. Y lo hizo, vaya si lo hizo. La Ducati pasó rozando la rodilla de Márquez y, luego, Dovi la mantuvo en la trazada para no abrirse demasiado. Cruzó la meta con el puño enroscado y feliz. Cuarta victoria seguida de Ducati en Austria. “Hemos cometido un error al escoger el neumático trasero”, lamentó Márquez, descontento con su goma media, de peor agarre que la blanda montada por la Ducati.\nEl circuito de Spielberg es propiedad de Red Bull, la marca de bebidas energéticas que ha hecho popular un eslógan que asegura que echarle un trago a una de sus latas proporciona alas. Red Bull patrocina de manera integral al equipo KTM y, además, salpica con sus embravecidos toros rojos los cascos de varios pilotos. No es el caso de Romano Fenati, que luce un casco absolutamente blanco, limpio de anuncios y de mascotas, algo tan insólito en el mundial de motociclismo como hallar unos botines negros en los pies de un futbolista de La Liga. Pero, sin necesidad de sorbos de propaganda, Fenati ha recuperado las alas que su mala cabeza cortó de raiz hace un año, cuando tuvo la ocurrencia de tocar el freno delantero de un rival mientras ambos rodaban a 217 kilómetros por hora en plena recta del circuito de San Marino. Fue sancionado y recibió duras reprobaciones públicas, hasta el punto que prometió dejar las motos y regresar a su trabajo en una ferretería. Un año después, Fenati ha remontado el vuelo y gana de nuevo. Es difícil calibrar el grado de felicidad ajeno, pero Fenati era un hombre exultante, a imagen y semejanza de Brad Binder, vencedor en Moto2 en el día de su cumpleaños.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Marc Márquez", "Andrea Dovizioso", "Moto GP", "Mundial Motociclismo", "Motociclismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}