{"id": "4a3805dc-4ccc-40d6-7f7b-33486a218a19", "content": "Avalmadrid: 80.000 euros en informes jurídicos, una sanción en el horizonte y ningún despido\n\nLa junta de Avalmadrid, un ente semipúblico dedicado a facilitar la financiación de pymes y emprendedores, se reúne hoy en medio de una crisis sin precedentes. En 2018, los cimientos del organismo temblaron ante el anuncio de que el Banco de España abría un expediente por la concesión de cientos de avales mal evaluados. En julio de 2019, la tensión aumentó al saberse que en 2011 había dado su visto bueno a que una empresa participada por el padre de Isabel Díaz Ayuso —ahora presidenta regional— recibiera un crédito de 400.000 euros. Y la constitución este martes de una comisión parlamentaria que investigará todas las operaciones entre 2007 y 2018 ha terminado por enrarecer el ambiente en la entidad, que lleva meses intentado armarse de razones.\nAsí, pagó más de 80.000 euros en informes; denunció ante la fiscalía algunos avales señalados por el Banco de España; y auditó el del padre de Díaz Ayuso. Tres decisiones de alto coste económico e interno, según documentación a la que accedió EL PAÍS.\nLa auditoría forense de 167 operaciones en duda, contratada en mayo de 2018, se presupuestó en 65.000 euros, a los que luego se añadió la petición de otros 40.000 en horas extra, lo que provocó la disconformidad de los representantes del ente y su reclamación de que se replanteara la última partida.\nEl informe externalizado para analizar las consecuencias jurídicas de ese estudio, entregado en febrero de 2019, costó más de 15.000 euros, y aconsejó a Avalmadrid que denunciara la concesión de varios avales. Eso provocó un choque entre los dirigentes del ente que aún no se ha solucionado.\nEl director general de Avalmadrid, Pedro Embid, se negó a firmar el escrito a la fiscalía, que registraron en abril otros apoderados, especificando que lo hacían \"por carecer [los avales] de lógica económica y ser aparentemente discrecionales, existir vinculaciones entre los miembros del órgano de Avalmadrid que aprobó la operación y sus beneficiarios, y haber causado un perjuicio económico a Avalmadrid\".\nEn mayo, el consejo de administración abrió un debate sobre la procedencia de que el directivo siguiera en su puesto.\nEn junio, se acordó que siguiera interinamente en el puesto hasta que sea reemplazado.\nEn julio, la fiscalía consideró prescritos los hechos.\nEn agosto, Ignacio Aguado, vicepresidente de la Comunidad, que nombra al presidente de Avalmadrid, llegó a anunciar que Embid estaba destituido.\nHoy, sin embargo, sigue figurando en la web de Avalmadrid como director general.\nSolo Rosario Rey, presidenta de Avalmadrid hasta el verano, ha perdido su trabajo, tras cesar como viceconsejera como consecuencia de la llegada de Díaz Ayuso a la presidencia de la Comunidad. El nuevo Ejecutivo no ha tomado decisiones de calado respecto al funcionamiento del ente, o los integrantes de su dirección.\nMientras tanto, Avalmadrid se enfrenta a una propuesta de sanción de 100.000 euros por parte del Banco de España, y la Comunidad a otra de 50.000. Las dos instituciones, como varios consejeros y exconsejeros, esperan aún la decisión definitiva por parte del ente fiscalizador.\nEste diario ha contactado repetidamente con Avalmadrid, sin obtener respuesta.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Avalmadrid", "Comunidad de Madrid", "Empresas", "España", "Economía"], "newspaper": "elpais"}