{"id": "4a394896-747a-47ec-4f7f-0429ce029189", "content": "15.000 personas buscan casa y comida en Bahamas dos semanas después del huracán Dorian\n\nLa nueva vida empieza, por ejemplo, aquí. En este hangar de un aeropuerto llamado Odisea, en la isla de Nueva Providencia, donde aterrizan muchos de los aviones que evacuan a los residentes de Gran Bahama y las islas Ábaco, arrasadas hace ya dos semanas por el huracán Dorian, el más brutal que ha sacudido esta parte del mundo desde que existen registros.\nLos cooperantes y soldados vienen y van, las hélices y los reactores cubren todo de un denso ruido, y los supervivientes sacian el hambre en los puestos de comida. Los niños pueden esperar en un humilde recinto con juguetes, mientras los adultos guardan cola para registrarse en algunas de las mesas atendidas por voluntarios.\nFrancelus Junius, 36 años. Residente en la isla de Gran Ábaco. Esposa y dos hijos. Pertenencias: lo puesto. Ningún familiar ni amigo que pueda hacerse cargo de ellos.\nUna vez registrada, la familia pasa una revisión médica. Si su estado lo requiere, son enviados a los hospitales. A Junius le aplican allí mismo cuatro puntos de sutura en un corte que tiene en la nuca y le limpian las heridas de la espalda. Se les asigna el refugio de Fox Hill, al sur de la capital. Es ya de noche. En un microbús, junto a un puñado de desconocidos que serán sus compañeros de habitación por tiempo indefinido, se les traslada a su nuevo hogar.\nEn una catástrofe de esta naturaleza, “las necesidades no van bajando, se van diversificando”, explica Laurent Duvillier, de la oficina de UNICEF para América Latina y el Caribe. “Ha habido mucha solidaridad en los primeros días, y eso es muy bueno. Pero hay que pensar en la sostenibilidad. No solo se trata de la supervivencia en la primera semana, sino de meses hasta que se pueda recuperar la vida. Muchas familias lo han perdido todo. Pero también hay otras que, aunque sus casas sigan en pie, se han quedado sin empleo. Los negocios están cerrados. Muchos viven del turismo, pero las infraestructuras están destruidas, ¿y quién va a ir de vacaciones a esas islas en los próximos seis meses? Sin ingresos, miles de familias no podrán reconstruir sus casas ni sus vidas”.\nVientos de hasta 300 kilómetros por hora y lluvias torrenciales, golpeando durante 48 horas, borraron del mapa poblaciones enteras del norte del archipiélago. Hay 52 muertos oficiales, una cifra que todos saben que engordará con algunas de las 1.300 personas que siguen desaparecidas. Hasta 70.000 personas resultaron afectadas por el huracán. Un total de 15.000, según la Agencia de Gestión de Emergencias del Caribe, siguen necesitando refugio o comida. Cerca de 4.000 se han ido a Estados Unidos. Y más de 5.000, a la isla de Nueva Providencia. De ellos, 2.000 han sido trasladados a alguno de los seis refugios que se han habilitado en la capital, Nasáu.\nEn el exterior del refugio de Fox Hill, Francelus Junius mata la cuarta mañana de su nueva vida charlando con otros hombres a la sombra de un árbol. Como los miles de turistas en los hoteles de todo incluido sembrados por las playas de arena blanca de esta misma isla, Junius luce en su muñeca una pulsera. La suya es de color blanco, que le identifica como uno de los 230 evacuados que residen en el refugio. “Cada mañana espero que sea mi último día aquí”, asegura. “No es solo el vivir aquí todos hacinados, es que no tienes nada que hacer. Comes lo que te dan, vistes lo que te dan. Es humillante”. “Agradecemos mucho esto, pero no nos podemos quedar. Tenemos que salir de aquí”, añade, a su lado, Kenel Dieujuste, de 58 años.\nEn el refugio, explica la diputada Shonel Ferguson, que coordina la asistencia en el centro, se trata de “envolver a los evacuados en un capullo de amor y apoyo”. Un centenar de voluntarios del barrio, identificados con pulseras rojas, se encargan por turnos de asistir a los evacuados en este chalé pintado de azul claro, que normalmente funciona como centro comunitario. Cinco mujeres preparan la comida en la cocina, otras ordenan la ropa donada por los vecinos, friegan el suelo o atienden la enfermería o las mesas de información. En un gran espacio diáfano, dos centenares de colchones, camastros y cunas donde duermen los evacuados, uno al lado del otro. Hay amor, hay apoyo, pero poca intimidad.\nEl elefante en la habitación, claro, es el trauma que cada uno lleva dentro y que apenas se comparte. En Fox Hill se habla más del incierto futuro que del pasado. Pero, inevitablemente, circulan historias. Como la de un joven haitiano que acaba de abandonar el refugio para volar de vuelta su país. Hace unas semanas, tras años de trabajar y ahorrar en la isla de Gran Ábaco, había logrado al fin traerse a vivir con él a su hijo, que permanecía con sus abuelos en Haití. Pero llegó el huracán y se llevó la vida de su pequeño. “Ahora el sentimiento de culpa le atormentaba”, explica Ferguson.\n“Todos han pasado un enorme trauma, pero no les pedimos que lo cuenten. Normalmente, podemos ver en sus miradas cuando experimentan demasiada angustia. Tenemos psicólogos para hablar con ellos”, explica el también diputado Michael Foulkes, que esta mañana supervisa el trabajo en el refugio.\nPara recuperar la normalidad, una prioridad son los niños. En este refugio hay 55, que van de los pocos meses a los 17 años. En total, según estimaciones de UNICEF a partir de datos del Gobierno, cerca de 18.000 niños han estado expuestos al impacto del huracán en todo el país. “En los refugios hay niños con experiencias extremadamente traumáticas”, explica Duvillier, de UNICEF. “Hablamos de destrucción total, de ver a familiares fallecidos o ahogados. Viven con eso dentro y ahora hay que tratar de sacárselo”.\nA la entrada del refugio, un espigado niño de ocho años empuja una torre de sillas para sentarse a comer en la calle con sus nuevos amigos. Preguntado por cómo es su nueva vida, responde que “50-50”. “Aquí se está bien, hay mucha gente y hay juegos”, explica. “Bueno, yo prefería mi casa de antes, pero la vi caer. Creo que ya no queda nada”.\nEste jueves, se llevó a cabo una jornada de matriculación escolar masiva de los 10.000 estudiantes que, según el Ministerio de Educación, se han visto desplazados por el Dorian. A todos se les proporcionará una plaza en un colegio, libros y uniformes, para que puedan volver a las aulas la semana que viene. Previamente, UNICEF realizó talleres de formación con los educadores, para darles herramientas con las que ayudar a los niños a superar su trauma.\nMichal Bar, de IsraAid, es una de las profesionales que impartieron estos talleres. “El objetivo es facilitar a los niños, en la medida de los posible, que expresen sus sentimientos de maneras menos verbales”, explica. “Con sus padres no pueden hablar, porque ellos mismos también están traumatizados. No queremos hurgar directamente en las heridas, sino fortalecer sus habilidades para expresarse”.\n“Si un niño está traumatizado, ¿cuánto va a aprender en el colegio?”, se pregunta Jacqueline, una educadora local que asistió a los talleres. “Los niños desplazados necesitan adaptarse a su nuevo entorno. Empezar una nueva vida. Muchos siguen afligidos, y hay que ayudarlos a manejar la pérdida. No hay una solución rápida”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Huracán Dorian", "Huracanes", "Bahamas", "Viento", "Caribe", "Hambre", "Estados Unidos", "Pobreza", "Desastres naturales", "Norteamérica", "Meteorología", "Desastres", "Sucesos", "América", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}