{"id": "4a4048e4-e596-4bb2-432c-13cea0609297", "content": "Anticorrupción apunta, diez años después, a la jefa de todos los corruptos\n\nHace más de diez años que los tribunales de justicia investigan la gestión del Gobierno de la Comunidad de Madrid presidido por Esperanza Aguirre. El trabajo de los jueces generó numerosas causas e innumerables piezas separadas con las que se podría escribir una enciclopedia de la corrupción en las Administraciones Públicas.\nLos distintos procesos están basados en múltiples indicios delictivos que salpican a departamentos nucleares de la Administración autonómica madrileña durante los 12 años (2003-2015) en los que Aguirre y su mano derecha, Ignacio González, gobernaron la institución.\nLos casos Gürtel, Lezo, Púnica, campus de la Justicia y otros han puesto al descubierto todo tipo de prácticas corruptas en la gestión del dinero público de la Comunidad de Madrid. Los jueces instructores y los tribunales, con la ayuda de fiscales anticorrupción, policías y guardias civiles, han imputado, procesado, y en algún caso, condenado a muchos de los principales dirigentes madrileños del PP durante esos años.\nA casi todos, menos a la jefa de todos, Esperanza Aguirre.\nLa lista de sospechosos es amplísima y abarca a las principales consejerías de la Comunidad de Madrid. Los imputados son: Ignacio González (vicepresidente de 2003 a 2012 y presidente entre 2012 y 2015; pasó en prisión preventiva seis meses); Alfredo Prada (vicepresidente segundo entre 2003 y 2008 y consejero de Justicia entre 2008 y 2011); Francisco Granados (secretario general del PP de Madrid y consejero de Transportes, Presidencia, Justicia e Interior, entre 2003 y 2011; pasó 33 meses en prisión preventiva); Salvador Victoria (consejero de Presidencia); Alberto López Viejo (viceconsejero de Presidencia y consejero de Deportes); Lucía Figar (consejera de Educación), además de viceconsejeros, directores generales, diputados autonómicos y alcaldes.\nLa Fiscalía Anticorrupción ha decidido ahora pedir la imputación de la expresidenta regional en relación con uno de los casos que se investiga: la financiación ilegal del PP a través de empresas contratistas de la Comunidad de Madrid.\nNo es la primera vez que las pruebas acumuladas apuntan a la responsabilidad de Aguirre en las prácticas corruptas de su Gobierno. Hace tan solo unos meses el juez Manuel García Castellón rechazó imputar a la expresidenta regional, como pedía la acusación popular, en el caso de la construcción de un campo de golf en terrenos del Canal de Isabel II en el centro de Madrid. La instalación se levantó por expreso deseo de Aguirre y contra las normas urbanísticas del Ayuntamiento de Madrid. La construcción y explotación de ese campo de golf significó un negocio redondo para familiares de Ignacio González, entonces vicepresidente autonómico.\nAntes de abandonar la causa, el fiscal anticorrupción que investigó aquel caso, Carlos Yañez, dejó por escrito todas las pruebas de la supuesta corrupción y una petición de imputación de Aguirre que nunca llegó a presentarse ante el juzgado.\nLa documentación requisada por el juez en el caso Gürtel permitió acreditar la financiación ilegal del PP a través de la fundación Fundescam para la campaña electoral de Aguirre, aunque los hechos habían prescrito. La expresidenta se justificó así: “Pío, pío que yo no he sido”. El presidente del PP madrileño cuando ocurrieron aquellos hechos era Pío García Escudero, expresidente del Senado.\nEl caso Gürtel estalló en febrero de 2009. La investigación acreditó la adjudicación ilegal de decenas de contratos a las empresas de Francisco Correa. La inmensa mayoría de esos contratos a dedo consistían en la organización de actos de propaganda institucional protagonizados por Esperanza Aguirre. Todo el control de esos eventos dependía de quien fue su viceconsejero de Presidencia y luego consejero de Deportes, Alberto López Viejo. Este dirigente autonómico cobraba comisiones ilegales de Correa por cada acto que le adjudicaba. Fue condenado por la Audiencia Nacional a 31 años de cárcel.\nSegún las múltiples investigaciones judiciales abiertas, durante los mandatos de Aguirre y González se adjudicaron contratos a dedo por más de ocho millones de euros a cambio del pago de comisiones ilegales; se pagaron con fondos públicos campañas de propaganda en la web a favor de dirigentes autonómicos; se financiaron ilegalmente campañas electorales del PP con fondos de empresas que recibían contratos de la Comunidad de Madrid y se cruzaban entre ellas facturas falsas; se adquirió una sociedad brasileña de distribución de aguas con un sobreprecio de al menos seis millones de dólares que fue a parar a directivos del Canal de Isabel II; se cobraron mordidas en Suiza por proyectos de construcción de infraestructuras de transportes; se impulsaron nuevos equipamientos saltándose normas urbanísticas y beneficiando a familiares de dirigentes autonómicos…\nY de todas estas prácticas, Aguirre salió ilesa. Solo decidió abandonar la política cuando fue encarcelado Ignacio González, quien fuera su vicepresidente y al que había legado la presidencia de la Comunidad de Madrid. “No vigilé lo que debía”, declaró Aguirre tras dimitir de todos sus cargos públicos.\nEl magistrado del Supremo Alberto Jorge Barreiro dejó escrita una teoría sobre la responsabilidad de los jefes en los casos de corrupción. Lo hizo en el voto particular que presentó contra la sentencia que rebajaba una condena por corrupción al expresidente balear Jaume Matas de seis años de cárcel a solo nueve meses: “En este tipo de estructuras jerarquizadas se da la circunstancia de que cuanto menor es la capacidad decisoria y competencial de un funcionario más próximo suele estar a la materialización de la conducta delictiva y mayores posibilidades tiene de incurrir en la ejecución formal de la conducta típica, quedando así abarcado su comportamiento por el tipo penal desde la perspectiva de la concepción objetivo-formal de la autoría\".\nEl juez continúa: \"Mientras que en los cargos de alta dirección donde se adoptan las decisiones más relevantes, los sujetos máximos responsables de la estructura organizativa no suelen materializar el hecho delictivo con actos formalmente subsumibles en la norma penal, por lo que ha de acudirse a una concepción más objetivo-material de la autoría para abarcar la relevancia real de su intervención delictiva. Se da así en no pocas ocasiones la grave contradicción de que la persona responsable de la acción delictiva es condenada como mero partícipe del delito y quien es mero ejecutor de los mandatos de un superior, competencial y disciplinariamente, es condenado como auténtico autor”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": ["Esperanza Aguirre", "Caso Lezo", "Caso Púnica", "Ignacio González", "PP Madrid", "Canal de Isabel II", "Corrupción política", "PP", "Acción policial", "Contratación pública", "Casos judiciales", "Corrupción", "Policía", "Poder judicial", "Partidos políticos", "Madrid", "Fuerzas seguridad", "Sector público", "Delitos", "Comunidad de Madrid", "Empresas", "España", "Economía", "Política", "Justicia"], "newspaper": "elpais"}