{"id": "4a404c77-29fe-4415-72a4-99b17ec217aa", "content": "El club de Ricardo\n\n\"Ahora que nadie nos oye”, ríe Miguel del Arco, “yo creo que Ricardo III tiene pasajes que rozan el desastre, pero su protagonista es auténticamente deslumbrante, tanto que justificas el ardor con que Antonio Rojano y yo nos hemos lanzado sobre la versión, tan libre que así lo hemos hecho constar. Sin embargo, para entrar juntos en Shakespeare, Nuria Espert me propuso en su día La violación de Lucrecia, como si me desafiara diciéndome: ‘Querido, ¿por qué montarlo más fácil si podemos hacerlo más difícil?’. Mucha gente me pregunta si lo que me atrae en Ricardo III es la comedia negra —sigue— y en gran medida es verdad, pero también enlaza con la incapacidad actual de ponernos de acuerdo en lo que tenemos a nuestro favor”. Es significativo que la función empiece en paz, “bajo este sol de York”.\nEl taimado rey Ricardo es un personaje “tan potente que opaca todo lo que hay a su alrededor”, considera Del Arco: “Cuesta encontrarle un familiar decente, aunque sea metafóricamente: todos se le arriman a cambio del sillón”. Israel Elejalde, que encarnará al protagonista a partir del 10 de octubre en el Pavón, le define certeramente como “un prodigio echado a perder”. Lo interesante, para Elejalde y Del Arco, es “establecer cuánto de Ricardo y de los demás hay en nosotros: eso mismo es lo que nos planteamos, por ejemplo, en el montaje de Jauría”. Desde los primeros ensayos, Del Arco me decía: “Ricardo III te gana porque es un hijo de puta rebosante de humor negrísimo. Los villanos nos atraen como los accidentes: siempre queremos mirar. Ricardo no tiene ni idea de qué hacer con el poder: quiere el poder a secas. Y con las ideas geniales de Shakespeare: hacer reír al público con sus propias ideas terribles y que además nos las comenten”. La compañía cuenta con siete intérpretes: a excepción de Israel Elejalde, el resto se multiplica: Álvaro Báguena, Óscar de la Fuente, Alejandro Jato, Verónica Ronda, José Luis Torrijo y Manuela Velasco.\nCuando Del Arco acabe con el montaje shakespeariano, le sigue (el 10 de diciembre) La señora y la criada, un Calderón muy poco conocido (“y burbujeante: me sacó tres carcajadas en la primera lectura”) que dirige para la Joven Compañía Nacional de Teatro Clásico, por encargo de Helena Pimenta en su última temporada. “Sucede en Italia”, señala su director, “y voy a localizarla en los años cincuenta, con música de la época, pero sobre todo me hizo pensar en Goldoni: trabajamos con banda sonora de la canción ligera a lo Festival de San Remo, en versión de Julio Escalada”. Habla también de una serie de la que ya ha entregado el piloto, coescrito con Carlos Martín: su protagonista es un transexual fascinante del siglo XVI. Y Del Arco acaba con esta frase un tanto enigmática: “Hay mañanas en las que me levanto y me siento capaz de llegar a todo en el teatro, y por la tarde pienso que debería poner una charcutería”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Opinión", "Marcos Ordoñez", "Directores teatro", "Miguel del Arco", "Israel Elejalde", "Nuria Espert", "William Shakespeare", "Obras teatro", "Dramaturgos", "Agenda cultural", "Teatro", "Agenda", "Artes escénicas", "Eventos", "Espectáculos", "Cultura", "Sociedad"], "newspaper": "elpais"}