{"id": "4a5d4add-4f11-4e50-5ecb-70452119cb56", "content": "Bale y el cariño\n\nRespeto a los compañeros. Cariño. Algo simple, pero no sencillo. Un poco de cariño es, muchas veces, la clave para el buen rendimiento de algunos futbolistas. ¿Cuántas veces hemos escuchado el “... siento el cariño de la afición...” en las declaraciones de algún jugador? La respuesta es muchas, y casi siempre después de una gran actuación. Y es que el fútbol es un deporte cognitivo, físico y de contacto, pero también emocional, muy emocional. Y todos, absolutamente todos, rendimos mejor cuando nos sentimos queridos, valorados y respetados. Esto es lo que no tiene, o más bien, no se ha ganado Gareth Bale. El galés ha sido importante en los últimos títulos blancos pero eso no le ha servido para ser querido por la afición. Nunca será recordado. Llegó como estrella y se irá estrellado, en gran medida por su falta de adaptación al entorno, al club, al país, a la cultura... Sí, vino a jugar al fútbol, pero en ese jugar influyen muchas cosas. Que nadie piense que cambiar de país, de costumbres o de idioma es fácil; no nos olvidemos que a estos deportistas se les exige un rendimiento desde el día uno sin tener en cuenta nada más, pero que tampoco se olvide que la intención y el esfuerzo es personal. Y, sobre todo, que a estas alturas de profesionalismo en el fútbol, eso es lo único que se exige, ser profesional. La última polémica, marcharse del campo con el partido disputándose, es una muestra individual de estar dolido, resentido y cabreado, pero también una falta de respeto a sus compañeros, al club y a los aficionados.\nHuelga sí, huelga no. En los últimos días parece que se han dado pasos hacia el acuerdo y el convenio colectivo parece más cerca. La convocatoria de huelga ha presionado a todas las partes, incluso al gobierno, que por fin ha decidido intervenir tras el revuelo social que todo esto había alcanzado. La RFEF ha hecho lo que debía, poner dinero y solucionar el embrollo, pero con sus condiciones. Y digo debía por los años de desinterés y poco respeto por el fútbol femenino. Después de este nuevo movimiento todo parece indicar que habrá acuerdo entre todas las partes y a partir de ahí será el momento de promocionar y potenciar el fútbol femenino para que cuando ese dinero no llegue o se acabe, sea todo tan estable y proliferante que ni lo notemos.\nPreocupantes Atlético y Barça. Madrid y Valencia cumplieron con creces mientras que el Barça y el Atlético preocupan. El 0-0 del Camp Nou se explica con un Barça apagado y con problemas importantes, y es que este Barça ya no es fuerte atacando espacios reducidos y tampoco está cómodos defendiendo espacios grandes. Dos de sus señas de identidad se tambalean. Además, el rival no lo puso fácil con una presión en campo contrario muy trabajada y una valentía poco usual en los equipos visitantes del Camp Nou. Lo mejor que se llevó el Valencia de esta jornada de Champions es confianza después del 4-1 al Lille. Sufrió en la primera parte y dominó la segunda usando las ventajas por los exteriores y también subiendo un poco en concentración y agresividad defensiva. El Atlético cayó en Leverkusen y el bajo nivel de rendimiento colectivo preocupa tanto o más como que no aparezcan jugadores clave como Koke y Diego Costa. Simeone necesita reactivar algo y cuanto antes.\nEl Bernabéu está deseoso de un nuevo ídolo y el hat-trick de Rodrygo lo impulsa hacia ese trono. Dejando a un lado la actuación individual del brasileño, el Madrid dominó el encuentro con facilidad (con la ayuda de la pésima imagen y competitividad del Galatasaray) centrando el juego en el lado izquierdo para hacer daño en el contrario con Fede Valverde y Rodrygo.\nLa Champions vuelve en tres semanas y sellar el pase a octavos es el objetivo de los cuatro equipos españoles. Los que ya han cumplido, Bayern, Juve y PSG, esperan.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["Bale", "Simeone", "Opinión", "Champions League", "Real Madrid", "Fútbol femenino", "Deporte femenino", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}