{"id": "4a5e30b6-4c93-45bc-6518-c68302c6b576", "content": "Detenido un empresario en Malta por su supuesta relación con el asesinato de la periodista Daphne Caruana\n\nLa policía maltesa ha detenido este miércoles al empresario Yorgen Fenech por una presunta relación con el asesinato de la periodista Daphne Caruana Galizia. Una bomba reventó el coche en el que viajaba la experta reportera en 2017, periodo en el que investigaba los presuntos lazos entre algunas de las empresas de de Fenech y el Ejecutivo maltés. Este martes el primer ministro, Joseph Muscat, anunció que indultaría a un intermediario de la trama para matar a Caruana si revelaba el nombre de la persona que había encargado el asesinato. Al día siguiente, el empresario fue detenido a bordo de su yate cuando, presuntamente, intentaba abandonar el país.\nEl 16 de octubre de 2017, cerca de las tres de la tarde, el Peugeot 106 de alquiler que conducía la periodista de investigación maltesa Daphne Caruana Galizia reventó. El vehículo quedó despedazado por la detonación a distancia de un artefacto adosado y los restos llegaron a una distancia de 80 metros. Nadie se molestó en que pareciese un accidente, era el sexto coche bomba desde 2016 y el cuarto mortal. La periodista, amenazada desde hacía tiempo y en plena investigación sobre los vínculos entre el Gobierno y la industria de las apuestas online, había perdido la protección en 2010. Dos años después de su muerte, ha sido detenido Yorgen Fenech, uno de los empresarios más importantes de Malta, como el presunto autor intelectual del homicidio.\nFenech ha sido arrestado después de que la Policía interceptara su yate alrededor de las 5.30 de la mañana en aguas próximas a la costa de la isla mediterránea con la supuesta intención de abandonar el país. Su detención llega un día después de que el Gobierno anunciara el martes que indultaría a un supuesto intermediario en el asesinato de Caruana Galizia si identificaba y daba nombres del supuesto cerebro del ataque con coche bomba que acabó con su vida. El primer ministro maltés, Joseph Muscat, confirmó en declaraciones a los medios que había firmado el documento que garantiza el perdón a un hombre que afirma conocer al autor intelectual del asesinato, algo que habría puesto nervioso al empresario y provocado su intento de fuga.\nFenech, ante quien todavía no se han presentado cargos y que estará 48 horas bajo arresto, es el consejero delegado del grupo Tumas, holding propietario de los casinos más importantes de la isla, y director general de la central eléctrica y de gas de Malta, de la que Caruana investigaba presuntos sobornos cuando fue asesinada. También es el dueño de la sociedad 17 Black, con sede en Dubái, que la periodista señaló como el medio utilizado para el pago de comisiones ilegales a dos miembros del Gobierno laborista todavía en el cargo: el jefe de gabinete, Keith Schembri, y el entonces ministro de Energía, Konrad Mizzi, hoy titular de Turismo.\nEl primer ministro explicó este martes que el intermediario que habría facilitado el nombre de Fenech fue detenido el jueves pasado, junto con un grupo de sospechosos de pertenecer a una trama de lavado de dinero, en una operación conjunta de la policía maltesa y la Interpol. Muscat aseguró que el indulto se aplicaría independientemente del caso por el que pueda ser juzgado, siempre que presentase pruebas y cooperase con las autoridades en la investigación.\nEl primer ministro, además, llegó a ofrecer un millón de euros a quien facilitara información. Sin embargo, los hijos de la periodista, Matthew, Andrew y Paul, creen que son maniobras de distracción y han cargado contra el Gobierno de Malta. También han reclamado la dimisión de Muscat y otros altos cargos del Estado al considerarles responsables de la impunidad con la que, según ellos, se desarrollan las actividades criminales en el país más pequeño de la Unión Europea.\nMatthew Caruana, hijo de la periodista asesinada, fue quien encontró los restos de su madre a 80 metros de donde se produjo la explosión el día de su asesinato. Este miércoles, en el momento de la detención de Fenech, se encontraba en Dubái. A preguntas de EL PAÍS, señaló que la familia “da la bienvenida al arresto de Yorgen Fenech”. “Es un importante y esperado desarrollo de la investigación del asesinato de nuestra madre. Ahora esperamos que las autoridades continúen investigando los vínculos que nuestra madre encontró entre Fenech y el jefe de gabinete del primer ministro y Konrad Mizzi”.\nCaruana tenía 53 años cuando fue asesinada y era la periodista más popular de su país. “Hay criminales allá donde mires. La situación es desesperada”, escribió en su blog minutos ante de ser asesinada. Las revelaciones que sacó a la luz implicaron incluso a Michelle Muscat, la esposa del primer ministro. La mujer, según publicó Caruana gracias a una importante filtración, no sólo se había beneficiado de empresas fantasma, también había recibido jugosas cantidades de dinero de la hija del presidente de Azerbaiyán, Ilham Aleyev, antes de que el Gobierno maltés llegase a acuerdos comerciales con ese país.\nEl primer ministro de Malta, Joseph Muscat, ha comparecido brevemente este miércoles después del arresto del empresario Yorgen Fenech para señalar que se trata de \"una persona de interés\" en el caso Caruana. Nada más. Pero los vínculos de dicho empresario con su Ejecutivo aumentan la presión sobre su cargo.\nFenech era el dueño de una compañía en un paraíso fiscal, que presuntamente habría hecho pagos secretos al jefe de gabinete de Muscat, Keith Schembi, y al ministro de Energía, Konrad Mizzi, hoy titular de Turismo. Caruana Galizia escribió sobre ellos meses antes de ser asesinada.\nLa oposición ha criticado duramente que Muscat pasó por alto estas denuncias de corrupción y no obligó a dimitir a ambos miembros de su gabinete, además de no cesar él mismo. El líder de la oposición, el conservador Simon Busuttil, ha calificado de \"indefendible\" la postura de Muscat y ha exigido también su \"renuncia inmediata\" para permitir que las investigaciones sigan su curso normal.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Malta", "Periodistas", "Periodismo", "Europa sur", "Asesinatos", "Europa", "Sucesos", "Delitos", "Medios comunicación", "Comunicación", "Justicia"], "newspaper": "elpais"}