{"id": "4a60105d-29af-44c2-5fcc-9eec3f2797a6", "content": "Encuentran centenares de cuerpos sin sepultar en el cementerio de Manacor\n\nSe cree que fueron depositados en estas salas a raíz de una reforma a principios de los años 80\nCentenares de cuerpos sin sepultar y cajas con restos óseos han sido encontrados en el cementerio del municipio mallorquín de Manacor, dentro de unas salas que llevaban años sin abrirse. \n Según han informado a fuentes del Ayuntamiento de Manacor, dos regidores del actual equipo de gobierno encontraron los cuerpos por casualidad en una visita al cementerio. Decidieron abrir las salas, para lo que tuvieron que forzar la puerta con una palanca, puesto que nadie en el consistorio tenía las llaves. \n Según las fuentes consultadas, el funcionario del cementerio murió hace dos años y su sucesor nunca tuvo las llaves de estas salas. \n La hipótesis que se baraja desde el Ayuntamiento es que tanto los cuerpos como los restos óseos se depositaron en estas salas a raíz de una reforma del cementerio a principios de los años 80. Según el consistorio, los cuerpos podrían haberse depositado ahí temporalmente pero por causas que se desconocen, nunca volvieron a sus nichos. \n Tras el hallazgo, los responsables actuales del Ayuntamiento pondrán el caso en conocimiento de las autoridades y trabajarán por identificar los cuerpos. Además, desde el Ayuntamiento han avanzado que pedirán \"responsabilidades políticas\". \n \"Es un tema muy sensible para la ciudadanía y para los ciudadanos de este municipio, que tienen sus familiares enterrados en este cementerio, por lo que desde la alcaldía pedimos respeto y prudencia\", han expresado desde el consistorio.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo habían hecho las pruebas B1 de Catalán", "date": "08/23/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}