{"id": "4a65144a-1829-46f3-7bc6-3992fe1b0d55", "content": "Tregua pandillera por el fútbol\n\nEn la carretera que une el aeropuerto de San Salvador con la capital del país hay un puente del que cuelga una gran pancarta fabricada en imprenta. Reza así: “No perdástu vida en las pandillas. Es muy fácil entrar pero la única salida es la cárcel o la muerte”. Según datos del Gobierno, más de 60.000 personas forman parte de alguna de las pandillas —las conocidas como maras— que operan en El Salvador.\nMuchos de los balcones y muros de las casas que bordean la ruta están protegidos con alambradas de espino circulares. Guardias armados vigilan a la puerta de los negocios. Algo tan cotidiano como pasar de un barrio a otro puede acabar en tragedia. En San Salvador, muchas colonias están dominadas por pandillas. Hay algunas en las que resulta complicado entrar incluso para las fuerzas de seguridad. La lucha por el control territorial es tal que acceder sin permiso es un riesgo. El fútbol, idioma universal, ha ejercido una vez más de elemento cohesionador y vertebrador de la sociedad: las pandillas han permitido el paso de los equipos de niños de una a otra colonia para la disputa de partidos. Algo impensable hace apenas tres años.\nA un par de kilómetros de aquella pancarta, un grupo de 16 pequeños futbolistas se arremolina ante un teléfono que hace las veces de micrófono. Están contentos y nerviosos: acaban de saber que son los seleccionados para viajar a Madrid a entrenar durante una semana con técnicos de LaLiga, visitar el Santiago Bernabéu o el Wanda Metropolitano y jugar un partido contra un equipo alevín del Atlético de Madrid. Son conscientes de que forman parte de algo que está transformando la sociedad local: “Si no estuviéramos aquí, estaríamos fumando. En los entrenamientos aprendemos cosas distintas de las que aprenderíamos en la calle”, dicen convencidos.\nY es que Daniel, Edwin, Jeremy, Anderson o Jefferson, niños de entre 9 y 11 años, son la sonriente cara de LaLiga Escuela Total, un proyecto social y deportivo impulsado por la alcaldía de El Salvador, el Instituto Municipal de Deportes y Recreación (IMDER) y la Fundación LaLiga que ha puesto en marcha 20 escuelas deportivas y ha logrado organizar torneos entre equipos de diferentes colonias. Desde el inicio, en 2016, más de 2.500 jóvenes han participado en el programa. De manera indirecta, todo el país se ha visto beneficiado por la iniciativa: que los equipos puedan moverse libremente entre barrios es una victoria ya antes de empezar a jugar. Por ahora, no se han contabilizado incidentes con jugadores o monitores.\nEl Salvador tiene 6,4 millones de habitantes. Uno de los colectivos más sensibles a la combinación de violencia y pobreza es el infantil. Según datos de Save The Children, en 2018 fue el cuarto país del mundo con más asesinatos de menores de 19 años (21 por cada 100.000 habitantes). Por detrás de Venezuela, Colombia y Honduras.\n“Es muy difícil para una pandilla oponerse a que alguien lleve una cancha o un torneo de fútbol a una comunidad. Cuando un hijo de un marero entra en el proyecto, es un primer paso para que la familia se aleje de la delincuencia. No creo que ninguno quiera que su hijo sea un criminal”, explica Ernesto Muyshondt, alcalde de la ciudad. “No preguntamos quién es pandillero y quién no, tratamos de ayudar a todo el mundo”, añade. Según datos de la alcaldía, cuando en una comunidad se instala una cancha deportiva iluminada, los índices delincuenciales son hasta cuatro veces inferiores a los de una zona que carezca de ella.\nEl jueves, ya en Madrid, los 16 integrantes del equipo de El Salvador descansaban en las gradas de uno de los campos de la ciudad deportiva que el Atlético de Madrid tiene en Alcalá de Henares.\nCon el sol pegándoles de frente, sus rostros desprendían una mezcla de cansancio y orgullo. El partido había finalizado hacía media hora. Todos lucían el escudo de su país en la manga derecha. Olga de la Fuente, directora de la Fundación LaLiga, destacaba “lo mucho que significa poder cambiar la vida de estos chicos a través de los valores del deporte”. Obviando la derrota, el alcalde Muyshdont hizo una broma: “rompimos el récord, nunca nadie había fallado tantos goles en esta cancha”. Carcajada general. Algunos tenían las espinilleras en las manos. Ni uno solo se había quitado las botas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Maras", "El Salvador", "Pandillas", "Centroamérica", "Crimen organizado", "Fútbol", "Delincuencia", "Latinoamérica", "Deportes", "América", "Justicia"], "newspaper": "elpais"}