{"id": "4a6cdb31-61d8-4094-5dfc-4957d8b194a8", "content": "La Junta Electoral tumba por electoralista la campaña de Pedro Sánchez #EverybodysLand\n\n\nLa Junta Electoral obliga al Gobierno a paralizar la campaña institucional ideada para defender la imagen de España, la solidez de su democracia, dentro y fuera de nuestras fronteras, tras la sentencia del Tribunal Supremo contra los líderes independentistas por considerarla electoralista. La suspensión de #EverybodysLand (España, la casa de todos) afecta a todo el tiempo que resta hasta las elecciones generales del 10 de noviembre. \nEn ella los ministros glosaban el cambio que se ha producido en España desde la muerte de Franco como modo de neutralizar la imagen de represión y autoritarismo que pretenden transmitir las fuerzas independentistas. \nPero este organismo ha admitido parcialmente el recurso presentado por JxCat porque su función, explica, no es valorar su contenido sino su encaje en la legislación electoral. Concluye que produce un \"resultado publicitario elogioso y electoralmente favorable para una parte de los candidatos, lo cual provoca la patrimonialización de la campaña en beneficio de una de las formaciones políticas\" , en este caso el PSOE, lo que va en contra del principio de neutralidad que los poderes públicos deben respetar durante el periodo electoral. \nLa Junta Electoral no ha atendido las alegaciones presentadas por el Gobierno aunque reconoce que se trata de un vídeo que \"en su conjunto transmite una idea favorable de España\" al trasladar a la comunidad nacional e internacional el \"elevado nivel de democracia\", el \"libre ejercicio de los derechos humanos\" y su \"prosperidad\" y \"pluralismo\", entre otros asuntos. Indica que ha sido financiado con recursos públicos, que ha comenzado a emitirse en periodo electoral , que todos sus protagonistas son ministros en funciones \"a la par que candidatos\" del PSOE. Según indica en su escrito de resolución no se justifica que no aparezcan otros protagonistas de la vida social y política \"por lo que el mensaje positivo de la realidad española se asocia fácilmente al partido que sustenta al Gobierno\". \nLa Secretaría de Estado de Comunicación, señala, no ha podido aclarar por qué no participaron otras personas que no fueran líderes o candidatos del PSOE. Por ello paraliza su difusión aunque opta por no abrir un expediente sancionador.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYa solo falta que intervengan Correos y que les quiten la maquinita de contar votos, y por fin podremos ver el apoyo real que tiene este personaje.", "date": "10/20/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}