{"id": "4a709330-73f4-4e06-6258-73c4eb215c66", "content": "El incendio de Miraflores puede haber sido intencionado\n\nEl director de la Agencia de Seguridad y Emergencias Madrid 112, Carlos Novillo, señaló este lunes que el incendio originado el domingo en Miraflores de la Sierra, que ha arrasado alrededor de 200 hectáreas, pudo ser intencionado. “En el inicio nos hablaban de tres focos diferentes de incendio por lo que puede ser que se encuentre detrás la mano intencionada del hombre\", dijo Novillo sobre un caso que desde ahora investigarán agentes del Seprona de la Guardia Civil.\nEl incendio estaba estabilizado a media tarde y los bomberos esperaban exintinguirlo antes de acabar el día. El fuego ha afectado a matorral, monte bajo y pasto, y las primeras evaluaciones hablan de unas 200 hectáreas quemadas.\nSobre el incendio en la zona de La Granja, activo desde el mismo día, Novillo comentó que continuaba activo y habían trabajado en los durante toda la noche en coordinación con Castilla y León y la Unidad Militar de Emergencias. Este fuego ha afectado a 10 hectáreas de matorral en el municipio madrileño de Rascafría, en la zona que divide la parte de Segovia y de Madrid. La Comunidad de Madrid tienen desplegados en la zona más de cien efectivos entre medios terrestres y aéreos.\nEl alcalde de Rascafría, Santiago Marcos, aseguró a Efe que el incendio originado en Segovia se quedó lejos de las viviendas aunque ha reconocido que en un primer momento sí que hubo preocupación por parte de los vecinos. Marcos recalcó que hasta que no se extingan las llamas no podrán hacer un primer recuento exacto de los terrenos afectados en el municipio. “La gente estaba muy, pero que muy preocupada en un primero momento. El incendio se ha quedado lejos de las viviendas. Prácticamente a una distancia de una hora por pista forestal del núcleo urbano”, aseguró.\nAsimismo, el alcalde destacó que según iba avanzando la jornada la población se ha “tranquilizado” gracias a los muchos medios y efectivos de seguridad que se han habilitado para luchar contra las llamas. El pánico no ha cundido entre los habitantes del pueblo. “Se ve que la cosa ya va a menos” dijo.\nNo obstante, explicó que la zona que ha ardido se encuentra a unos 2.000 metros de altitud por lo que no había mucha vegetación. “Es una zona de matorrales pero en la parte de Segovia si que se ha quemado una zona de pinar más joven’, añadió. Marcos ha explicado que las viviendas que se encuentran a mayor altitud en la localidad están situadas a 1.100 metros, una distancia alejada del foco de las llamas.\nEl coordinador del operativo que trabaja en la extinción del incendio de Guadarrama, Javier Muñoz, aseguró que las llamas afectaban tanto al parque natural como al parque Nacional por lo que se mantiene el nivel 2 aunque la situación permitía ser “razonablemente optimista”. Muñoz explicó que el fuego tenía dos flancos, el derecho, que es más “peligroso” ya que afecta al Monte de Valsaín, pero que avanza “lentamente\" por una zona de pinar ya que tiene el viento en contra, mientras que el flanco izquierdo, afecta a una zona de barranco y “no tiene demasiado peligro” aunque era “más escandaloso” por la acumulación de gases.\nAsimismo, el también coordinador de la Dirección General de Medio Natural explicó que se ha hecho una estimación desde el aire de las hectáreas afectadas por el incendio, unas 250, lo que eleva en 50 las facilitadas por el director de Emergencias Madrid 112, mientras que una brigada está investigando las causas de un fuego que, según Muñoz, “ha sido por causa humana” y se originó en otro de sus focos en una calle próxima a una urbanización de la Granja, aunque habrá que determinar si se originó de forma intencionada o fue una negligencia.\nPor su parte, la Unidad Militar de Emergencias (UME) informó en Twitter de que dispone de 141 militares y 41 medios que trabajan en labores de ataque directo y perimetración en el flanco izquierdo del incendio de Segovia en coordinación con los aviones anfibios del Ejército del Aire.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Guadarrama", "Incendios forestales intencionados", "Incendios intencionados", "Incendios forestales", "Provincia Madrid", "Delitos ecológicos", "Incendios", "Accidentes", "Comunidad de Madrid", "Sucesos", "Delitos", "España", "Justicia"], "newspaper": "elpais"}