{"id": "4a7d066e-3db2-473d-6013-37e61b7fa5b1", "content": "El factor humano del piloto\n\nAhora quizá es fácil no acordarse, pero hubo un tiempo en que Jorge Lorenzo dominaba el Mundial conduciendo como nadie había conducido antes.\nLa palabra que mejor define a Jorge es “pasión”. Desde pequeño ya tenía muy claro lo que quería hacer. Ese rasgo me sorprendió cuando le conocí, cuando le vi la cara por primera vez: tenía unos ojos de tío decidido, de querer conseguir muchas cosas. Después, llegó y lo hizo. Y mucho de eso lo logró de manera diferente del resto. Ya sabemos que Jorge nunca ha sido muy ortodoxo, pero sus resultados y todo lo que ha conseguido en su carrera lo consagran como uno de los grandes campeones de la historia del motociclismo.\nEsa pasión que le define le ha mantenido decidido hasta el último momento, pero también ha resultado un factor decisivo en la decisión que ha tomado. Cuando uno tiene la pasión que él tiene y algo falla, se hace difícil mantenerse. Y él no es un hombre de los que se conforman.\nOtro aspecto que valoro especialmente de Jorge es que nos hizo descubrir el factor humano del piloto. Fue el primero en decir algunas cosas que creo que todos saben, pero que no se suelen verbalizar. Cuando empezó, por ejemplo, me preguntaba: “¿Me haré daño?”. Conmigo siempre fue capaz de expresar las cosas que le pasaban por la cabeza, sus inquietudes, con la misma naturalidad y sinceridad con las que ha explicado su adiós al pilotaje.\nCon el anuncio que hizo ayer, él se ha quitado un peso de encima, pero yo también. Viendo que no se encontraba bien, me daba mucho miedo que forzara y terminara haciéndose daño. Como el intento que hizo en Barcelona por estar ahí, estar delante y apretar... Marchaba cerca de la cabeza y acabó cayéndose y llevándose por delante a Viñales, Rossi y Dovizioso. Tuvo mala suerte, porque si no le hubiera patinado la moto quizá aquella carrera habría cambiado el curso de las cosas este año. Por eso me temía que si eso sucedía más veces, pudiera sufrir un accidente más grave. Si algo tengo claro, es que aquí los detalles cambian una vida.\nPero en la retirada de Jorge la clave no ha sido el miedo, sino la falta de confianza. Porque estos tipos son gente especial que sabe abordar ese miedo que al final siente todo el mundo. A él lo que le pasaba es que la faltaba la confianza necesaria con la Honda para poder ir rápido.\nAl dejar Yamaha, puso primero grandes esperanzas en Ducati, especialmente porque iba a trabajar con un técnico con el que tenía buena relación, pero las cosas no salieron como quería. Luego se fue a Honda, con esa idea que tienen todos los pilotos de que es el mejor equipo, pero los detalles te cambian, y aquí si no lo tienes todo al 100% es muy difícil triunfar. Estaba muy saturado y creo que ahora va a descansar.\nGuardo muchos momentos con Jorge, pero si tengo que escoger uno, me quedaría con el de ayer, con su cara emocionada y el abrazo que nos dimos.\nCarmelo Ezpeleta es consejero delegado de Dorna Sports, organizadora del Mundial de MotoGP.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/14/2019, 20:01:45", "tags": ["Opinión", "Jorge Lorenzo", "Carmelo Ezpeleta", "Moto GP", "Mundial Motociclismo", "Motociclismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}