{"id": "4a80423f-1e76-443d-543a-ea50f9ab6d48", "content": "Versalles, 1919\n\nEl 28 de junio de 1919, en la galería de los espejos del palacio parisiense de Versalles, se firmó el primero de los tratados que pusieron fin a la Gran Guerra. Allí acudió la delegación de la derrotada Alemania, que no había participado en las negociaciones y se vio obligada a rubricar el documento que le pusieron delante. Aquel escenario no era casual: casi medio siglo atrás, al terminar la guerra franco-prusiana, en ese mismo salón se había proclamado el imperio alemán, que unificaba buena parte de los Estados germánicos y colocaba a su frente al rey de Prusia. La nueva ceremonia, celebrada asimismo en el recinto que encarnaba el poderío francés de tiempos de Luis XIV, desprendía pues un aroma a revancha y a humillación. Algo similar ocurrió con los demás acuerdos impuestos a los vencidos, que llevarían el nombre de otros sitios cercanos: Saint-Germain para Austria, Trianon para Hungría, Neuilly para Bulgaria y Sèvres para el Imperio Otomano.\nEl peso del imperio\nLos enemigos de la patria nunca cambian\nLviv o Lemberg\nEl himno a la alegría\nLos tratados fueron el producto de un tenso tira y afloja entre los vencedores. La historiadora Margaret MacMillan, en su libro París, 1919, describió con mano maestra la peripecia de unos meses en los que desfilaron por la ciudad toda clase de personajes, desde la encantadora reina María, que ayudó a hacer de Rumanía uno de los países más beneficiados, hasta el exótico Feisal, que reclamó sin éxito el cumplimiento de las promesas hechas a los árabes. Y, en el centro de las decisiones, los planes del presidente norteamericano Woodrow Wilson, un profesor imbuido de la misión de difundir por todo el planeta los principios democráticos, incluido el de autodeterminación de los pueblos; y los del republicano francés Georges Clemenceau, obcecado en impedir otro ataque alemán por medio de un ejemplar escarmiento. A su vera, los británicos, que no compartían esos afanes punitivos y preferían defender su imperio ultramarino; y los italianos, descontentos porque no les adjudicaban suficientes territorios irredentos.\nVersalles, sinécdoque de la paz de París, quedó en la memoria de varias generaciones como uno de los momentos cruciales del siglo XX, origen de muchos de sus males. Lejos de clausurar los conflictos que habían producido las mayores matanzas que recordaban los europeos, no hizo sino multiplicarlos, por lo que innumerables voces han localizado en su seno el germen de la Segunda Guerra Mundial. Sobre todo, porque, como advirtió en su día John Maynard Keynes, castigó de manera durísima a Alemania, declarada culpable en el mismo texto diplomático, a la que amputó territorios, dejó sin apenas ejército y cargó con sanciones imposibles de pagar. Se ha convertido en lugar común vincular, de forma casi automática, el Diktat versallesco con el ascenso del nacionalsocialismo. Y, en general, porque los compromisos de 1919, que cambiaron las fronteras de media Europa y de Oriente Próximo al confirmar el hundimiento de los imperios multinacionales, como el austro-húngaro y el otomano, abrieron de par en par la caja de los truenos del nacionalismo, alimento en las décadas siguientes de agravios y rencores. La autodeterminación wilsoniana se interpretó como el derecho de cada nación étnica a su propio Estado, lo cual, en un entorno de poblaciones mezcladas, garantizaba el caos.\nNaciones Unidas y la UE son herederas de quienes creyeron que los contenciosos podían resolverse de civilizadamente\nAquellos acuerdos, desde luego, no trajeron la paz. Pues, como ha explicado Robert Gerwarth en Los vencidos, los enfrentamientos armados se prolongaron en muchos países hasta bien entrados los años veinte. La revolución bolchevique había sacado a Rusia de la guerra continental, pero desencadenó un terrible conflicto civil entre los revolucionarios y sus variopintos enemigos, vivero de persecuciones y hambrunas. Más al sur, los militares turcos no asumieron los recortes territoriales que les infligía Sèvres y, tras descargar una espantosa violencia sobre griegos, kurdos y armenios, que venía a completar intentos anteriores de liquidación genocida, lograron que un nuevo tratado garantizara la integridad de la Turquía moderna. Las amenazas revolucionarias y los resquemores nacionalistas que recorrían Europa justificaban, al parecer de sectores conservadores y activistas salidos de las trincheras, la erección de dictaduras que destruyeron, en poco tiempo, numerosos regímenes liberales y democráticos más o menos acordes con el espíritu de Versalles, de Italia a Portugal y de Yugoslavia a Polonia. La neutral España no se libró de esta ola autoritaria, que cuajó en el golpe del general Primo de Rivera y su repugnancia por un constitucionalismo ya centenario.\nSin embargo, no todas las previsiones de Versalles fallaron. La Sociedad de Naciones, niña de los ojos de Wilson, arrancó con mal pie, porque el Congreso de Estados Unidos —dominado por sus adversarios— no ratificó el tratado. Pero la organización internacional, moldeada por los valores de transparencia, arbitraje y respeto a los límites fronterizos, dio pasos importantes en pro de las minorías nacionales, atrapadas en pequeños Estados no menos opresores que los imperios caídos; integró a Alemania, ahora una república democrática y social; y emprendió una decidida campaña de desarme. Hacia 1926, el continente parecía estabilizado y, con ayuda norteamericana, en pleno desarrollo económico, el de los happy twenties; mientras los ministros de Asuntos Exteriores alemán y francés, Gustav Stresemann y Aristide Briand, ganaban el Premio Nobel de la Paz —el mismo que había obtenido Wilson en 1919— por sus esfuerzos en favor del entendimiento europeo. Hasta el pago de las reparaciones llevaba camino de arreglarse. Solo la profunda depresión desencadenada tres años más tarde liquidó estos progresos y aupó a Adolf Hitler al poder.\nEl aislacionismo y las iniciativas unilaterales, las fanfarronadas y la xenofobia socavan el valioso legado\nDe aquella fecha decisiva aún quedan rescoldos. Nuevos nacionalistas, en la Hungría presa del llamado síndrome de Trianon, exhiben el mapa de sus territorios perdidos en 1919, sin reconocer que en muchos de ellos habitaban gentes hartas de la magiarización forzosa. En Irak o Siria todavía recuerdan el tratado Sykes-Picot de 1916, en el que Gran Bretaña y Francia se repartieron las regiones otomanas, ratificado por los mandatos neocoloniales de la Sociedad de Naciones. Pero también perviven algunas de las ideas wilsonianas, las de quienes ganaron la Gran Guerra en nombre de la justicia y la libertad frente a la tiranía. Como la necesidad de sistemas de cooperación internacional multilaterales y fiables, comprometidos con la democracia y atentos a la violación de derechos fundamentales. En cierto modo, tanto Naciones Unidas como la tambaleante Unión Europea son herederas de quienes creyeron, hace un siglo en Versalles, que los contenciosos entre vecinos podían resolverse de un modo civilizado y que la diplomacia abierta y el comercio debían presidir las relaciones entre naciones libres. El aislacionismo y las iniciativas unilaterales, las fanfarronadas y la xenofobia —hoy rampantes en Estados Unidos, Rusia y varios Gobiernos europeos— socavan ese valioso legado.\nJavier Moreno Luzón es catedrático de Historia en la Universidad Complutense de Madrid.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/16/2019, 19:01:45", "tags": ["Opinión", "Primera Guerra Mundial", "Historia contemporánea", "Historia", "Guerra", "Conflictos armados", "Conflictos"], "newspaper": "elpais"}