{"id": "4a8149a5-4cf1-4c8d-7d09-5502a63a9748", "content": "Glovo estaría dispuesta a adaptarse a una regulación “agresiva” y descarta irse de España\n\nEl fundador de Glovo, Oscar Pierre, ha afirmado este viernes que “sería muy duro” tener que acatar una regulación “agresiva” que obligase a la empresa a contratar a sus repartidores, que actualmente trabajan bajo el régimen de autónomos. Sin embargo, ha admitido que la compañía “se tendría que adaptar”. Este escenario, según Pierre, obligaría a aumentar las tarifas a clientes y restaurantes, diversificar e invertir más en otros países, pero “en ningún caso” implicaría el cierre de la empresa en España, país de origen de la compañía y donde es líder. La presión sobre Glovo por su modelo laboral ha ido en aumento tras conocerse las actas de la inspección de Trabajo que, a la espera de la resolución judicial, obligarían a pagar 3,8 millones de euros en Barcelona y casi 12 millones en el conjunto de España. Glovo rechaza que haya una relación laboral con los repartidores, y pide al Gobierno que regule la figura del trabajador autónomo de plataformas digitales.\nLa batalla de Glovo por afianzar su modelo laboral, basado en la colaboración con repartidores autónomos, se libra en los tribunales y también en las conversaciones políticas para conseguir una regulación propia del sector, todo bajo la presión de la Inspección de Trabajo. Según avanzó El Periódico, la inspección ha requerido a Glovo más de 3,8 millones de euros en concepto de cuotas atrasadas a la Seguridad Social por haber contratado a lo que considera falsos autónomos, un monto que, según TV-3, asciende a casi 12 millones en el conjunto de España.\nLa empresa, que llevó el levantamiento de las actas a los tribunales, espera que a principios del año que viene un juzgado de Barcelona se pronuncie sobre esta inspección, con lo que por ahora la multa está congelada y la empresa sigue operando con el modelo de trabajadores autónomos. De confirmarse lo que señala la inspección, Pierre ha asegurado que la empresa \"cumplirá con lo que tenga que cumplir, y adaptará su modelo\".\nEn este sentido, ha descartado irse de España, una opción que eligió otra plataforma digital, Uber, cuando topó con la regulación de la Generalitat. \"Para nosotros España es el mercado más importante, en ningún escenario nos iríamos, aunque tendríamos que invertir más en otros países\", ha explicado Pierre en un encuentro con periodistas. \nSin embargo, el fundador ha considerado que una resolución judicial contra la empresa, y una regulación que obligase a contratar a los empleados \"no sería beneficiosa para nadie\". Glovo, así como otras plataformas que conforman la asociación ADigital, ha mantenido conversaciones con partidos políticos y con el Gobierno de Pedro Sánchez para pedir una regulación del sector. La compañía basa su propuesta en el modelo francés, que, explican, ha creado una figura del \"emprendedor digital\", que da mayor cobertura a los trabajadores que tienen más vinculación con una plataforma, pero que garantiza la flexibilidad de horarios. Para avanzar en esta propuesta, las empresas digitales piden un gobierno estable. \"Tuvimos la oportunidad de tener un diálogo con el Ministerio de Trabajo la semana pasada, y les planteamos que nuestro modelo es otro nivel de flexibilidad. Es una pena que se esté judicializando todo, creo que el diálogo empezará a partir de ahora\", ha destacado Pierre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Glovo", "Apps", "Aplicaciones informáticas", "Telefonía móvil multimedia", "Software", "Telefonía móvil", "Empresas", "Informática", "Tecnologías movilidad", "Telefonía", "Industria", "Economía", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}