{"id": "4a81cb1a-01ac-43d4-56a1-e1f8672eaf5a", "content": "Spain’s Supreme Court rules out rebellion charge against Catalan separatist leaders\n\nThe Spanish Supreme Court has ruled out convicting 12 Catalan secessionist leaders of the crime of consummated rebellion in connection with the 2017 breakaway bid from Spain.\nAlthough rebellion has been ruled out, the defendants could still be found guilty of sedition and misuse of public funds\nThis crime would have entailed prison terms of 15 to 25 years for the political and social leaders who organized an unauthorized referendum on October 1, 2017 and later made a unilateral independence declaration inside the Catalan parliament in defiance of the Constitutional Court, which had said these moves violated Spanish legislation.\nAll 12 individuals were tried at the Supreme Court in Madrid earlier this year at a high-profile trial involving four months of hearings and testimony from around 400 witnesses. The ruling will be made public early next week, and it is expected that the seven justices who heard the case have sought a unanimous decision.\nIt is believed that at least nine convictions will be handed down because nine defendants remain in custody after being arrested in late October 2017, but penalties will vary depending on each defendant’s participation in the secession attempt.\nThe crime of rebellion requires an element of violence, and in this particular case, it had to be proven that the defendants instigated violence as a tool to achieve independence from Spain. According to legal sources briefed on the matter, the court has found that the defendants did not commit these actions.\nThe defendants could still be found guilty of sedition, among other possibilities. The difference between rebellion and sedition is that the former seeks to modify the Spanish state’s structure by violating the law and instigating street violence, while the latter encourages riotous acts in order to prevent the application of the law.\nThe sedition charge was brought by Spain’s Solicitor General, who represents the Spanish state in the courts and answers to the Justice Ministry. Unlike the public prosecution, this body did not pursue rebellion charges and instead focused on the lesser crimes of sedition and misuse of public funds, seeking a maximum prison term of 12 years for Catalan Republican Left (ERC) leader Oriol Junqueras, who served as deputy premier of Catalonia during the breakaway attempt.\nAlso awaiting sentencing are Jordi Sànchez and Jordi Cuixart, the former heads of two civil society groups that campaigned actively for independence, and Carme Forcadell, the former speaker of the Catalan parliament.\nThe Supreme Court justices concluded that there were several days of street violence during the breakaway bid: on referendum day and before that, on September 20 and 21, when a crowd of around 40,000 independence supporters gathered in front of the building that houses the Catalan economy department, where a police raid was taking place in search of referendum-related documents.\nThis mass gathering, which was organized by the civil society groups Assemblea Nacional Catalana (ANC) and Òmnium Cultural (then headed by Sànchez and Cuixart, respectively), aimed to intimidate and hinder the work of the court-appointed envoys in charge of the search, according to prosecutors. Civil Guard vehicles sustained damage during the protests, but the Supreme Court has not found evidence that these were organized with the specific goal of achieving independence by force.\nThe same sources said that the justices also found violence in citizens’ resistance against the riot police that was sent in to stop the unauthorized referendum from taking place on October 1, but that these acts did not constitute rebellion.\nThe former members of the Catalan government are also facing the possibility of being found guilty of misuse of public funds over the use of public money to organize the referendum. This crime is punishable with two to four years in prison, which can be raised to 12 if there are aggravating circumstances.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": [], "newspaper": "elpais"}