{"id": "4a993f8c-5290-45bd-5ace-82c36ad0597d", "content": "Inocencia robada\n\nLlega una nueva bienal de arte y, una vez más, el visitante disfruta del privilegio de entrar a su antojo en el cuarto de juegos del comisario, con la mente en blanco pero muy atento a lo que en esta ocasión oculta el ligero y luminoso velo de la capital turca. La 16ª Bienal de Estambul, inaugurada el sábado pasado, lleva por título El séptimo continente y se refiere a la era geológica del Antropoceno con su nuevo mundo que emerge de las aguas sedimentado por capas de plásticos y toda clase de basuras. Los comisarios globales, y más si son franceses como es el caso de Nicolas Bourriaud (1965), llevan tiempo ocupados en poner la etiqueta de lo “ecológico” a todo lo que se mueve en el arte, y eso produce una considerable excitación, principalmente en los jefes de las grandes constructoras, fabricantes de armamento e inversores de toda índole, que lo auspician y publicitan ya sea por lavar su imagen o como regalo a la sociedad que ellos mismos se encargan de fastidiar y envenenar, pues para ellos el arte rima alegremente con el lucro, y es así como críticos, curadores y directores de museo formarán parte de esa maquinaria que suministra “sensaciones”, que en verdad poco pueden hacer por nuestro planeta enfermo y desesperado. Una ecología de salón, lujosa, sexy, es verdad, pero absolutamente apremiante donde cada parte, incluidos las más insobornables, ejercen la presión necesaria sobre las otras.\nEl skater Bourriaud se mueve grácil entre las mal adoquinadas calles de la metrópolis turca, y un poco más cauto en las rutilantes mansiones de la multimillonaria familia Eczacibasi, que desde 1987 patronea con pulso florentino la Bienal de Estambul bajo la cubierta de la Fundación para la Cultura y las Artes (IKSV), entidad privada “sin ánimo de lucro” a la que acompaña la generosidad de otros donantes, el más activo, el industrial Ömer M. Koç, propietario de una truculenta colección privada que dominan figurillas de rinocerontes prestos a dar una lección sadomaso, una jaculatoria de falos, humanos desollados y otros monstruos. Un misil intercontinental de mal gusto, pero qué le vamos a hacer, al menos paga la fiesta (y el viaje de esta cronista).\nAgotado el arte relacional y de posproducción que giró con éxito dos décadas atrás en bienales y Kuntshalles de todo el planeta como un satélite de cuño analógico, el arte actual se enfrenta a la representación y verificación de las catástrofes medioambientales, y ya no se observa de frente o desde dentro, como ocurrió con el cambio de siglo, cuando el artista rellenaba las grietas de la cohesión social y sus creaciones eran un ofrecimiento efímero, una promiscuidad de “plataformas”, un ready made con fines insólitos, un pícnic en la calle que involucraba directamente a todos los públicos y que nos recordaba “la buena vida”, o una apropiación, en fin, de imágenes y textos encontrados. Ahora vemos las prácticas artísticas con el rabillo del ojo y las colaboraciones ya no son las respuestas, sino el trabajo notarial y de archivo de las individualidades.\nDe la sociedad del espectáculo fuimos pasando a la sociedad de los extras, donde todo el mundo se hacía la ilusión de una democracia interactiva. Después de tomarse un largo respiro, Bourriaud abandona la creencia en la capacidad utópica del Arte con mayúsculas para demandarla al artista, que recobra su papel de figura o intérprete primordial de la obra, inmerso —muchas veces dócilmente— en la neurasténica era geológica, el capitaloceno, que agrede y reduce a las personas y las cosas a una única unicidad: su valor económico.\nFrente a este panorama, el artista adquiere la maravillosa plenitud de ser un antropólogo “molecular” que actúa no ya en la calle, sino en una mesa de operaciones, algo así como una etnología expandida por la que observa la sociedad y los “átomos” que estructuran el mundo ilusorio y emite señales de alerta. Son estas las ideas que reconocemos en algunos trabajos de esta bienal, con todas las contradicciones habidas y por haber que atisbamos desde su más inadecuado mirador, el Museo Mimar Sinan de Pintura y Escultura de la Universidad de Estambul, donde se ha instalado el 80% de las obras de 57 artistas de 25 países. El edificio es una mole absurda que hace infeliz al que lo visita, pero al menos cada espacio se adapta a las necesidades del artista, “capillas” individuales y cajas negras para la proyección de vídeos donde los nuevos etnólogos hacen sus “informes”.\nParece inevitable mirar por las ventanas, donde las grúas y taladradoras perpetran alevosamente los crímenes ecológicos denunciados en esta bienal desde su proclama hasta el extenso ensayo del comisario para el catálogo. Es en esos nuevos solares ganados al mar donde se emplazará el nuevo Istambul Modern, el enésimo museo privado diseñado por Renzo Piano, que abrirá en 2023, coincidiendo con el centenario de la República de Turquia. Antes de su inauguración, el Gobierno de Recep Erdogan ya habrá ordenado ejecutar su penúltimo acto barbárico, la inundación de la ciudad de Hasankeyf, de 12.000 años de antigüedad, a orillas del Tigris, con un patrimonio cultural único de iglesias, tumbas y cuevas, y en donde se prevé construir una presa y una central hidroeléctrica.\nTemas serios aparte, he aquí algunas recomendaciones para señalar en el mapa del viajero del arte: la instalación compuesta por objetos de la civilización imaginaria Lihuros, del norteamericano Norman Daly (1911-2008), un arte nacido del candor y la invención, como El museo de la inocencia, de Orhan Pamuk, en el barrio de Çukurcuma, un libro en 3D que conviene “leer” cuando los motivos de la bienal se agoten. Los dibujos de plantas y animales fantásticos de Luigi Serafini (Italia, 1949) basados en los bestiarios medievales, las “tecnoesculturas” y el vídeo de Ursula Mayer (Austria, 1979) que conceden algo de poesía al futuro poshumano; las películas del hauntólogo Korakrit Arunanondchai (Tailandia, 1986) y de Jonathas de Andrade (Brasil, 1982), con su conmovedor relato sobre el ritual de la pesca en la castigada Amazonia; los mapas y archivos del colectivo Feral Atlas (una red de arquitectos, sociólogos, etnólogos, antropólogos esparcidos por el planeta que representan esa “antropología molecular” que morirá sin herederos —gracias a ella, descubrimos que hay arándanos radiactivos que comemos como pipas—), y finalmente Evru/Zush (Barcelona, 1946) y su universo de códigos y ectoplasmas que flotan en el cielo o sobre el agua. Denotan una vida plena y autosuficiente, incluso una forma de defenderla, son una burbuja de aliento que parece más nostálgica ahora que antes. Pero es que Zush, Evrugo, hace tiempo que vive en una cueva.\n‘El séptimo continente’. 16ª Bienal de Estambul. Comisario: Nicolas Bourriaud. Hasta el 10 de noviembre. Museo Mimar Sinan de Pintura y Escultura de la Universidad de Estambul, Pera Museum, Maçka Sanat Park e Isla Büyükada.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Crítica arte", "Estambul", "Turquía", "Exposiciones", "Crítica", "Agenda cultural", "Agenda", "Arte", "Cultura"], "newspaper": "elpais"}