{"id": "4aa0b5db-9a53-495b-6e0f-0c833ff044c9", "content": "El matemático que recogió el premio Princesa de Girona con el lazo amarillo\n\nEl matemático barcelonés Xavier Ros-Oton ha recogido la tarde de este lunes el premio Princesa de Girona con un lazo amarillo en la solapa durante el acto celebrado en el Palacio de Congresos de Cataluña, en Barcelona, y que han presidido los Reyes y sus dos hijas.\nEl premiado, nacido en 1988 en Barcelona, es doctor en Matemáticas por la Universidad Politécnica de Cataluña. Ha realizado estancias de investigación y docencia en la Universidad de Texas en Austin (Estados Unidos), y actualmente es profesor lector de matemáticas en el Instituto de Matemáticas de la Universidad de Zúrich (Suiza). El jurado asegura que ha sido premiado \"por ser uno de los matemáticos más brillantes y con más impacto a escala mundial en su franja de edad.\nEn ese sentido, el jurado destaca que \"su investigación sobre ecuaciones en derivadas parciales, un campo central en muchas disciplinas científicas, ha tenido una repercusión muy destacada en la comunidad científica\", al punto de que ha recibido numerosos reconocimientos, como el Premio Rubio de Francia de la Real Sociedad Matemática Española, en 2017, y el Premio SeMA Antonio Valle al joven investigador, o una ERC Starting Grant en 2018.\nDesde que algunos líderes del procés fueron encarcelados, el lazo amarillo se ha convertido en un icono para reclamar su libertad y se asocia con el independentismo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Premios Princesa de Girona", "Fundación Princesa de Girona", "Fundación cultural", "Premios", "Cataluña", "Espacios artísticos", "Instituciones culturales", "Fundaciones", "Eventos", "España", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}