{"id": "4aa22bb8-a523-490a-7857-e2c4d3234229", "content": "PlayStation Now se reinventa: baja de precio y añade sus mayores éxitos\n\nPlayStation Now, el servicio de suscripción de videojuegos bajo streaming y descarga para PS4 y ordenador, se transforma. Sony Interactive Entertainment ha anunciado que a partir de este 1 de octubre todas las cuotas bajan de precio y la librería de juegos incluidos da un salto de calidad para incluir algunos de los mayores éxitos exclusivos de la consola, como los aclamados God of War y Uncharted 4 o el incombustible Grand Theft Auto V.\nLa compañía japonesa quiere terminar el actual año 2019 dando un golpe sobre la mesa. Tras la llegada del servicio a España este pasado mes de marzo con opiniones dispares, PS Now pasó a estar disponible en un total de 19 países, cubriendo así un 70% de territorios donde tiene presencia la consola PlayStation 4 (que ha vendido más de 100 millones de unidades desde su lanzamiento en 2013) y ahora con una apuesta por la calidad en su librería de juegos.\nLos nombres hablan por sí solos: God of War —Juego del Año por The Game Awards en 2018—, Uncharted 4 —mejor de 2017 en BAFTA Games Awards—, Grand Theft Auto V —el videojuego más exitoso de la década, con más de 110 millones de unidades vendidas— e inFAMOUS Second Son conforman este particular póker con los que Sony quiere reinventar el servicio.\nTodos ellos se incorporan este 1 de octubre al catálogo, que cuenta con un total de más de 700 juegos de PS4, PlayStation 3 y PlayStation 2 para disfrutarse en streaming en PS4 y PC (más de 300 se pueden descargar en PS4 para ejecutarse de forma nativa), pero ahora a un precio inferior al habitual y con una modalidad de suscripción trimestral, que se suma a las ya existentes. De este modo, PS Now pasa a costar 9,99 euros al mes (antes 14,99 euros al mes); 24,99 euros por tres meses; o 59,99 euros al año (antes 99,99 euros al año). Los nuevos miembros pueden probar de forma gratuita el servicio durante siete días.\nLos cuatro videojuegos citados estarán disponibles de forma limitada, hasta el próximo 2 de enero de 2020, cuando Sony ha prometido que hará una rotación a modo de refresco donde saldrán unos y entrarán otros “de la misma calidad”.\nGordon Thornton, vicepresidente senior en Sony Interactive Entertainment y máximo responsable de los servicios de negocio digital de PlayStation, ha confesado a EL PAÍS que “es una oportunidad de relanzar el servicio”, ahora que estará disponible en más países que nunca donde la marca es tradicionalmente popular. “Reducir el precio es lo correcto”, comenta. El directivo, con más de 15 años de experiencia en la compañía, considera que están \"creando la mejor opción de suscripción para los jugadores de videojuegos\". \"Ahora es el momento oportuno”, añade. De acuerdo con datos de la compañía, hasta este pasado mes de abril contaban con 700.000 suscriptores (Sony Corporation, Q4/FY2018), una cifra que esperan se expanda progresivamente entre la comunidad de usuarios de PS4.\nThornton asegura que el equipo al cargo del mantenimiento de la plataforma sigue buscando la fórmula adecuada para garantizar la máxima calidad en las partidas cuando se opta por el streaming; uno de los puntos donde, de acuerdo con la comunidad, había margen de mejora. “Continuamos mejorando la calidad del servicio y seguiremos invirtiendo esfuerzos en hacer de PS Now aún mejor en el futuro”.\nAdemás, por primera vez desde que existe la plataforma, harán una promoción publicitaria global como nunca vista para que PS Now crezca, se conozca más y sea capaz de encarar a sus máximos competidores tanto en precio como en calidad de los videojuegos ofrecidos, donde destacan nombres como Xbox y Google Stadia.\nAhora bien, ¿por qué Uncharted 4, God of War y Grand Theft Auto V? Son tres de los videojuegos más exitosos y reconocidos, pero hay un nombre que Thornton ha querido destacar por encima del resto, y es el primero de ellos: la cuarta entrega de la saga de aventuras y exploración protagonizada por el archiconocido Nathan Drake.\nLa incorporación de Uncharted 4 significa que la saga completa está disponible en PS Now. Las cuatro entregas se pueden jugar ahora a través del servicio puesto que la trilogía original ya formaba parte del catálogo anteriormente.\n“Queríamos hacer el mejor servicio de videojuegos posible. Y la calidad de los juegos que iremos añadiendo es parte de ello. Nuestro mayor reto a partir de ahora es poder refrescar esos nombres con otros de igual calidad”, añade.\nEspaña es uno de los países fundamentales de PlayStation en Europa. “Todas las comunidades son muy importantes para nosotros [...] Tras la reducción de precio y mayor calidad de los juegos, esperamos que la comunidad española sepa reconocer la mejora en PS Now”, afirma Thornton.\nEl reto pasa por convencer a aquellos millones de jugadores que sí tienen una PS4 en casa, pero no están suscritos a lo que muchos consideran un Netflix de los videojuegos. Thornton destaca que, al contrario que en las soluciones de la competencia, con PS Now no solo puedes jugar en streaming a través de sus servidores en la nube (resolución 720p), sino que puedes descargar en resolución nativa más de 300 de los títulos incluidos que forman parte del legado de la compañía.\nLa visión de Sony a este respecto es clara: un paso hacia delante en la implantación y crecimiento de PS Now ahora que la lucha por los servicios de videojuegos bajo demanda es más ferviente. Actuar en el presente para cimentar el futuro inmediato. La respuesta la tienen ahora los jugadores.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["PlayStation", "Videoconsolas", "Hardware", "Plataformas videojuegos", "Videojuegos", "Ocio", "Informática", "Empresas", "Industria", "Estilo vida", "Economía", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Sociedad", "Ciencia"], "newspaper": "elpais"}