{"id": "4aaf6dab-6258-4ee4-5540-15f28c42cd53", "content": "Jamones ibéricos de castañas y bellotas\n\nLa pista me la proporcionó el cocinero David Olivas en su restaurante Back en Marbella. “¿Qué os parece este guiso de rabitos de ibérico? Han sido alimentados con castañas en la serranía de Ronda. Me los envía la familia Corbacho propietarios de La Casa del Jamón”, nos comentó risueño. Un día después, poco antes de almorzar en el restaurante Bardal donde tenía reservada mesa, me acerqué a la tienda rondeña de los Corbacho en la que se hallaban el patriarca Leocadio y dos de sus hijos, David y Lourdes, ganadores del Concurso de Cortadores del Salón de Gourmets en diferentes años.\nCuando les manifesté mi deseo de probar el jamón de castañas me respondieron con cierto desencanto: “Tan solo nos quedan dos paletas de la última campaña. Todos los jamones de la familia Torres en el Alto Genal se los queda El Pimpi un clásico bar / restaurante de Málaga. Su propietario, Pepe Cobos, tiene la exclusiva, únicamente se pueden probar en su casa. A nosotros nos deja las paletas”. Ante mi ostensible desilusión, Leo comenzó a cortar lonchas de una de aquellas piezas. Incluso me presentó dos muestras de tocino para que observara las diferencias entre la grasa de un ibérico de bellota y otro alimentado también con castañas, de tocino más rosáceo. A la vista, la infiltración habitual de los ibéricos. En la boca, un sabor sutilmente dulce y una carne jugosa de gusto intenso aunque un punto subida de sal. Magnífica pieza.\nDiez días más tarde, justo el 27 de agosto, David Corbacho me acompañó hasta el Farajal, un pueblo blanco del Alto Genal paraje agreste de la Serranía de Ronda poblado de castaños y quercíneas al que accedimos a través de carreteras de montaña.\nApenas acabábamos de saludar a Juan Carlos Torres, responsable de la explotación, cuando desde un repecho comenzó a emitir sonidos guturales, toques de rebato a la comida. Desde varios riscos comenzaron a surgir animales ocultos entre los árboles que trepaban velozmente hasta la cochiquera. “Criamos cerdos de montaña, verdaderos atletas, fíjate como ascienden por las peñas, ni las cabras despliegan una velocidad semejante”.\n¿A quien se le ocurrió airear la alimentación con castañas? Fue una idea de Pepe Cobos, el dueño del El Pimpi quien se propuso diferenciarlos de los alimentados solo con bellotas.\n¿Qué aportan las castañas? “No sustituyen a las bellotas, en absoluto, aquí se han dado siempre, estamos rodeados de castañares. Antiguamente, caían y se recogían para alimentar a los animales. Nosotros dejamos que las aprovechen en el suelo. Luego, en montanera prosiguen con las bellotas”.\nEn Galicia el porco celta también se alimenta con castañas. “Sí, pero allí son cerdos blancos estabulados. En Galicia las castañas las convierten en harina y las incorporan a su alimentación cotidiana. Nuestros cerdos las comen en el campo. No compramos castañas de destrío de las cooperativas para reforzar su dieta. Prefiero que tomen menos cantidad pero que sean buenas”.\n¿Cuál es la proporción? “Entre un 15% o 20% de castañas en la pre montanera, a las que siguen bellotas de tres tipos, encinas, quejigos (robles carrasqueños) y chaparros. El resto del año los mantenemos con cereales y leguminosas. De las 56 hectáreas de esta finca 2 son de castañas el resto quercíneas.\n¿Vuestras razas? Ibéricas puras cruzadas entre torviscal, lampiño y retinto. Cochinos de orejas caídas, animales rústicos adaptados los valles del Genal donde ya sabes de que se alimentan en periodo de montanera.\n¿Cuantos cochinos criais en vuestra finca? Tan solo 51 que campean en libertad en 66 hectáreas, algo menos de uno por hectárea. Todo lo que sea masificar la producción va en contra de nuestra política. Esta campaña produciremos 102 jamones exclusivos y numerados que irán a El Pimpi, insuficientes para los que nos demanda. Nos compran los jamones y carnes frescas, además de chorizos, salchichones y cañas de lomo, todo menos las paletas que las acapara la familia Corbacho en La Casa del Jamón en Ronda.\n¿Dónde los curáis? Aquí en Faraján tenemos nuestro secadero. Sacrificamos los cerdos en la provincia de Huelva, queremos que el producto resulte impecable y nos gusta el matadero de Jabugo - Galaroza. Nos separan 450 kilómetros, pero nos compensa.\nEn compañía de Juan Carlos Torres y de su hermana Inmaculada recorrimos las instalaciones de esta minúscula explotación que aúna ganadería e industria chacinera. Juan Carlos nos explicó las fases de curación de sus jamones y paletas, similares a las de otras zonas productoras. Primero el proceso de salado, un día y cuarto o día y medio por kilo. “No utilizamos ningún producto químico, solo sal como se hacía antiguamente. Ni azúcar, ni nitratos, ni conservantes, correctores ni acidulantes”. Luego nos hablo del pos salado y de la curación para terminar explayándose con la familia de los mohos: “Los jamones hay que observarlos constantemente, en este oficio no hay nada exacto, la curación es una artesanía para la que se requiere intuición e instinto”.\nAl concluir la visita, nuestros anfitriones nos ofrecieron una degustación de sus chacinas. Monumental la paleta que cortó a la vista David Corbacho, pero más sabrosa incluso, la panceta en compañía del pan de la Serranía.\nAl regresar a Ronda decidí tapear en Tragatá el magnífico bar /restaurante de Benito Gómez. De entrada me encontré con un plato de embutidos de la firma Dehesa de los Monteros que querían recordar los que acabábamos de probar, también de castañas, pero con la singularidad de que procedían del cerdo rubio dorado, una raza autóctona de la serranía. En ambos casos, dos pequeños tesoros, chacinas singulares dentro del inabarcable mundo ibérico.\nSígueme enTwitter: @JCCapel y en Instagram: jccapel\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Jamón ibérico", "Jamón", "Carnes", "Productos cárnicos", "Productos ganaderos", "Ganadería", "Ingredientes recetas", "Gastronomía", "Cultura", "Agroalimentación"], "newspaper": "elpais"}