{"id": "4ac02e53-e301-4139-7193-cbc6b5ed68ba", "content": "Madrid mundial\n\nBueno, como dijo el ministro de Cultura, Jorge Semprún, para recordar que Pilar Miró le estaba dando unos disgustos, “la morita no está muerta”. El alcalde de Madrid, José Luis Martínez-Almeida, se ha encontrado a los pocos meses de ser nombrado con que tiene una morita que sigue viva a pesar de llevar algunos lanzazos en su cuerpo. Madrid Central se llama la morita en este caso. Y, al parecer, sigue viva.\nPara que siga viva la idea, mejor dicho, la realidad de Madrid Central, no ha habido que esperar grandes movilizaciones callejeras, sino que ha bastado con dos toques institucionales, el de los jueces, que han valorado la salud de los madrileños por encima de la ideología del alcalde, y el de Europa, donde apenas se pueden creer que nuestra derechona sea tan cerril.\nPorque, al fin y al cabo, de lo que se trata es de eso, de lo cerril que puede ser la brutal derechona que campa a sus anchas por España desde hace muchos años. Una derechona que se atreve a negar lo que ya acepta todo el mundo: el cambio climático. No admiten aún la derrota sufrida frente a Galileo. Todo por mantener las tesis “liberadoras” de José María Aznar sobre la capacidad de un ser humano para decidir, por ejemplo, cuándo está borracho.\nEl nuevo alcalde, sin embargo, ha reaccionado bien: no piensa recurrir las cautelas judiciales, sino hacer algo más grande, algo que deje pequeño al invento de Manuela Carmena y sus aliados. José Luis Martínez-Almeida no nos ha dicho lo que piensa hacer, pero ya se preparan los afiladores de puntas de lanza del PP para la nueva idea, que va a ser algo así como un “Madrid mundial”, un área de bajas emisiones que afectará a todo el mundo, ¿no?\nLa idea, con la que se puede movilizar a toda la derechona madrileña, que es cualquier cosa menos timorata, necesitaría de la generosa ayuda de los ingenieros de Volkswagen y Audi. Porque, si se trata de emitir gases sin que se disparen los medidores de veneno, lo mejor que se ha inventado proviene de Alemania, donde también parece haber partidarios de Aznar cuando se trata de respirar lo que nos da la gana.\nEl nuevo equipo municipal de Madrid tendrá además la generosa ayuda de Isabel Díaz Ayuso, que sabe cómo mejorar los servicios públicos bajando los impuestos privados.\nLa derechona madrileña hace milagros. Madrid mundial.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/06/2019, 19:01:45", "tags": ["Opinión", "José Luis Martínez Almeida", "APR Madrid Central", "APR Madrid", "Movilidad urbana", "Ayuntamiento Madrid", "Políticas movilidad", "Areas urbanas", "Ayuntamientos", "Madrid", "Gobierno municipal", "Comunidad de Madrid", "Desarrollo sostenible", "Administración local", "España", "Política municipal", "Transporte", "Urbanismo", "Administración pública", "Política", "Medio ambiente"], "newspaper": "elpais"}