{"id": "4ac826d2-b40d-4bf0-4af3-6299844eae6d", "content": "Destino escrito\n\nEl presidente de la Generalitat, Quim Torra, reaccionó en la madrugada del jueves criticando los disturbios protagonizados por bandas de encapuchados tras el anuncio de la sentencia del Tribunal Supremo contra 12 dirigentes independentistas. Sus declaraciones quedaron matizadas apenas unas horas más tarde por el tono empleado en su comparecencia ante el Parlament, así como por su anuncio de un nuevo referéndum de autodeterminación en el curso de la actual legislatura. Torra se mostró convencido de que la declaración que los ciudadanos de Cataluña esperan de él como presidente de la Generalitat es la de que los grupos violentos no representan al independentismo. Si lo representan o no es, en realidad, un asunto de parte que no zanja la deuda contraída por Torra ante el conjunto de la sociedad catalana. Lo que a esta le debe el president no es un nuevo ejercicio de narcisismo acerca de cómo le gusta imaginar su propio rostro, al entreverlo estos días bajo las capuchas de los agitadores, sino una explicación política sobre cómo ha gestionado los disturbios desde las instituciones bajo su responsabilidad.\nLa confusa situación política en Cataluña no es resultado de unas manifestaciones contra la sentencia, sean pacíficas o violentas, sino de la falta de adecuación entre las palabras y los hechos por parte del presidente de la Generalitat. Mientras que los Mossos han mantenido un compromiso inequívoco con la legalidad constitucional y estatutaria, Torra ha intentado la cuadratura de un círculo imposible entre las responsabilidades institucionales y los gestos de comprensión hacia los grupos independentistas que atacan a los agentes con ácido, levantan barricadas e incendian automóviles y mobiliario urbano. En su obsesión por mantener artificialmente vivo el programa de la secesión unilateral, Torra ha ahondado la división entre catalanes, ha convertido las instituciones en espectáculo, y, finalmente, ha conducido al propio independentismo hasta un callejón sin salida. Esto es lo que le han recordado sus socios de Gobierno, al desmarcarse de su enajenado soliloquio.\nDaño a Cataluña \nCataluña ante sí misma\nAnte la sentencia\nLa sentencia no ha sido la chispa que ha incendiado Cataluña, como pretende Torra, sino el hecho que han estado esperando con impaciencia él y su mentor para convertirlo en excusa de una confrontación con el Estado en la que no le han seguido sus aliados políticos. Desde el momento en que se ha vuelto contra él el malabarismo incendiario de alentar con una mano las protestas que intenta contener con la otra, y que ni los Mossos ni una parte sustancial del Ejecutivo que preside están dispuestos a respaldarlo, no se comprende que algunos partidos constitucionalistas lancen ataques contra el Gobierno central en funciones en lugar de cerrar filas con él en su llamamiento a la firmeza, unidad y proporcionalidad. Torra acaba de descubrir que su estrategia de confrontación corre el riesgo de sepultar los problemas políticos que abruman a Cataluña bajo un descarnado problema de orden público. Y sus socios son mucho más conscientes que él de las consecuencias que acarrearía esta devaluación de un ideal hasta ahora disfrazado con las galas de Gandhi. Si nadie se lanza a una sobrerreacción política, el destino de quien humilló a la Generalitat definiéndose como un presidente vicario está escrito. No tanto por la acción de sus adversarios políticos, como por la del error garrafal de haber arrojado esa acción a las calles.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}