{"id": "4ac93451-4135-4bb4-47c4-9e75876f6f14", "content": "Justicia divina\n\nEstaba en el ruedo el quinto de la tarde, un anovillado ejemplar con el hierro de Núñez del Cuvillo, mientras parte de los tendidos gritaba y protestaba solicitando la devolución del animal. ¿El motivo? Su -aparente- escasísima fuerza. Brazos levantados, pañuelos verdes al aire y la sensación de que, tanto el toro, como el hipotético trasteo a realizar por su matador, estaban condenados al olvido.\nFaltó el canto del duro para que Portugués, que así se llamaba el astado, regresara de vuelta a los corrales, pero el presidente decidió mantenerlo en el ruedo. Pasó el tercio de banderillas, y Miguel Ángel Perera cogió la muleta y el estoque simulado y se dirigió al centro del ruedo para citar al toro con la mano derecha. Y allí que fue el de Cuvillo, con un galope inesperado.\nTodo el mundo pensaba que esa movilidad no era más que un espejismo, pero no. Como buen torito moderno, Portugués sacó fondo y aguantó. Nobilísimo, de gran fijeza, clase, humillación y recorrido, fue el animal soñado para el torero.\nPara el torero y para el público actual, ignorante de lo que es o debería ser un toro bravo. Porque sí, claro que Portugués embistió con superior calidad, pero ¿y la casta?, ¿y la exigencia?, ¿y la fiereza? Su comportamiento, empalagosamente obediente, fue más propio de un animal doméstico que de un toro de lidia.\nToros de Juan Pedro Domecq (1º y 4º), Núñez del Cuvillo (2º y 5º), Victoriano del Río (3º) y un sobrero de José Vázquez(6º bis), muy desiguales de presentación (serios 1º y 6º; mal presentado el anovillado 5º; y muy justos los tres restantes), mansos, nobles y blandos en conjunto. Destacó el 5º por fijeza y calidad.\nMiguel Ángel Perera: estocada trasera, caída y atravesada (silencio); pinchazo, estocada ligeramente trasera y atravesada _aviso_ y un descabello (silencio); pinchazo y metisaca en los blandos (vuelta al ruedo).\nPaco Ureña: estocada (oreja); estocada corta desprendida y algo atravesada (silencio); estocada corta ligeramente trasera y atravesada _aviso_ (saludos).\nPlaza de toros de Las Ventas. Domingo, 29 de septiembre. 3ª de la Feria de Otoño. Lleno aparente (23.624 espectadores y lleno de “no hay billetes”, según la empresa).\nAsí que, Perera, que había sido silenciado en sus dos primeros turnos, se encontró con la oportunidad ideal de cambiar el sino de su tarde. Y lo logró. De haber matado a la primera, habría cortado las dos orejas, marchándose a hombros por la puerta grande. Sin embargo, tras toda una lección de destoreo moderno, se le fue la mano y pinchó en los blandos. Justicia divina.\nEl extremeño, que aprovechó la fijeza y movilidad de su “oponente”, le dio distancia y citó de lejos, algo inusual en su particular tauromaquia de cercanías. Y templó, y mandó, y ligó, y bajó la mano, sí, pero casi siempre en línea y descargando la suerte. No importó; el público, triunfalista, se enardeció rápidamente, llegando incluso a ponerse en pie. Ay, Madrid.\nBien anduvo toda la tarde Perera con el capote, tanto a la verónica, como en un quite por personales gaoneras o en un bello galleo por chicuelinas. Y realmente bien estuvieron dos subalternos de su cuadrilla. Javier Ambel, con las banderillas, y José Chacón, en la brega, brillaron en el segundo tercio del tercero de la tarde, que llevó la divisa de Victoriano del Río y pareció un perrito faldero por su insoportable nobleza, flojedad y sosería.\nAseado se mostró con él Perera en una faena tan larga como falta de emoción. Lo mismo que ante el primero, de Juan Pedro Domecq, de similar sosería.\nEn los chiqueros, como primer sobrero aguardaba Mañanero, un imponente cinqueño perteneciente a la ganadería de José Vázquez. Y, cosas del destino, aunque no lo hizo en quinto lugar, finalmente sí saltó al ruedo. Lo hizo para sustituir al inválido sexto de Victoriano, que correspondía a Paco Ureña.\nCon una fuerte ovación fue recibido el triunfador de San Isidro, que regresó a Las Ventas tres meses y medio después de abrir la puerta grande. A pie se marchó esta vez Ureña, que cortó una oreja del segundo, un toro de Cuvillo justo de todo. Su faena, muy medida y rematada con una gran estocada, contó con detalles de enorme gusto, torería y pureza.\nComo el inicio. Tres pases por alto a los que siguieron otros cuantos por bajo preñados de arte. Uno del desprecio fue monumental. De frente, encajado, toreó con templanza y dejó un cambio de mano al ralentí que hizo crujir la plaza. Luego, antes de irse a por la espada, a pies juntos, muy cruzado y mirando al tendido, un pase de pecho bordado.\nY poco más pudo hacer el murciano, que tras mostrar su versión más apática y mecánica frente al sosísimo cuarto de Juan Pedro, no tuvo más remedio que perseguir al rajado sobrero de José Vázquez, que además se defendió lanzando derrotes con la cara suelta. El destino y la (mala) fortuna.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Las Ventas", "Feria de Otoño", "Miguel Ángel Perera", "Paco Ureña", "Plazas toros", "Ferias taurinas", "Toros", "Espectáculos"], "newspaper": "elpais"}