{"id": "4acb685d-5324-4ec4-630b-e71c157374a1", "content": "Más de 20 militares muertos en uno de los peores ataques yihadistas en Malí\n\nUno de los peores ataques terroristas de los últimos años en Malí se ha saldado, de momento, con 40 muertos (25 militares y 15 yihadistas) y unos 60 soldados desaparecidos. La ofensiva comenzó este lunes cuando los radicales atacaron, de manera coordinada, los cuarteles militares de Boulkessy y Mondoro, cerca de la frontera con Burkina Faso. Tras intensos combates, el Ejército logró recuperar el control de ambas bases militares, según informa el Gobierno en un comunicado, pero el balance de pérdidas humanas y materiales es muy elevado. La operación de búsqueda de los asaltantes está en curso.\nTodas las sospechas recaen sobre el grupo terrorista burkinés Ansarul Islam, dirigido por Jafar Dicko, que siembra el terror desde hace cuatro años en el norte del país y lleva a cabo continuas infiltraciones en suelo maliense en coordinación con la katiba liderada por Amadou Kouffa, cuyo feudo principal se encuentra en la región de Mopti. Sin embargo, ningún grupo ha reivindicado la acción terrorista. El cuartel de Boulkessy, uno de los dos que sufrieron este ataque, es sede de un batallón maliense del G5 del Sahel, unidad militar compuesta por efectivos de cinco países de la región, Malí, Burkina Faso, Chad, Níger y Mauritania.\nLos combates han durado 48 horas y continúan con “una operación de envergadura”, según ha informado el Ejecutivo maliense. En ellos han participado los Ejércitos de Malí y Burkina y la fuerza francesa Barkhane, que ha llevado a cabo ataques aéreos. Se sospecha que los soldados desaparecidos podrían haber sido secuestrados por los terroristas, por lo que ahora la prioridad es alcanzarlos en su huida. Se trata de la peor agresión sufrida por las Fuerzas Armadas malienses en los últimos años. En marzo pasado otro atentado provocó la muerte a 30 militares en Dioura.\nEste miércoles no había ninguna noticia de los militares desaparecidos. Medios locales aseguran que los yihadistas se llevaron consigo una veintena de vehículos, algunos de ellos equipados con ametralladoras, así como otras armas y numerosa munición. Asimismo, destruyeron dos helicópteros y una decena de coches en el campo militar de Boulkessy, donde se produjeron los enfrentamientos más intensos y que ha quedado prácticamente arrasado, informa la agencia France Presse.\nHace apenas una semana, el secretario general de Naciones Unidas, Antonio Guterres, señaló durante una reunión celebrada en Nueva York para abordar la violencia en el Sahel, que la comunidad internacional “está perdiendo terreno frente a la violencia y el terrorismo”. El mes pasado, la Comunidad Económica de Estados de África Occidental (CEDEAO) hizo un llamamiento al mundo para obtener más recursos en este combate. El conflicto que estalló en Malí en 2012, cuando los yihadistas ocuparon todo el norte, ha ido ganando amplitud y afecta al menos a cinco regiones del país y se ha extendido a Níger y Burkina Faso.\nEste ataque vuelve a mostrar la vulnerabilidad del Ejército maliense y la resiliencia de unos grupos terroristas que, pese a la presencia militar francesa permanente desde 2013 y a la creación del G5 del Sahel, han logrado hacerse fuertes y controlar amplias zonas del centro de Malí y el norte de Burkina Faso. Precisamente en este país se produjo el pasado sábado otro ataque en el pueblo de Zimtanga que se saldó con el asesinato de ocho civiles y un desaparecido. Los enfrentamientos intercomunitarios son cada vez más frecuentes en ambos países y han provocado la muerte a miles de personas desde 2015.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Desarrollo África", "Burkina Faso", "ADI", "Malí", "África occidental", "África subsahariana", "Geopolítica", "África", "Yihadismo", "Terrorismo", "Sociedad", "Política"], "newspaper": "elpais"}