{"id": "4acb0417-7012-4468-7e59-219c3c309eda", "content": "‘Preferiría no hacerlo’, la frase que lo dinamita todo\n\nLa rebelión, la revuelta, la revolución: todas parecen tener un propósito, aunque sea el de dejar atrás, destruir o superar un estado de cosas. Pero lo que ocurre con Bartleby, el escribiente de uno de los relatos de Herman Melville, es distinto. Cuando su jefe le reclama algo, simplemente responde que preferiría no hacerlo. Lo hace casi con delicadeza, con buenos modales, sin aspavientos de ningún tipo. Sin violencia, por supuesto, pero con convicción y seguridad. Y termina dinamitando el marco de referencias, los vínculos, las reglas de juego. El narrador de la pieza, que se publicó en 1856 dentro de la colección The Piazza Tales, es un abogado. Tiene un despacho en Nueva York, en Wall Street, y emplea a dos copistas y a un muchacho de los recados. Pasa por una época de exceso de trabajo, tiene que incorporar a alguien más para cumplir sus compromisos. Y aparece Bartleby. El abogado lo contrata inmediatamente: aquel tipo delgaducho le inspira confianza y en la oficina lo coloca muy cerca de él, separado por un biombo.\nEl narrador ya advierte, en su escrupulosa relación de los hechos, que de esa figura “¡pálidamente pulcra, lamentablemente decente, incurablemente desolada!” poco puede decir. Nada sabe de su pasado, no tiene noticias de dónde viene ni de qué hizo antes, tampoco ha averiguado sus proyectos y sueños. Bartleby no tiene ninguna particularidad, subraya. Eso sí, empieza trabajando con diligencia, el abogado está contento, ha acertado de lleno. “No se detenía para la digestión. Trabajaba día y noche, copiando, a la luz del día y a la luz de las velas”, observa. A los tres días, y para contrastar la copia de un documento realizada con urgencia, el abogado llama a Bartleby. “Imaginen mi sorpresa”, cuenta, “mi consternación, cuando sin moverse de su ángulo, Bartleby, con una voz singularmente suave y firme, replicó: ‘Preferiría no hacerlo”.\nCuando Melville publicó el relato era un escritor fracasado. Nacido el 1 de agosto de 1819 (hará, el jueves, 200 años), perdió a su padre a los 14 años —era el tercero de ocho hermanos — y desde ese momento, para buscarse la vida, fue dando tumbos. Viajó por el mundo, se enroló en un ballenero, fue secuestrado en los mares del sur por una tribu de caníbales, escapó. Las narraciones inspiradas en sus andanzas que publicó le dieron cierto éxito. Se fue convirtiendo en un lector compulsivo y apuntó alto. En 1851 vio la luz Moby Dick, la obra que, mucho tiempo después, en los años treinta del siglo XX, lo consagraría como uno de los más grandes escritores. En su época pasó inadvertida. La mala suerte lo empujó a trabajar como un oscuro inspector de aduanas desde 1866. La vida lo trató con dureza —un hijo se suicidó—, y murió olvidado en 1891.\nMelville no quiso que Moby Dick fuera leída como una alegoría. Más que un símbolo del mal, la ballena blanca era simplemente la bestia que había arrastrado al capitán Ahab a su perdición y a la muerte de casi toda la tripulación del Pequod. “Esa cosa inescrutable es lo que odio más que nada”, les dijo Ahab a sus marineros cuando los reunió para pedirles una entrega absoluta en la persecución de la ballena: “Quiero desahogar en ella este odio”. Esa furia, ese afán de arrastrar a los suyos a una enorme batalla, la necesidad de unir a todos para poder lanzarse a lo desconocido: nada de lo que motiva a Ahab tiene que ver con lo que le pasa a Bartleby. Este último, simplemente, “preferiría no hacerlo”. Moby Dick es una inmensa novela cargada de resonancias shakesperianas y bíblicas; Bartleby, en cambio, un simple relato escrito con la sobria transparencia de la prosa que utilizarían más tarde Franz Kafka o Robert Walser.\nCon su gesto se desentiende de todo vínculo, de toda empatía o solidaridad, de todo compromiso con el que lo emplea\nLa conmoción que produce la respuesta de Bartleby en el abogado que narra su historia es enorme. No sólo resulta que el diligente escribiente que se había entregado como pocos a su tarea de copista se desentiende de hacer lo que se le pide, es que ni siquiera se rebela para no participar en el trabajo, ni se enfurece, ni se enfrenta a nadie, ni alza la voz, ni se pertrecha como un enemigo. Simplemente prefiere no hacerlo. Y Bartleby, así, se desentiende de todo vínculo, de toda empatía o solidaridad con los que son como él, de todo compromiso con el que lo emplea, de toda sintonía con el proyecto que a gusto o a regañadientes comparten los demás. Al poco llega el día en que prefiere ya no copiar ningún documento. Y se queda como un pasmarote mirando el muro que hay delante de su ventana.\nLa “cadavérica indiferencia caballeresca” de Bartleby, su “mansa desfachatez, su “maravillosa mansedumbre”, su “descolorida altivez”: el abogado es incapaz de reaccionar y de echarlo sin contemplaciones de la oficina por haber preferido dejar de hacer su trabajo. “Yo sería un canalla si me atreviera a murmurar una palabra dura contra el más triste de los hombres”, dice el letrado. Y, sin embargo, el desentendimiento de Bartleby por todo es cada vez mayor y, puesto que prefiere no irse, obliga finalmente al abogado y a su tropa a ser ellos los que cambien de oficina.\nCuando Tocqueville se pregunta por el fin último de la democracia y por la tarea de sus gobernantes, apunta: “Se diría que se consideran responsables de las acciones y del destino individual de sus súbditos, y que han comenzado a guiar e iluminar a cada uno de ellos en los diversos actos de su vida y, si es necesario, a hacerlos felices incluso contra su propia voluntad”. Eso es lo que procura hacer el abogado a lo largo de la historia de Bartleby, de alguna manera. Proponerle una salida, brindarle una perspectiva, dar sentido a la vida del escribiente, ofrecerle un hogar. El abogado le dice que vaya con él a su casa, Bartleby prefiere no hacerlo.\nEl mundo de Bartleby es el de las grandes ciudades, nada que ver con el del capitán Ahab. Los domingos Wall Street es un desierto, explica el abogado, “y cada noche de cada día es una desolación”. Es nuestro mundo, y el de Bartleby. Para defenderse de los poderes que pretenden “buscarle algún contexto en el que tenga un significado recto”, escribió hace años el filósofo José Luis Pardo sobre el escribiente, se defiende “camuflándose como ‘cualquiera’: un hombre, al pie de la letra, lisa, llana y literalmente cualquier hombre”. Declina con amabilidad hacer lo que le piden. Y al quedar fuera —sin vínculos, sin sentido, sin afán alguno de buscar la felicidad —, asume así su abrumadora soledad.\nPreTextos publicó en 2000 una nueva traducción de Bartleby, el escribiente, de José Manuel Benítez Ariza, para acompañar tres ensayos sobre el personaje de Melville de Gilles Deleuze, Giorgio Agamben y José Luis Pardo. “Bartleby ha inventado una nueva lógica, la lógica de la preferencia, que se basta para minar los presupuestos del lenguaje”, escribe Deleuze, tras haber señalado que la fórmula I prefer not to abre “un vacío en el lenguaje”. Del relato de Melville existe también una traducción de Jorge Luis Borges, y Nórdica la ha vuelto a publicar con ilustraciones de Javier Zabala Herrero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Herman Melville", "Nueva York", "Novela", "Estados Unidos", "Narrativa", "Norteamérica", "Literatura", "América", "Historia", "Cultura"], "newspaper": "elpais"}