{"id": "4ad629e1-96d6-4cd3-680c-a1695cbc39a0", "content": "Los vecinos de Sóller se niegan a vender su tren: \"El ferrocarril no se toca\"\n\nUn grupo inversor anónimo presenta una 'OPA hostil' para comprar el 100% de las acciones por 25 millones.\nLa OPA lanzada sobre la compañía del Ferrocarril de Sóller por un grupo anónimo de inversores privados que se ha fijado el objetivo de conseguir como mínimo la compra del 50% de las acciones antes del próximo 6 de septiembre ha caído como un jarrón de agua fría entre los vecinos del municipio, que temen que el tren y el tranvía privados puedan acabar en manos extrañas y deje de tener la conexión local que siempre ha tenido. \"El tren no se toca\", dicen los vecinos del pueblo.\nEl Ferrocarril de Sóller se inauguró en abril de 1912 gracias al capital privado que aportaron fundamentalmente los propios vecinos del valle, a base de la nada despreciable cantidad de 500 pesetas por acción, con las que consiguieron reunir 3.100.000 pesetas de entonces para poder acometer el ambicioso proyecto y con él sacar al pueblo del aislamiento del resto de Mallorca en el que se encontraban debido a la complicada orografía de la zona. \nUn grupo inversor anónimo ofrece ahora 147 euros por acción (24.459 pesetas) para hacerse con la mayor parte de la empresa, ocupar los principales sillones de su Consejo de Administración y acometer una revolución en el tren y el tranvía que cada año transportan a un millón de pasajeros.\nDiversos accionistas que hace días que ya conocían la operación, comunicada a la empresa el jueves pasado, y otros que se enteraron ayer, justo cuando la oferta de compra se anunció a la prensa, ya han asegurado que no venderán por su apego sentimental a la compañía ferroviaria y también porque por cada acción se han llegado a pagar hasta 10 euros de dividendos por año. La oferta, por tanto, equivale a los beneficios de unos quince años.\nEl grupo anónimo de inversores, representados por la firma Goros Investments, revela que está formado por entre diez y quince personas, principalmente españoles, varios de ellos relacionados con Mallorca, alguno incluso nacido en Sóller, pero que quiere mantenerse en el anonimato hasta el momento que se confirme el éxito de la operación. Afirma que cuenta con un presupuesto de 25 millones de euros para conseguir adquirir el 100% de las acciones, aunque se conformaría con el 50'01% y así ocupar los principales sillones del Consejo de Administración.\nGoros Investments emitió formalmente una oferta de compra de las acciones la semana pasada y durante estos días se está reuniendo con los principales accionistas del Ferrocarril de Sóller para intentar convencerles de las bondades de la operación. La oferta también va dirigida a centenares de pequeños accionistas que cuentan con paquetes que no superan, en muchos casos, ni siquiera la decena de títulos. Las acciones están repartidos entre unas 800 personas, mayoritariamente de Sóller.\nSerá el próximo 6 de septiembre cuando el grupo inversor decida finalmente si realiza la OPA al Ferrocarril de Sóller, tras valorar el resultado de tres semanas intensas de negociaciones.\nEl objetivo del grupo inversor, que ayer se entrevistó con el alcalde de Sóller, Carles Simarro, es el de incrementar y mejorar la actividad tanto del tren como del tranvía, adaptando la tecnología y los servicios ofrecidos a la demanda actual. No se explican como en la actualidad no sea posible pagar los billetes con tarjeta de crédito o reservarlos con anterioridad por Internet, o como no existen ofertas más interesantes para que los mallorquines utilicen más el tren, especialmente en temporada turística baja, o no se organicen actividades excursionistas o circuitos culturales para atraer a más pasajeros. \nLos inversores recuerdan que durante los dos últimos ejercicios el Ferrocarril ha perdido pasajeros y sostienen que el Consejo de Administración necesita una renovación parcial para incorporar a perfiles más jóvenes y actualizados.\nLo que sí tiene claro el grupo inversor es la obligación de conservar el carácter histórico del tren y del tranvía y su clara vinculación con el turismo, más que con el servicio de transporte público. También han querido tranquilizar al centenar de trabajadores de la compañía anunciando que no va a haber regulación de plantilla.\nEl presidente de la compañía ferroviaria, Óscar Mayol, declinó realizar declaraciones sobre la OPA, mientras que el alcalde Simarro sí que manifestó que «sería una pena que el Ferrocarril perdiera la peculiaridad de estar repartido entre centenares de sollerics que son accionistas» y apeló a conservar una de las «esencias de Sóller». Simarro lamentó no contar con información relativa a la identidad de los inversores o a los puntos fuertes del proyecto que quieren llevar adelante y, aunque apeló a la defensa del mercado libre, como alcalde también apostilló que «prefiero que se quede como está».\nÓscar Mayol es presidente del Ferrocarril de Sóller desde 2007, cuando sucedió a su hermano Javier, presidente desde 2002, cuando falleció en accidente de circulación. La familia Mayol es la propietaria de la empresa Barcos Azules, que precisamente transporta a Sa Calobra a los viajeros que llegan a Sóller en el tren y se acercan al Puerto en su tranvía en la conocida excursión Vuelta Isla.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl tren cumplia con su finalidad de forma rentable, que era la comunicacion de los vecinos. Ahora, han llegado los listos que siempre llegan a hacer de una necesidad cubierta una explotacion comercial. Por supuesto, para que tenga mas beneficios rapidos, habra que subir los billetes. Lo de pagar por tarjeta u online es algo que seguramente a los vecinos les da igual. La maxima de los buitres: Si algo funciona, exprimelo hasta que reviente.", "date": "08/17/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}