{"id": "4aeae78c-e109-4ba4-5447-39f3badcf252", "content": "Los cadetes brasileños hacen líder al Madrid\n\nFINALIZADO\nLa noche de los cadetes brasileños encumbró al Real Madrid al liderato de LaLiga. De un partido con Osasuna sin mucho encanto el Real sacó el máximo provecho. Hizo cumbre en la clasificación, se ahorró el desgaste de un pelotón de titulares que tendrán faena el sábado en el Metropolitano y, de paso, selló una victoria con la banda sonora de Vinicius y Rodrygo, goleadores de la jornada. Un refuerzo para la política del club por estas divisas futuras. Un estímulo para Vinicius en sus tiempos más borrosos (no marcaba desde febrero) y un estreno idílico para Rodrygo.\nLa explotación de un calendario ímprobo, con los futbolistas en cola en las enfermerías, disuadió a Zidane y Arrasate. Ambos técnicos marcaron el partido desde las alineaciones. Uno no lo vio demasiado complicado; otro no lo vio muy fácil. El francés, con el Atlético a la vista, se atrevió con sus teloneros y solo tres centuriones (Ramos, Casemiro y Kroos). El cartel era propicio: en Chamartín y ante un recién ascendido. El entrenador vasco hizo lo mismo. Quizá también amparado por la nombradía de su rival y por semejante aventura fuera del fortín del Sadar. Patricios como Roberto Torres, Chimy Ávila y Aridane se quedaron a la sombra.\nCon tanto reservista por el medio, el partido apenas cogió vuelo en el primer acto. Demasiados forasteros juntos, sobre todo en el Madrid. Sin las sociedades habituales, cada cual intentaba enhebrar por su cuenta, de forma nada sinfónica. Algo más fluido arrancó Osasuna, pero solo entre rancho y rancho, por donde le apadrinaba Fran Mérida, jugador evolucionado. A su garbo juvenil añade ahora un ánimo de corsario. No remataba ni a tiros el cuadro navarro. Así que el debutante Areola no tenía forma de dejar huella, por lo que recurrió a una virguería: un balón por los cielos cazado a una mano por el exportero del PSG.\nSi apenas remaba Osasuna, el Madrid, tan chato y envarado, no tenía gracia. Un bostezo hasta que Raúl Navas metió la pata y obligó a un paradón de su camarada Rubén. El rechace sorprendió a Jovic, que mandó la pelota al tercer anfiteatro. El ariete serbio no tenía mensajeros. El Madrid silbaba ante la poca munición visitante —y la firmeza de Militão— y las tiritonas de algunos de sus zagueros, con Estupiñán a la cabeza.\nLa gente del Bernabéu comenzó a incomodarse ante el tedio. El primer pagano: Vinicius. Desde el regreso de Zidane, el chico ha perdido vivacidad. Aquel extremo regateador y punzante —casi mesiánico en la zozobra del curso anterior— era hoy un jugador confuso, obcecado. Así era hasta que pasada la media hora el fútbol le hizo un guiño. El brasileño cazó un remate combado desde el ángulo izquierdo del ataque blanco, Raúl Navas metió la puntera y el balón sobrevoló a Rubén. Vinicius rompió a llorar. Una rehabilitación instantánea por la vía que más le ha penalizado desde su irrupción en el Real: el gol, con el que no flirtea.\nOsasuna notó la sacudida de Vinicius. El duelo se le encapotó durante un tramo. El tanto dio otra vidilla al Madrid. Lucas y Vinicius advirtieron los enredos de Estupiñán, y Valverde, tan silencioso en todo, incluso para lo bueno, dio un paso al frente. Lo notó el equipo de Zidane, por fin con la percha de un centrocampista.\nOsasuna no dio con la réplica, ni siquiera cuando Arrasate echó el lazo de Roberto Torres y Ávila. Para entonces, el Madrid ya tenía horizontes para correr. Ya no sentía a un rival tan selvático. Lucas, tras un robo, citó a Jovic con el gol, un pulso con Rubén ganado por el balcánico. El VAR lo invalidó por fuera de juego. Como mucho un dedo gordo de Jovic.\nCon el partido a campo abierto, Zidane puso en el escaparate por primera vez a Rodrygo en un simbólico cambio con Vinicius, dos apuestas del club por la juvenil veta brasileña. Ni en el mejor de sus mejores sueños. Rodrygo hizo bingo en la primera pelota que tocó como madridista adulto. Enfiló en carrera a un adversario, le anudó la cintura y estampó el balón en la red. Vinicius y Rodrygo, Rodrygo y Vinicius. Ahora habrá que medir si solo fue un día de cometas fugaces.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n\nReal Madrid\n\n\nOsasuna\n\n54.6%\nPOSESIÓN\n45.4%\n0\n\nINTERVENCIONES DEL PORTERO\n\n3\n2\n\nTARJETAS AMARILLAS\n\n2\n0\n\nTARJETAS ROJAS\n\n0\n13\n\nFALTAS RECIBIDAS\n\n12\n13\n\nFALTAS COMETIDAS\n\n13\n142\n\nBALONES PERDIDOS\n\n144\n65\n\nBALONES RECUPERADOS\n\n58\n1\n\nFUERA DE JUEGO\n\n1\n0\n\nPENALTIES\n\n0\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Vinícius Júnior", "Rodrygo Goes", "Osasuna", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}