{"id": "4aec1014-e2df-48f2-78a3-296b813c8e1a", "content": "Autonomías o pensiones\n\nAutonomías o pensiones, cocacola o sopa, aspirinas o quimioterapia, zapatos o sombreros. Disyuntivas falaces o desenfocadas. Cómo no se les ha podido ocurrir a la cantidad de científicos sociales que llevan décadas estudiando en perspectiva comparada el modo de mantener unas pensiones públicas, universales y dignas, corazón del Estado de bienestar europeo al que los españoles llevamos adheridos más de tres décadas. Ahora resulta que las dificultades para conseguirlas no están en las pirámides demográficas (países envejecidos que necesitan, para sostener ese Estado de bienestar, la llegada de inmigrantes jóvenes que coticen a la Seguridad Social al tiempo que la disfrutan), sino en la centralización administrativa. Pero resulta que Francia, por ejemplo, el país más centralizado de los de nuestro alrededor, también tiene un problema de financiación de sus pensiones públicas y la reforma de las mismas figura en el frontispicio de las que ha pretendido hacer su presidente, Emmanuel Macron, desde el mismo momento en que llegó al Elíseo hace dos años y medio.\nLa frivolidad de quien hace estas propuestas es temible. Su portavoz parlamentario, al entrar el líder al debate televisivo, dijo delante de las cámaras de Televisión Española que el porcentaje de paro en España es del 18% [en el tercer trimestre de 2019 se situó en el 13,9%]. Sin mover una ceja.\nEl expresidente de la Comisión Nacional del Mercado de Valores Manuel Conthe comentó el anuncio del presidente en funciones, Pedro Sánchez, de nombrar a Nadia Calviño vicepresidenta de Gobierno en caso de volver a gobernar (“La solución Calviño”, Expansión del 6 de noviembre). Le parecía muy bien. Conthe dio, sin embargo, un paso adelante en su reflexión: en caso de otro intento fallido de investidura de Sánchez, éste podría proponer al Rey que designe como candidata a Nadia Calviño para que forme un Gobierno monocolor del PSOE. Con Calviño sería más fácil la abstención del Partido Popular y de Ciudadanos (ellos se han cuidado en toda la campaña de significar que su “enemigo” es Sánchez). La propuesta, hoy alejada de la realidad, incluía que Sánchez conservase el puesto de secretario general del PSOE y ocupase una vicepresidencia responsable de política exterior y de cuestiones territoriales (entre ellas, Cataluña). Ello permitiría formar Gobierno al partido de la lista más votada y demostraría el compromiso de Sánchez y del PSOE con el feminismo.\nEl problema más urgente es lograr la investidura de un presidente que forme Gobierno del modo más coherente y acelerado posible. Pero el problema más importante es gobernar, enfrentarse a la desaceleración que va llegando y, sobre todo, a las reformas sin las cuales España se va alejando de la convergencia real con los países más importantes de nuestro entorno. Sánchez declaró a EL PAÍS que pretende que el contenido de estas reformas sea transversal, sin imposiciones ideológicas. La mayor dificultad de quien ocupe La Moncloa en el futuro inmediato es que no tendrá la mayoría suficiente para gobernar y puede cometer la imprudencia de poner el piloto automático y esperar tiempos mejores.\nEn el debate televisivo se utilizó este concepto para describir la actuación de los líderes del procés en Cataluña. Pero el creador del mismo fue el socialista François Mitterrand, que a finales de los sesenta publicó un libro titulado El golpe de Estado permanente (editado en España por Cuadernos para el Diálogo), y que se refería fundamentalmente a la actuación de su antecesor, el general De Gaulle, como presidente de la República Francesa. Más tarde lo recuperó cuando, ya en la década de los ochenta, los mercados tumbaron su política económica de izquierdas y le hicieron regresar a la ortodoxia a golpes de caídas bursátiles. Se quería diferenciar de la revolución permanente de Trotski y pretendía probar que las instituciones francesas no habían funcionado bien. Para votar bien hoy convendría tener presente este principio: se trata de fortalecer las instituciones de la convivencia, no disolverlas ni recuperar extraños adanismos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/10/2019, 20:01:45", "tags": ["Opinión", "Vox", "Estimación voto", "François Mitterrand", "Pedro Sánchez", "Elecciones Generales 10-N 2019", "Democracia", "Resultados electorales", "Presidencia Gobierno", "Elecciones Generales 2019", "Descentralización administrativa", "Partidos ultraderecha", "Gobierno de España", "Elecciones Generales", "Pensiones", "Ultraderecha", "Prestaciones", "Partidos políticos", "Elecciones", "Gobierno", "Seguridad Social", "España", "Trabajo", "Política", "Administración pública"], "newspaper": "elpais"}