{"id": "4aef8836-5b06-4ef1-64a1-5cc271f685ec", "content": "Una boya y una corona de laurel para los 239 marinos de la primera vuelta al mundo\n\nCuando el 20 de septiembre de 1519 la Victoria, junto a otras cuatro naos, zarpó de Sanlúcar de Barrameda comenzó un fenómeno que ahora nos resulta de lo más familiar: la globalización. Esa primera circunnavegación de la tierra, la gran gesta que inició el portugués Fernando de Magallanes y concluyó el vasco Juan Sebastián Elcano el 6 de septiembre de 1522, supuso el principio de los intercambios intercontinentales y del sistema económico mundial tal y como lo conocemos hoy. La Armada española, la comisión del V Centenario de la primera Circunnavegación del Globo y las Administraciones andaluzas han recordado hoy a los 239 tripulantes que protagonizaron la gesta, la que muchos equiparan con la primera vez que el hombre puso el pie en la Luna. La jornada ha comenzado en la base naval de Rota (Cádiz) a las nueve de la mañana a bordo de la fragata Victoria, que con 330 personas a bordo —más de un centenar de ellos autoridades e invitados— ha puesto rumbo a Sanlúcar, a la boya del Perro, en la desembocadura del río Guadalquivir. Esta boya de recalada, punto de referencia para las embarcaciones que transitan aguas sanluqueñas, se llama desde este viernes de Juan Sebastián Elcano. Así constará en todas las cartas náuticas.\n“En la Armada nos consideramos herederos de aquellos hombres y estamos orgullosos de serlo”, ha afirmado el almirante de la flota, Manuel Garat, quien presidió un homenaje a bordo de la fragata Victoria al que asistieron, entre otros muchos, el delegado del Gobierno en Andalucía, Lucrecio Fernández, y el vicepresidente de la Junta de Andalucía, Juan Marín. Una corona de laurel, que ambos sostuvieron y tiraron al mar desde la nave en un escenario marino tan poblado como lo debía estar un anfiteatro romano celebrando sus naumaquias, simbolizó la ofrenda. Más de 150 embarcaciones —desde tres piraguas hasta la reproducción de la nao Victoria, además de una treintena de veleros— presenciaron la ofrenda en lo que fue un frenético intercambio de fotografías entre los pasajeros de tan distintas naves: desde la imponente fragata de la Armada de 138 metros de eslora y 14 de manga, acompañada por el buque de acción marítima Furor, hasta las pequeñas barcas de recreo que no quisieron perderse el espectáculo. Dos cazas Harrier, unas cuantas gaviotas y un dron lo presenciaron todo desde el aire.\n“Esto es solo el comienzo, nos quedan tres años plagados de multitud de iniciativas en España y en todos los países en los que fue haciendo escala la expedición. Es muy importante rememorar el pasado, pero sobre todo abrir perspectivas de futuro porque en España tenemos muchos magallanes y elcanos haciendo descubrimientos digitales o relacionados con el cambio climático. Hace 500 años todos eran hombres, pero lo bueno es que hoy más de la mitad de ellos son mujeres y nuestra potencia es mucho mayor”, ha precisado el delegado del Gobierno.\nLa celebración ha continuado, ya en tierra firme, en el Ayuntamiento de Sanlúcar, donde la vicepresidenta del Gobierno en funciones, Carmen Calvo, ha presentado una moneda conmemorativa del V Centenario acuñada por la Real Fábrica Nacional de Moneda y Timbre. Y para que el recuerdo sea aún más veraz, el Ayuntamiento ha recreado un mercado en Bajo de Guía con una veintena de puestos en los que, entre cestos, cordeles, carros, sedas y frutas, se reproduce el ambiente que debieron vivir los 239 marineros antes de zarpar y que solo pudieron reencontrar los 17 que volvieron. Además de un simulacro, con sus protagonistas incluidos, a bordo de la reproducción de la nao Victoria del inicio de aquel legendario viaje.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["V Centenario Magallanes Elcano", "Sanlúcar de Barrameda", "Juan Sebastián Elcano", "Fernando de Magallanes", "Rutas transporte", "Centenarios", "Aniversarios", "Provincia Cádiz", "Transporte marítimo", "Andalucía", "Eventos", "Transporte", "España", "Sociedad"], "newspaper": "elpais"}