{"id": "4af4efbb-33bb-46a8-4bbb-41df5b0513ba", "content": "EL PAÍS lanza una nueva aplicación móvil\n\nEL PAÍS ha lanzado esta semana una nueva aplicación móvil con la que los lectores disfrutarán desde sus teléfonos y tabletas de los mejores contenidos digitales y beneficiarse de nuevas funcionalidades como el modo de lectura sin conexión o el acceso a artículos exclusivos.\nLa nueva app permite navegar en abierto. Aquellos que se registren a través de un sencillo formulario pueden además acceder a artículos exclusivos, indicados con una estrella, como los de Opinión, del suplemento Ideas o los de los columnistas de El País Semanal. En este espacio se encuentran firmas como Mario Vargas Llosa, Elvira Lindo, Enric González, Rosa Montero, Almudena Grandes, Joaquín Estefanía, Edurne Portela o Álex Grijelmo, y nuevas incorporaciones como José María Lassalle, que se estrena este domingo en Ideas.\nLos lectores registrados tendrán opción de participar en el programa de ventajas culturales EL PAÍS+, con entradas y descuentos para cine, teatro o danza. Además, las primeras páginas de las distintas ediciones de EL PAÍS y del diario económico CincoDías, junto a las portadas de las revistas del diario y sus suplementos, están ya disponibles en el menú desplegable, bajo la opción Edición impresa. Los suscriptores también pueden consultar el contenido completo de estas ediciones no solo del día, sino de los últimos 30, descargable con una versión PDF sin salir de la aplicación.\nOtra de las herramientas de la nueva aplicación tanto en Android como iOS es la lectura de artículos en modo sin conexión. Accediendo al menú es posible bajar las noticias de portada para leerlas en otro momento y en cualquier lugar, sin necesidad de disponer de red móvil o wifi.\nEn esta misma barra de herramientas encontrará bien visible la opción para artículos favoritos guardados, en donde almacenar las noticias, reportajes y entrevistas que haya seleccionado marcando el símbolo del corazón de la parte superior de cada artículo. Esto permite aplazar las lecturas que el lector prefiera para otra ocasión, y seguir navegando sin perderse la actualidad.\nCon las múltiples opciones multimedia que hoy en día forman parte de la oferta de un medio de referencia como EL PAÍS, resulta fundamental ofrecer una experiencia rápida y agradable, tanto en el fondo como en la forma, y para ello este diario sigue trabajando en la innovación y el desarrollo tecnológico. Dentro de esa estrategia, antes de final de año se habrá completado el salto a Arc Publishing, la plataforma digital diseñada por The Washington Post. Arc es una plataforma puntera que mejorará la experiencia del lector y agilizará la producción y distribución de los contenidos digitales. La tecnología de Arc gestiona las complejas necesidades de diarios con vocación global, como EL PAÍS, en materia de narrativas audiovisuales, entornos de multidistribución, aplicaciones, suscripciones y rendimiento publicitario.\nLa aplicación supone un salto cualitativo. Aun así se irán incorporando mejoras adicionales en las próximas semanas. Los usuarios que ya usan la aplicación deben actualizarla para disfrutar de las novedades. Quienes todavía no la tengan, pueden descargarla tanto para Android como iOS.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["El País", "Prisa Noticias", "Prensa", "Grupo Prisa", "Grupo comunicación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}