{"id": "4afe707e-8990-42cc-4222-0a37b4835f84", "content": "Sebastian Pringle (Crystal Fighters): “En Latinoamérica saben algo que aún desconocemos”\n\n\"Creo que es una mixtape\", afirma entre risas Sebastian Pringle sobre Gaia&Friends, el nuevo trabajo de Crystal Fighters. \"Queríamos seguir sacando material. En estos días, Drake saca un disco al año y ya no es habitual tomarte tres años para hacer un disco. La vida es corta y no debes pasarte tres meses esclavizado con una canción. Antes lo hacíamos\", explica el cantante.\nNo debería entonces analizarse como un conjunto, sino como un picoteo de influencias y experiencias, en los que la improvisación forman una parte importante. En ese contexto nacieron sus colaboraciones con la artista chilena Soledad Vélez y el grupo colombiano Bomba Estéreo, como parte además de su admiración por América Latina. \nTambién destaca la experimentación de la banda con géneros de moda como la música trap, en un año en el que reeditaron su propia versión de un festival. Tras el homenaje a su disco Cave Rave en la cueva de Zugarramurdi (Navarra) en 2013, la banda presentó el pasado 25 de julio Wave Rave, un concierto ecológico -que incluyó recogida de residuos por miembros de la banda al día siguiente- en la playa de Bermeo (Bizkaia) que contó con la presencia de Hinds, Belako y Bad Gyal como DJ. Ahora Pringle se muestra ilusionado con su actuación en el festival Sonorama (Aranda de Duero) el próximo sábado: \"Es un honor increíble. No podemos esperar para darles toda nuestra energía y amor\", comenta en esta entrevista en vídeo con EL PAÍS.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": ["Crystal Fighters", "Indie", "Música folk", "Sonorama", "Grupos música", "Festivales música", "Música electrónica", "Festivales", "Eventos musicales", "Estilos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}