{"id": "4afe7409-bf58-4de0-7c0f-4eac1dde2b80", "content": "Golpe policial a los camellos ‘online’\n\nBastan unos cuantos clics en la llamada Internet oscura para recibir, en el buzón de casa, un paquete con hachís. Solo es necesario acceder al sistema, entrar en una página web similar a Amazon o eBay, buscar el producto y comprarlo. La transacción es rápida y siempre obliga a valorar el producto adquirido, para que la comunidad sepa de quién fiarse. Se pueden otorgar un máximo de 5 estrellas. “El vendedor que más puntos recibe, más arriba está en la clasificación”, explican fuentes policiales. Los compradores prefieren a quienes lideran dicha lista: es un voto de confianza, seguridad y calidad otorgado por la comunidad. Uno de los más valorados vivía en Mijas. Y un despiste en el mundo real ha dado al traste con su lucrativo negocio. La Policía Nacional lo ha detenido en su domicilio con las manos en la masa: conectado a la Internet oculta, con dos kilos de hachís en varios paquetes dispuestos a ser enviados, una envasadora al vacío, sobres, un cúter para el corte y un peso. Similares circunstancias en las que los agentes han realizado la detención de otro hombre en Madrid, quien también comerciaba con sustancias estupefacientes.\nEn el caso de Mijas se trata de un joven, español y con conocimientos informáticos. Además de estar muy bien valorado en el llamado criptomercado, era uno de los comerciantes más activos. Realizaba alrededor de 15 ventas al día. Los pedidos mínimos rondaban los 25 gramos y eran enviados dos veces por semana. El precio, cerca de ocho euros el gramo, un 30% más caro que en la calle. A cambio, ofrecía hachís de mayor calidad —de ahí sus altas valoraciones— y un procedimiento sencillo para el comprador: recibían la sustancia debidamente envasada al vacío —para evitar olores— en sobres plastificados entregados en los domicilios. “El riesgo es mínimo para ambos. Y los beneficios de la venta muy altos”, relatan las mismas fuentes. Tanto que el negocio del ahora arrestado podía alcanzar los 5.000 euros mensuales, cifra similar a la media de quienes se dedican a ello.\nPara evitar incluso esos mínimos riesgos, los foros de darknet ofrecen una serie de consejos a quienes ofrecen hachís u otras drogas —cocaína, MDMA, marihuana o heroína, entre otras—. Usar guantes para evitar plasmar las huellas dactilares o dejar los sobres a enviar en buzones son algunas de las recomendaciones. No seguirlas fue, precisamente, uno de los fallos del joven detenido en Mijas. Decidió acercarse hasta una oficina para entregar los paquetes a los funcionarios. Los miembros del Grupo de Drogas por Internet de la Brigada Central de Estupefacientes que llevaban meses detrás de él pudieron por fin identificarlo gracias a las imágenes de seguridad. Y tras seguirle durante un tiempo, consiguieron su detención.\nEste éxito policial se suma a otro reciente, el arresto de un joven en Madrid que también vendía sustancias estupefacientes a través de la web. Los agentes encontraron en su domicilio diversas muestras listas para su envío —sobre todo cocaína y hachís— además de todo lo necesario para su distribución. Además, intervinieron los monederos virtuales utilizados para las ventas. Según los expertos, la cocaína vendida en este mercado ilegal ronda el 70% de pureza y un gramo tiene un precio medio de 60 euros, un tercio más que en la calle.\nLas dos detenciones son parte de una operación denominada Onion que continúa abierta. Su objetivo es la identificación y localización de más de 60 vendedores online (la mayoría jóvenes entre 20 y 30 años) que empezaron a ser investigados a comienzos de 2018. Es un trabajo lento y complicado en el que los propios policías, bajo amparo judicial, se convierten en compradores. Ello les permite recoger migajas de información del entorno en el que se realizan las transacciones, los lugares desde donde se realizan los envíos e intentar obtener huellas dactilares o muestras de ADN de los paquetes recibidos. Pocas veces las piezas encajan. “Es una labor extremadamente compleja”, añaden las mismas fuentes. De hecho, los narcotraficantes se protegen con hasta tres niveles de seguridad: la navegación anónima a través del sistema TOR (que oculta la dirección IP y, por tanto, pistas a la Policía), una comunicación encriptada entre comprador y vendedor que nadie más puede leer y el pago en bitcoins, moneda electrónica que técnicamente es casi imposible de rastrear.\nEn la parte oscura de la web también se pueden adquirir desde pornografía infantil hasta armas. “Pero la mayoría de los casos son por sustancias estupefacientes: es lo más rentable y sencillo”, apuntan desde el Grupo de Drogas por Internet, donde subrayan que el 60% de las comunicaciones en los criptomercados son relativas a la compraventa de sustancias estupefacientes.\nA finales de 2017, el Observatorio Europeo de las Drogas y Toxicomanías y la Oficina Europea de Policía (Europol) publicaban el informe Drogas and the Darknet. En él se recogía que España es el séptimo país del mundo con mayor volumen de negocios en el mercado de drogas online, con 1,2 millones de euros. Cannabis, cocaína y las denominadas nuevas sustancias psicoactivas generan el mayor número de transacciones.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/06/2019, 19:01:45", "tags": ["Incautaciones", "Tráfico hachís", "Cocaína", "Drogas", "Detenciones", "Narcotráfico", "Delitos contra salud pública", "Delitos", "España", "Problemas sociales", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}