{"id": "4b01695f-f812-45a8-731e-96c371d157f2", "content": "Seis semanas para dar la batalla contra la desafección\n\nQue nadie lance las campanas al vuelo y que no cunda el pánico. Estos son los consejos escuchados en las últimas horas en las cúpulas de los partidos ante los pronósticos, asaz precipitados e interesados, sobre la previsión del comportamiento de los electores en los comicios generales del próximo 10 de noviembre. El reparto de escaños supone una operación arriesgada toda vez que depende en gran medida de la participación, factor imprevisible en estos momentos. Sí se constata el malestar, el enfado y la consternación por el fracaso de los grupos políticos para formar una mayoría de Gobierno.\nEl debate sobre quién es el culpable de que España no tenga un Ejecutivo en plenitud de funciones está en la sociedad, pero también ocupará espacio en la campaña electoral ya en marcha, aunque oficialmente no arranque hasta el 1 de noviembre. Los partidos saben que la gresca no es el mejor remedio para convencer a los ciudadanos de que superen el desánimo, pero no ven más remedio que señalar a algún culpable, dado el alto grado de enfado.\nEl problema es de todos, pero en algunos se agudiza notablemente. En todas las encuestas de los últimos días, la fidelidad de voto es sólida en el PP y en Vox, seguido en tercer lugar por el PSOE, en tanto que el desapego se muestra hacia Unidas Podemos y, sobre todo, Ciudadanos, según el estudio de 40dB, publicado el pasado domingo en EL PAÍS.\nLa deserción del votante de Cs desde las elecciones del 28 de abril que registra el CIS es constante y así lo refleja su estudio de primeros de mes hecho público ayer, en el que no se registra la llegada de un nuevo partido, Más País, ni el fracaso de la negociación para formar Gobierno. Aunque los datos de descenso de Cs son muy llamativos, en la izquierda es donde los partidos que aspiran a representarla reconocen que la movilización constituye ahora el principal problema; y junto a ella, la fragmentación. Los votantes de ese espectro tienen ante sí al PSOE, Unidas Podemos y el partido liderado por Íñigo Errejón. Y además, la abstención. Por mucho que el PSOE proclame en alto que la nueva opción le es ajena y nace fruto de “peleas internas y ajustes de cuentas” en Unidas Podemos, no es eso lo que empiezan a detectar los incipientes estudios sobre el partido de Errejón, que atrae antiguos votos de Pablo Iglesias, pero también del PSOE. En todo caso, la primera batalla de la izquierda es contra la desafección. Seis semanas tienen por delante\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/27/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Precampaña electoral", "Elecciones Generales 2019", "Campañas electorales", "Elecciones Generales", "Encuestas electorales", "Elecciones", "España", "Política"], "newspaper": "elpais"}