{"id": "4b226526-dea5-4105-635e-254b0d27657f", "content": "Arabia Saudí se abre al turismo internacional con un nuevo visado\n\nArabia Saudí ha dado un nuevo paso en su apertura al mundo con la presentación este viernes de un visado para turistas. La medida, que hace accesible un país hasta ahora cerrado sobre sí mismo, constituye uno de los pilares de las reformas impulsadas por el heredero y gobernante de hecho, el príncipe Mohamed Bin Salmán (conocido coloquialmente como MBS). Además de contribuir a diversificar la economía, las autoridades esperan que el turismo ayude a mejorar la reputación internacional del reino.\nLos ciudadanos de 51 países, entre ellos los miembros de la Unión Europea, Estados Unidos, China y Japón, podrán acceder al visado a través de una página web. El sistema promete responder en 24 horas. El permiso autorizará a una estancia de hasta 90 días y tendrá un coste de 117 dólares (unos 107 euros). El objetivo es atraer a 1,5 millones de visitantes al año.\nA pesar de coquetear con la idea desde hace diez años, el Reino del Desierto carecía de visados de turismo, por lo que solo se podía entrar con uno de negocios o una invitación del Estado, salvo los ciudadanos de los vecinos Kuwait, Bahréin, Emiratos Árabes Unidos, y Omán (Qatar quedó excluido tras la crisis diplomática de hace dos años), que tienen libre acceso a Arabia Saudí con su documento de identidad nacional. Además, los musulmanes del resto del mundo reciben visas especiales para la peregrinación a La Meca.\nMBS incluyó el turismo entre los pilares de su Visión 2030, un programa de reformas económicas que aspira a reducir la dependencia del petróleo. Según el Consejo Mundial de Viajes y Turismo, para esa fecha el ocio y el turismo alcanzarán el 10,4% del Producto Interior Bruto (frente al 9% actual), lo que equivale a añadir 100.000 millones de dólares anuales a la economía.\nA la vista de ese potencial, Arabia Saudí ha tirado la casa por la ventana con una llamativa campaña de publicidad internacional en la que mostraba rincones ignotos del país (desde playas paradisiacas hasta ruinas preislámicas) y retaba a adivinar su localización. El objetivo es atraer a inversores internacionales para los complejos turísticos que proyectan en el mar Rojo, Wadi al Disah, Amaala, Al Ula o la futurista ciudad de NEOM. De ahí que se haya invitado al lanzamiento a representantes de la industria turística así como a un centenar de medios, entre ellos EL PAÍS, e influencers.\nEl ataque de hace dos semanas a las instalaciones petroleras y el subsiguiente aumento de las tensiones con Irán han proyectado una sombra sobre la cita, programada desde varios meses antes. “No vamos a meternos en una guerra, no es que tengamos miedo, pero no tiene ningún sentido porque nos obligaría a frenar todos los proyectos que tenemos entre manos”, opina un empresario turístico local. Sobre potenciales inversores y visitantes pesan también la guerra de Yemen, el asesinato de Jamal Khashoggi o la situación de los derechos humanos.\nAun así, el turismo está cobrando impulso dentro del reino. Durante el año pasado cuatro grandes eventos (la carrera de Formula E, el festival del Camello, un partido de la Supercopa italiana de fútbol y el festival de Tantora) atrajeron a 9.000 visitantes extranjeros, con los que se probó el visado electrónico.\nLas expectativas de una mayor apertura ya han animado a los saudíes más emprendedores a invertir en pequeños negocios. Además, las autoridades han formado a un pequeño ejército de guías turísticos que estos días bruñen sus habilidades con periodistas y otros invitados mostrando los tesoros de uno de los últimos países en abrirse a los visitantes. Mientras forman con urgencia a una generación de jóvenes cicerones, incluidas bastantes mujeres, han recurrido a jubilados de Aramco, de la Fuerza Aérea o cualquier otro sector, con conocimiento de inglés y pasión por su tierra.\nSamir Komosani, un guía de Yeddah que tiene a gala haber sido el primero acreditado de forma oficial, ha comprado dos pequeños locales cerca de la Casa Museo Nasif, en el casco antiguo de esa ciudad ribereña del Mar Rojo. “Voy a abrir un restaurante y una cafetería”, explica orgulloso, mientras tantea qué otros servicios puede prestar a los prospectivos clientes extranjeros. De igual forma, 700 kilómetros más al norte, en Al Ula, a la sombra de las ruinas nabateas de Madain Saleh, Abu Ahmed ha construido una docena de habitaciones en los terrenos de su finca, al otro lado del muro que resguarda la casa familiar. De momento, esperan vacías al nuevo equinoccio de invierno cuando se podrá valorar si el nuevo visado atrae a los visitantes a la segunda edición del festival de Tantora.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Mohamed Bin Salmán", "Arabia Saudí", "Península arábiga", "Oriente próximo", "Asia"], "newspaper": "elpais"}