{"id": "4b27b130-c443-4f94-7035-18a71ab6afcd", "content": "“La propaganda racista es eficaz porque toca algo muy profundo de la mente”\n\nCreerse “en posesión de la verdad” es el peor error que puede cometer un científico, según Telmo Pievani (Gazzaniga, Italia, 1970). No es un comentario de pasada: él se formó primero en física, para luego interesarse por la filosofía y acabar convirtiéndose también en un experto de biología evolutiva. Describe la ciencia como un proceso de antagonismo entre los investigadores, quienes intercambian críticas para hacer crecer el cuerpo del conocimiento humano.\n“Si contemplas solo el producto de la ciencia como una fotografía objetiva, como algo instantáneo, no parece democrático. Pero ha surgido de un proceso de largo debate, es un consenso democrático”, reflexiona. Pievani ostenta ahora la primera cátedra italiana de Filosofía de la Biología, en la Universidad de Padua. Allí enseña bioética y comunicación a los científicos, un complemento que considera esencial para cualquier investigador, pero en particular para los biólogos.\nLos mayores retos intelectuales están en las disciplinas que más rápido crecen, por ejemplo en el uso de la edición genética, o en la secuenciación genómica para entender nuestra identidad y genealogía\nEn el último siglo, “la filosofía de la ciencia ha cambiado su foco de atención de la física a la biología”, explica el académico y divulgador. “Los mayores retos intelectuales están en las disciplinas que más rápido crecen, por ejemplo en el uso de la edición genética, o en la secuenciación genómica para entender nuestra identidad y genealogía”. Pievani acude a Barcelona invitado por el Instituto Italiano de Cultura para hablar, precisamente, sobre los retos de la edición genética, pero asegura que los dilemas son transversales a las ciencias de la vida.\nEl filósofo se muestra especialmente preocupado por el “doble uso” que se puede hacer de las biotecnologías —simplificando, el uso para bien o para mal—, y el problema que presenta esta ambivalencia ante un desarrollo tan rápido de la disciplina. Igual que el conocimiento de física nuclear se empleó hace décadas para crear electricidad pero también para crear bombas, la innovadora técnica de edición genética CRISPR podría llegar a erradicar enfermedades hereditarias o podría acabar por generar más desigualdades sociales.\nUn científico indiferente a la dimensión social de su trabajo puede tener “gran habilidad técnica pero no entender estas importantes cuestiones filosóficas”, opina Pievani. En Europa, al menos, el filósofo es optimista porque considera que los investigadores reconocen la necesidad de comulgar con las humanidades: “En la facultad de biología de mi universidad los propios científicos organizan seminarios de bioética”, comparte.\nEn Estados Unidos, sin embargo, biotecnólogos como Craig Venter (quien fundó una empresa privada para ser el primero en secuenciar el genoma humano) se aferran a lo que Pievani llama “la postura clásica”: “dicen que su trabajo es una labor técnica, pero que las consecuencias deben debatirlas los filósofos y los políticos”. ¿Tienen estos investigadores la responsabilidad moral de anticiparse a las consecuencias de su trabajo? “Absolutamente”, zanja Pievani.\nDescubrir diferencias biológicas entre personas a menudo es pretexto para quien busca discriminar a las minorías sociales. No por ello se debe dejar de investigar, ya que la información es una herramienta para combatir la injusticia\nEste debate que sacude a la biotecnología se reproduce en otro campo que preocupa especialmente al filósofo: la psicología evolutiva. A pesar de que esta disciplina está en pañales y tiende a proyectar “una visión muy simplista de la evolución de la mente humana”, Pievani reconoce que ha emergido “una nueva ola de psicología evolutiva más consciente de la interacción entre la evolución biológica y la cultural”.\nEn este caso, el peligro no yace tanto en cómo se pueda aplicar una técnica nueva sino en cómo se pueda enarbolar el nuevo conocimiento. “Ocurre con el estudio de la homosexualidad”, ejemplifica Pievani: descubrir diferencias biológicas entre personas a menudo es pretexto para quien busca discriminar a las minorías sociales. No por ello se debe dejar de investigar, añade, ya que la información “es una herramienta para combatir la injusticia”.\n“Considere el ejemplo de las razas humanas: desde el punto de vista genético, ahora sabemos que las razas no existen. Son un concepto erróneo, la humanidad no lleva suficiente tiempo en la Tierra como para haberse separado en razas por evolución”, señala. “Sin embargo, sabemos gracias a la psicología evolutiva que el concepto cultural de la raza es poderoso, que las categorías raciales son muy intuitivas para nuestro cerebro. Ahora sabemos que la propaganda racista es eficaz porque toca algo muy profundo de la mente”.\nAhora sabemos que las razas no existen. Son un concepto erróneo, la humanidad no lleva suficiente tiempo en la Tierra como para haberse separado en razas por evolución\nPievani lamenta que los sesgos hayan llegado incluso a la comunidad científica, donde “el debate continúa”. “Algunos científicos dicen que negamos la realidad objetiva de las razas porque tenemos miedo al racismo”, explica. “Me parece un comentario peligroso, porque no es el verdadero motivo. Hemos descubierto que la evolución humana es incompatible con las razas. Este es un claro ejemplo de la relación que tiene el conocimiento científico con el debate público y político”.\nTambién considera responsabilidad de los científicos rendir cuentas ante la sociedad: “Me alegra que al pedir una beca de investigación haya que exponer también un programa de divulgación”, dice. Además de sus charlas y de sus libros populares de ciencia y filosofía, Pievani aboga por un nuevo modelo de comunicación que llegue a “gente que no siente motivación por la ciencia”. Él realiza producciones de teatro y música mediante las que busca “compartir con un público amplio que la ciencia no cuenta solo con un conjunto de técnicas, sino con una cultura y con un lenguaje propios”.\nNo solo pretende exponer nuevo conocimiento y contribuir a la formación del electorado, sino también transmitir el concepto de cultura científica, dejar claro que la ciencia es otra actividad humana. Esto puede ayudar a entender, por ejemplo, por qué el Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC) es la autoridad mundial en su campo. “La autoridad [científica] es un concepto paternalista”, aclara Pievani. “Pero si reconoces que la evidencia científica es un valor mínimo que comparten todas las partes formadas, entonces la aceptas. Aceptas la información, y con ella ya tomas tus decisiones”.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Medicina", "Educación", "Cultura", "España", "Tecnología", "Sociedad", "Biología", "Salud", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}