{"id": "4b3f8b72-a96c-42da-5b39-eec759f9a536", "content": "Marc Clotet, el hombre que triunfó tras dar un salto al vacío\n\nEl ensayista norteamericano E.B. White decía que “suerte” es un término que no se debe mencionar en presencia de un hombre hecho a sí mismo. Pero cuando Marc Clotet (Barcelona, 1980) mira de reojo a su trayectoria, hasta él mismo reconoce que las cosas se le han ido colocando a favor: consiguió su primer trabajo como actor, en el programa adolescente Vitamina, durante una visita a los estudios de TV3 junto a su padre, el prestigioso investigador en la cura del sida Bonaventura Clotet. Tras estudiar ADE en ESADE, se especializó en marketing y consiguió un puesto como jefe de producto en L’Oréal. Pero su pulsión creativa le llevó a montar performances para presentar las campañas a sus clientes y descubrió que lo suyo, tras tres generaciones de Clotets médicos, era la farándula.\n“Me di cuenta de que me pasaba la semana deseando que llegase la clase de teatro del viernes”, recuerda el actor, “así que me tomé un año sabático y me apunté a un curso de interpretación de cuatro meses en Nueva York. Y por casualidad, poco antes de irme, me encontré con un director que había trabajado en la serie de mi hermana”. Aina Clotet también había salido de aquella visita a TV3 con trabajo, en Estació d’enllaç, y ahora su director fichaba a Marc para El cor de la ciutat. Él se enteró de que le habían cogido mientras preparaba la maleta para irse esos cuatro meses a Nueva York. ¿Cuánto tiempo tenía antes de empezar a grabar la serie? “Tres meses y tres semanas”.\nMarc no se altera cuando sale el tema de la paella que se comió en Cadaqués con Carles Puigdemont, Pilar Rahola, Joan Laporta y una estelada. “Yo creo que cada uno debe hacer lo que quiera, como quiera y cuando quiera”\nMientras Física o química lo convertía en uno de esos actores a los que los desconocidos saludan por la calle como si fueran de su familia, Clotet se presentó al casting de la que sería su primera película y su primera nominación al Goya, La voz dormida, de Benito Zambrano, vestido como un maqui de los años cuarenta. “Hice ocho pruebas distintas y en la película llevo la ropa que me puse para la primera”, explica orgulloso. Ahí es donde entra el juego de buscar su propia suerte.\n“Para El jugador de ajedrez [Luis Oliveros], me metí piedras en los zapatos, porque mi personaje caminaba durante días por las montañas; el año pasado, cuando me invitaron a los premios Platino en México decidí quedarme una semana más para hacer contactos. El primer día cené con mi amigo Iván Sánchez y su pareja, que era la protagonista de la serie Por amar sin ley. Le enseñé mi reel [vídeo en el que uno presenta su trabajo con el fin de promocionar sus aptitudes], se lo pasó al productor y me cogieron”. Como decía Frank Sinatra, la suerte es solo conseguir la oportunidad de venderte a ti mismo en el momento adecuado, el resto es tener talento y saber utilizarlo.\nDe cerca, Marc Clotet es una versión en carne y hueso de sus fotos de Instagram porque a él no le hace ninguna falta adornar su vida. Allí comunicó que Natalia Sánchez (“no hay un día en el que alguien no la llame Teté por la calle”, reconoce citando el personaje de su pareja en Los Serrano) y él estaban embarazados y hoy se explaya en su paternidad con una sonrisa. En realidad todo lo cuenta con una sonrisa, con mucha tranquilidad y con adjetivos que describen sus sentimientos respecto al asunto en cuestión.\nNi siquiera se altera cuando sale el tema de la paella que se comió en Cadaqués en compañía de Carles Puigdemont, Pilar Rahola, Joan Laporta y una estelada. “Yo creo que cada uno debe hacer lo que quiera, como quiera y cuando quiera. Tenemos que poder hablar ante las injusticias y yo siempre intento aportar en las causas sociales”. Se refiere, sobre todo, a su colaboración con la Fundación Lucha contra el Sida presidida por su padre.\nEl actor no puede evitar ser un tipo optimista. Está seguro de que su siguiente proyecto, El Vaticano en la tormenta, la primera ficción de la historia rodada dentro de El Vaticano, encontrará un canal donde emitirse. “Me considero muy afortunado, pero para que se dé la fortuna uno tiene que trabajárselo. Si no hubiese dado ese salto al vacío profesional no habría empezado esta cadena, los trabajos suceden porque llevas una mochila llena de cosas que puedes ir utilizando”, matiza. Otro proverbio, “la suerte es cuando la oportunidad se encuentra con la preparación”, se ha adjudicado a Séneca, a Pierre Trudeau o a Oprah Winfrey, pero podría haber sido idea de Clotet. Y nadie podría llevarle la contraria.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/25/2019, 19:01:45", "tags": ["Series españolas", "Cine español", "Series televisión", "Cine", "Programa televisión", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}