{"id": "4b40ecf1-abba-4199-7315-f99e60716f05", "content": "El número de muertos en carretera cae en agosto a mínimos históricos\n\nLas cifras nunca son buenas, sino menos malas. 220 personas murieron en accidentes de tráfico durante los meses de julio y agosto. Es la cantidad más baja desde que se tiene registro (los mismos números que en 2014). Durante el mes pasado los fallecidos fueron 101, lo que supuso el mes de agosto con menos siniestralidad desde que hay registros (1993). Así lo ha informado este miércoles el ministro del Interior, Fernando Grande-Marlaska, tras informar del balance del dispositivo de seguridad desplegado este verano.\nEl dato de agosto cobra relevancia al ser el mes con más desplazamientos en la red interurbana: 47,8 millones de personas según las cifras de la Dirección General de Tráfico (DGT). Hubo dos días de ese mes en donde no se registraron muertes: el 1 y 12. A pesar de ser el verano con menor siniestralidad, Grande-Marlaska ha alertado de la necesidad de seguir concienciando para que la gente no consuma bebidas embriagantes y drogas al volante. Ha recordado que los datos en 2018 arrojaron un importante número de fallecidos con altas tasas de alcohol (24% de 1.180): “No se trata de una copa de más. Todas las copas están de más”.\nLa mayoría de los accidentes ocurrieron durante las tardes (de dos a ocho) y eran personas mayores de 45 años. Esto se explica, asegura el ministro, por el consumo de bebidas alcohólicas a la hora de la comida. Uno de los esfuerzos realizados durante el operativo del verano fue la instalación de 28 nuevos radares y 1,1 millones de pruebas de alcoholemia.\nLos tramos más peligrosos siguen siendo las carreteras convencionales. 70% de los accidentes mortales (154) ocurrieron en esas vías, a pesar de que el pasado enero se redujo el límite de velocidad de 100 a 90 kilómetros por hora.\nLas cifras arrojan un descenso excepto en un demográfico: los usuarios vulnerables (peatones, ciclistas y motoristas). En agosto y julio representaron cuatro de cada diez muertes. Y, en los cascos urbanos, el dato es todavía mayor: 80% de los fallecimientos.\nEntre los usuarios vulnerables, los motoristas han sido los más accidentados, al registrar 62 muertes. Marlaska ha pedido “no criminalizarles”, ya que uno de cada dos siniestros mortales fue por culpa de un automovilista y no de los conductores de motocicletas. Para hacer frente a esta estadística la DGT realiza pruebas para instalar airbags en estos vehículos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Fernando Grande-Marlaska", "DGT", "Ministerio del Interior", "Accidentes tráfico", "Direcciones Generales", "Accidentes", "Tráfico", "Ministerios", "Sucesos", "Administración Estado", "España", "Transporte", "Administración pública"], "newspaper": "elpais"}