{"id": "4b459cf7-cd24-453e-5f57-2d71b7c31bfb", "content": "“La situación en Venecia es límite. Todos debemos ayudarla unidos”\n\nVenecia está anegada. La ciudad ha vivido su peor inundación desde 1966 y la sensación es que ha llegado a una situación límite y que toca partir de cero. Las polémicas sobre el turismo, los grandes cruceros y el cambio climático han confluido en una catástrofe que, probablemente, podría haberse evitado. El Gobierno italiano construye desde hace 17 años un sistema de diques móvil que debería frenar las embestidas del agua. Pero después de más de 5.000 millones invertidos, aún no está operativa. El alcalde de la ciudad, Luigi Brugnaro (Mirano, 58 años) que ha dormido cuatro horas en las últimas 48 y apenas se ha quitado las botas de agua, cree que es una “vergüenza” que la obra no funcione. Pero la inundación, dice, puede servir para unir al país en torno a Venecia y relanzar un nuevo proyecto de ciudad para convertirla en una agencia internacional de debate sobre los efectos del cambio climático.\nPregunta. ¿Cuál es la situación y qué más puede suceder?\nRespuesta. Hay que tener claro que el desastre ya ha pasado. No esperamos más. Pero desde fuera no se entiende que esto no es algo que pasa, que secamos el agua y se acabó. Cuando entra agua salada en las casas, en los negocios, en la actividad económica, en el patrimonio cultural… crea un daño enorme e irreversible. Hablamos de centenares de millones de euros.\nP. ¿Entonces descarta ya otra situación como la del martes?\nR. Tenemos otros picos de marea, pero no llegarán a una proporción de desastre como el otro día, parecida a la del año pasado. Mire, coincidieron dos fenómenos meteorológicos muy duros provocados por el cambio climático. Una marea extraordinariamente alta y una superposición de dos vientos: el bora y el sirocco, que levantan mucho el mar hacia la costa y elevaron la marea astronómica. Por eso tuvimos ese pico. El agua superó las barreras físicas de las casas, negocios… e inundó todo el espacio de agua salada. Entró en los circuitos eléctricos, las estructuras de las casas… Esto no se arregla secándolo como el agua dulce.\nP. Pero el acqua alta siempre ha estado en Venecia.\nR. Cierto, y para ese tipo de inundaciones nunca hemos pedido ayudas.\nP. ¿El centro de previsión de mareas hizo bien su trabajo? Parece que la previsión era más baja.\nR. No tiene nada que ver. Puedo hacer sonar las sirenas 20 veces, pero el agua del mar se para solo con cosas concretas. Y eso significa acabar urgentemente el sistema de barreras móviles: el MOSE. Es vergonzoso que todavía no esté terminado.\nP. ¿Por qué una obra que empezó en 2003 y en la que se han gastado más de 5.000 millones sigue sin estar operativa?\nR. Añada otra cosa: fue proyectada en los ochenta y empezó a hablarse de ello tras el acqua grande de 1966. Con la ley especial y el dinero que se asignó entonces, empezó a señalarse este proyecto como la solución. En aquel tiempo la gente no pensaba que el nivel del mar subiría así. Me acuerdo de esos debates y había incredulidad sobre el tema. Pero mis predecesores, técnicos y científicos lo supieron ver. Y por eso creo que Venecia es un lugar ideal para convertirse en un polo de debate internacional, una agencia internacional que estudie la repercusión de los efectos del cambio climático en las ciudades.\nP. ¿Y qué pasó con la obra?\nR. Fue financiada de manera importante por el Estado. Pero siempre gestionada por ellos, dejando fuera a la ciudad y excluyéndola de la toma de decisiones. Es un gran error no hacer participar a los ciudadanos que viven aquí de los efectos de una obra así. Eso provocó también un debate que ya dura dos décadas entre los favorables y los escépticos del proyecto. La política romana de los últimos 20 años ha explotado esta división para financiar la obra a pedazos, a plazos… de manera extemporánea. Gestionaron la obra de manera vaporosa, y este es el motivo de que no esté acabada. La magistratura y la historia decidirán sobre todos los delitos que pueda haber habido y sobre si habrá valido la pena invertir tanto dinero. Yo empujo fuerte para que la terminen cuanto antes.\nP. Los expertos dicen que podría nacer vieja.\nR. Siempre hay riesgos. Si me pregunta si tengo dudas, le diré que sí. Pero hoy no tenemos otra alternativa para frenar un mar alto. Pero tenemos la certeza de que hay que terminar la obra de la mejor manera y en el tiempo más breve. La situación en Venecia es límite. Todos debemos ayudarla unidos.\nP. Todo el mundo les mira.\nR. Es muy positivo que el primer ministro, el presidente de la República, toda la oposición… hayan declarado públicamente la voluntad de la nación de acabar la obra y de rescatar el orgullo del país. Esto ya no es salvar Venecia, sino la dignidad internacional que nuestro país merece. Es pasar de las palabras a los hechos que durante tanto tiempo hicieron de Italia un gran país industrial y que hoy algunos quieren poner en discusión. Nosotros estamos en primera línea.\nP. El agua entró en la basílica de San Marcos por segundo año consecutivo. Los responsables dicen que está en serio riesgo. ¿Qué hacer para protegerla?\nR. Acabar el MOSE y otras barreras sobre el área más baja. Pero sobre todo, no perder la esperanza y ayudar a la gente que quiere resistir y ayudar. No ahuyentarlas con falsas preocupaciones. Esta es una ciudad delicada y hay que cuidarla.\nP. El ingeniero jefe de San Marcos propone construir una barrera en la plaza para protegerla. ¿Está de acuerdo?\nR. Sí, hemos empezado a hablarlo. Lo importante es que trabajemos juntos.\nP. El Gobierno ha concedido el estado de emergencia. ¿Qué le permitirá hacer?\nR. Podremos hacer el plan oficial de costes inmediatos para poner a punto la ciudad. Por primera vez se ve que se mueve algo en Venecia. Quizá así, aún siendo un momento trágico, estamos ayudando a toda Italia. He visto una gran unidad. En estas situaciones o te divides más o te unes definitivamente.\nP. ¿Cree que esta catástrofe puede ser una oportunidad para hacer un plan que también afecte a asuntos como los cruceros y ponga fin a una época?\nR. Es algo que sugiero desde hace tiempo. Ahora el Gobierno se ha expresado con claridad y no se debe aislar, si no hacernos participar a todos. Es la ocasión para relanzar toda la ciudad; no solo la arquitectónica, sino también social y económica como Murano o Marghera.\nP. El principal problema de Venecia, su despoblación, se agrava con estos fenómenos.\nR. Perdone, pero no es así. La ciudad no se está despoblando porque la gente se va, sino porque muere. Y eso pasa en muchos sitios. Pero Venecia tiene una caja de resonancia que lo hace sentir más fuerte. Hay que invertir en los jóvenes. Podemos buscar una identidad de ciudad que atraiga más. Si la convertimos en un polo de innovación o lanzamos la idea de la agencia sobre el agua y los factores climáticos. El mundo entero la reconocería como tal.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Venecia", "Alcaldía", "Italia", "Inundaciones", "Patrimonio artístico", "Europa occidental", "Desastres naturales", "Conservación arte", "Patrimonio cultural", "Desastres", "Europa", "Sucesos", "Gobierno municipal", "Administración local", "Política municipal", "Cultura", "Arte"], "newspaper": "elpais"}