{"id": "4b496904-6e2a-434a-56f9-1df061edbad2", "content": "Los dueños de La Mechá, detenidos por homicidio imprudente\n\nCasi mes y medio después de que fuera lanzada la alerta sobre la carne mechada La Mechá, fabricada por la empresa Magrudis SL y causante del peor brote de listeriosis registrado en España, los principales responsables de la compañía fueron ayer detenidos Se trata de José Antonio Marín Ponce, al que la juez considera el dueño real de la empresa; sus dos hijos, el mayor de los cuales, Sandro, figura como administrador y accionista único en el registro mercantil; un familiar y un comercial. A última hora de la tarde, la cuñada y el empleado fueron puestos en libertad y la familia Marín pasará mañana previsiblemente a disposición judicial. Según fuentes judiciales, se les acusa, en diferente grado de participación, de los delitos de homicidio imprudente, contra la salud pública y lesiones al feto. \nQuienes en un primer momento fueron alabados por el consejero andaluz de Salud, Jesús Aguirre, por su buena predisposición para ayudar en la crisis, han acabado declarando ante la Guardia Civil. Según los investigadores, los detenidos sabían desde el pasado febrero que algunos de sus productos salían contaminados de las líneas de producción, pero no hicieron nada por eliminar el foco de listeria de las instalaciones y continuaron elaborando y distribuyendo el producto. Esa supuesta negligencia es la que ha provocado hasta la fecha tres muertos, siete abortos y más de 200 afectados. La listeria cursa con síntomas leves en personas sanas pero puede ser letal para bebés en gestación y aquellas con el sistema inmunológico debilitado\n“Cuando saltó la crisis, recordamos por correo electrónico a la empresa que uno de sus aislados ya había aparecido contaminado mucho antes. Como no hicieron nada, lo pusimos en conocimiento de la justicia”, explicó a EL PAÍS José Antonio Borrás, propietario del laboratorio Grupo Microal. El laboratorio entregó su informe a los juzgados la segunda semana de septiembre y, según fuentes de la investigación, su contenido ha llevado a que la juez que instruye la causa, Pilar Ordóñez, activara la operación de ayer.\nMagrudis. La Junta de Andalucía activó la alerta por listeriosis sobre la carne mechada de Magrudis el 15 de agosto. La amplió en tres ocasiones, el 21 y el 28, sobre otros productos que fabricaba.\nSabores de Paterna. El 6 de septiembre, el Gobierno andaluz, informaba de una segunda alerta sobre la carne mechada de la empresa gaditana Sabores de Paterna. No se registró ningún afectado asociado a esa cepa que no coincide con la de Magrudis. La fábrica está autorizada a volver a producir.\nMontanera del Sur. El 12 de septiembre, vía Twitter, Salud activaba otra alerta por listeriosis sobre el chicharrón de la empresa malagueña Montanera del Sur. Una familia que había comido ese producto presentó los síntomas, pero solo un miembro dio positivo en listeria. La fábrica ha reanudado su producción.\nNi los laboratorios ni los empresarios tienen obligación legal de advertir a las autoridades de los análisis positivos, pero los fabricantes sí tienen el deber de adoptar las medidas correctoras. Los investigadores quieren aclarar ahora por qué los dueños de Magrudis no adoptaron las medidas prevista y, además, ocultaron esos análisis a los inspectores que visitaron las naves tras la alerta. En sus comparecencias públicas tanto Marín como su hijo Sandro aseguraron haber pasado con éxito todos los controles sanitarios.\nFacua y Defensor del Paciente han presentado denuncias de personas que comieron la carne mechada en diciembre de 2018 y en el primer trimestre de 2019. La Junta de Andalucía ha confirmado que la cepa de la bacteria de Magrudis se hallaba en muestras tomadas ya en marzo.\nLa operación arrancó ayer al amanecer, cuando agentes de la Unidad Central Operativa de Medio Ambiente (Ucoma) de la Guardia Civil entraron en dos viviendas de Dos Hermanas (Sevilla) vinculadas con los propietarios de Magrudis. Pasadas las once de la mañana, fueron detenidos Marín Ponce, a quien la juez considera el “administrador de hecho” de la empresa; sus dos hijos, su cuñada y un comercial de la cárnica. La magistrada admitió a trámite el 12 de septiembre la primera querella contra Magrudis que Facua interpuso el 23 de agosto. En el auto, la titular del Juzgado de Instrucción 10 de Sevilla ordenaba investigar a Marín y su hijo Sandro por supuestos delitos contra la salud pública y lesiones.\nEl administrador de hecho de Magrudis, su familiar político y el empleado fueron trasladados a dependencias de la Guardia Civil, donde se les tomó declaración. Los hijos, Sandro y Mario, acompañados por la juez Ordóñez, llegaron a las naves de Magrudis a mediodía. El rostro serio del mayor y la actitud nerviosa del pequeño contrastan con la actitud desafiante y despreocupada que ambos mostraban a la entrada de la fábrica el 20 de agosto, cinco días después de que la Junta decretara la alerta sanitaria. \nRegistro \nA las dos de la tarde finalizó el registro y los hermanos Marín fueron conducidos a la comandancia de la Guardia Civil en Montequinto (Dos Hermanas, Sevilla), donde se les tomó declaración. Ambos aparecen como titulares de las dos naves de Magrudis, comunicadas entre sí, y que fueron inspeccionadas. Las dos estaban enganchadas a la red eléctrica de manera ilegal, explican fuentes de la investigación. La que está a nombre del menor de los Marín aparece en el registro mercantil como Elaborados Cárnicos Mario SL y fue creada en octubre de 2017, segun ha desvelado a última hora de esta noche Facua. Los agentes también se llevaron la furgoneta de la empresa y cajas con documentación.\nEl Ayuntamiento de Sevilla, que tiene la competencia en materia de salud alimentaria en la capital, ordenó el precinto de las naves el 30 de agosto, al constatar la deliberada obstrucción que los propietarios estaban realizando a la investigación de los técnicos. En ese tiempo, la familia Marín ha podido entrar y salir libremente del recinto. La Junta anunció ayer mismo otra querella contra Magrudis. Mientras, el brote continúa remitiendo. Solo son 12 los pacientes ingresados. Una es una mujer embarazada.\nMagrudis se inscribió en el Registro Mercantil en 2013, pero inició su actividad empresarial sin contar con licencia de apertura del Ayuntamiento de Sevilla. La declaración responsable que sustituye esa autorización mientras se tramita no se presentó hasta diciembre de 2018. Sin embargo, la Junta de Andalucía inscribió a la cárnica en el registro sanitario del Ministerio de Sanidad en 2015.\nPese a no tener licencia de apertura ni declaración responsable de actividad, el Ayuntamiento realizó tres inspecciones en 2015, 2016 y julio de 2017. En esa última visita, la supervisora rebajó la calificación de la empresa de A a C, alegando que la cárnica había reducido su ámbito de distribución de la provincia de Sevilla al término municipal de la capital andaluza. La crisis demostró que Magrudis distribuía también a Madrid, Extremadura y Cataluña. La rebaja del nivel de riesgo implica que la periodicidad de las inspecciones se amplíe de 12 a 18 meses.\nLas irregularidades de Magrudis rebasan el ámbito municipal. En julio de 2019, la empresa realizó una ampliación de sus instalaciones de la que debería haber informado con antelación a la Junta de Andalucía, ya que para acometer esas obras era necesario una inspección sanitaria previa. Magrudis lo comunicó a la Administración el 31 de julio, cuando ya había comenzado a producir en ella elaborados.\nAdemás, la cárnica tampoco está inscrita, como es preceptivo, en el Registro de Industrias Agroalimentarias, dependiente de la Consejería andaluza de Agricultura, que implica estar sujeta a inspecciones y a sanciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Listeria", "Magrudis", "Listeriosis", "Detenciones", "Intoxicación alimentaria", "Enfermedades digestivas", "Intoxicación", "Sistema digestivo", "Anatomía", "Enfermedades", "Medicina", "Alimentación", "Empresas", "Industria", "Economía", "Proceso judicial", "Salud", "Justicia"], "newspaper": "elpais"}