{"id": "4b4fc7ca-eec3-4001-43d9-b97f5cd52a63", "content": "El coste de la reducción de plantilla recorta el beneficio de CaixaBank un 28%\n\nCaixaBank obtuvo un beneficio de 1.266 millones de euros durante los tres primeros trimestres del año. El resultado supone una reducción del 28,4% respecto al mismo periodo de hace un año y se explica por los costes asociados a la reducción de plantilla, de unas 2.000 personas, que la entidad financiera pactó con los sindicatos en el marco del plan estratégico estrenado este ejercicio y que finaliza en 2021. La entidad asegura que sin ese impacto sus ganancias hasta septiembre hubieran crecido un 10%.\nEl margen de intereses, que dibuja la evolución del negocio bancario de la entidad, apenas creció un 1,3% en los nueve primeros meses del año, con un resultado de 3.720 millones de euros, fruto del marco de tipos de interés negativos que está generando quebraderos de cabezas a los ejecutivos de las entidades financieras.\nEl margen bruto se contrajo un 4,2%, lastrado por la reducción del volumen de comisiones netas, que cayó un 1,7%, hasta los 1.904 millones de euros, y porque no se incluyen la atribución de los resultados de Repsol y BFA. Operaciones como la recompra del 51% de Servihabitat y la venta de Repsol que se hicieron en 2018 han influido, por comparación --al desaparecer estos apuntes este año--, positivamente en las cuentas de este trimestre.\nLos mercados recibieron los resultados mucho mejor que otros resultados trimestrales. La acción subía un 0,84% al filo del mediodía, con un valor de 2,52 euros.\nEl primer ejecutivo del banco, Gonzalo Gortázar, ha calificado los tres primeros trimestres del año como \"muy positivos\" y ha explicado que la entidad ha decidido avanzar un año y medio el plan de apertura de la red de oficinas store, el nuevo formato de sucursales de CaixaBank para grandes ciudades, de las que inicialmente estaba previsto abrir 600 a finales de 2021. Al final ese objetivo se alcanzará en junio próximo. Ahora hay 416 de este formato en la red de 4.733 oficinas.\nGortázar ha negado la posibilidad de cerrar más oficinas de las 800 previstas inicialmente en su plan estratégico, aunque se ha referido a la necesidad de tener \"flexibilidad\". En los doce últimos meses se han cerrado 370 oficinas.\nRespecto al posible impacto del enfriamiento económico --Gortázar ha negado el riesgo de recesión y se ha limitado a hablar de desaceleración-- y de los tipos de interés negativos sobre los objetivos del plan estratégico presentado hace casi un año, el consejero delegado del banco ha sostenido que \"es el plan que necesitamos y lo tenemos que acelerar más\". El ejecutivo ha demandado cautela ante la posibilidad de hacer una revisión de los objetivos y ha dicho que la harán en función de las previsiones para 2020. En todo caso, ha señalado que \"estamos en el terreno en que nos sentimos cómodos\".\nLa entidad financiera destaca que sus ingresos core representan el 94% del total de su actividad, alcanzando su nivel más alto, de 6.201 millones de euros. Mientras tanto, los gastos recurrentes se han reducido un 1,3%, en parte por la reducción de plantilla aprobada, que debe permitir un ahorro anual de 200 millones de euros y que el último trimestre supuso 32 millones de euros de ahorro.\nEl crédito bruto a la clientela fue de 227.876 millones, un 1,4% más. El crédito a particulares creció un 1%, básicamente impulsado por el crecimiento del crédito al consumo, que se disparó un 11%. El volumen de hipotecas, sin embargo, se ha reducido un 2,4% este año.\nLa ratio de morosidad se redujo hasta un 4,1% y los saldos dudosos se situaron en los 9.953 millones de euros. La capitalización de la entidad, basada en la ratio Common Equity Tier 1, subió hasta el 11,3%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Resultados bancarios", "CaixaBank", "Bancos", "Empresas", "Banca", "Economía", "Finanzas"], "newspaper": "elpais"}