{"id": "4b56360f-5992-47ec-5271-51b46af09969", "content": "Tener la razón no basta\n\nEn democracia tener razón no basta. Máxime si esa razón no es compartida por una parte de la sociedad, tanto si es mayoritaria como si, aún no siéndolo, resulta significativa. De ahí que la política se convierta en un ejercicio de seducción, en una forma de atraer a los otros hacia posiciones propias, en un esfuerzo constante por crear y mostrar las ventajas de las respectivas propuestas.\nEn el conflicto político que existe en Cataluña, y entre ésta y el resto de España, parece haberse jugado justamente en sentido contrario. Durante demasiado tiempo cada movimiento, cada gesto que ha hecho una de las partes, ha terminado dando fuerzas al contrario. La celebración del referéndum sirvió para despertar tensiones recentralizadoras, su represión para alimentar la indignación y la desafección en Cataluña, la incapacidad de Mariano Rajoy para gestionar la situación agravó el sentimiento de una parte relevante de catalanes que se sienten ninguneados, la aprobación de la DUI provocó que el independentismo y el propio Estado mostraran su peor cara, etc., etc.\nEstos días, mientras se insiste en que es la hora de la política, se constata la imposibilidad de avance alguno. Para que la política entendida como ese ejercicio de seducción pueda hacer su trabajo, existen hoy, al menos, tres grandes obstáculos: En primer lugar, la violencia en las calles, imposibilita cualquier gesto de diálogo, al tiempo que puede mermar simpatías en el lado independentista y avivar sentimientos revanchistas en el resto de España. Por otro lado, que los líderes condenados estén en prisión un minuto más de lo estrictamente imprescindible, como quieren algunas fuerzas políticas, dificultaría mantener la credibilidad en el discurso de ley y diálogo. Finalmente, y no por eso menos grave, que algunos partidos estén utilizando el asunto con claros tintes electoralistas, y que lo sigan haciendo durante la campaña, provocará una polarización de posiciones que hará cada vez más difícil cualquier tipo de acuerdo.\nCon la sentencia del Supremo se ha iniciado una nueva fase en el conflicto y es necesario perimetrar nítidamente su contorno. Queda constatado que el Estado no va a dejar de hacer uso de su poder para garantizar la unidad de España. De la misma manera, se comprueba que el independentismo no va a dar marcha atrás en su anhelo por conseguir la independencia, o al menos otras formas de relación con España. Como la propia sentencia del Supremo afirma, estamos ante un conflicto de naturaleza política, y como tal debe resolverse con los métodos propios de ésta, es decir, con seducción.\nLa política comparada tiene ejemplos de situaciones relativamente similares que han sido resueltas. Si en algún momento termina la campaña permanente en que vivimos, se podrá empezar a hacer política; es decir, cada cual podrá empezar a seducir al contrario, y ejemplos de referencia no faltarán. Cuanto más tarde se inicie, más difícil será la tarea. La desafección crece en Cataluña, y en el resto de España.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/17/2019, 19:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}