{"id": "4b7af323-50a4-4c9e-7768-57eb99a07b43", "content": "Una alimentación sana en un mundo sin hambre\n\nFue el 16 de octubre de hace exactamente 40 años cuando la FAO —Agencia de las Naciones Unidas para la alimentación y la agricultura— decidió celebrar anualmente el Día Mundial de la Alimentación con el objetivo de difundir los avances y concienciar sobre los desafíos alimentarios y la desnutrición. Una buena manera de sumergirnos en este día es preguntarnos por los avances del Objetivo de Desarrollo Sostenible (ODS) 2 que, en el marco de la Agenda 2030, se plantea acabar con el hambre, mejorar la nutrición y promover una agricultura ambientalmente sostenible.\nEn realidad, la reciente revisión en la Asamblea General de las Naciones Unidas sobre los progresos en la Agenda 2030, así como el informe previo de su secretario general, no son nada optimistas al respecto. António Guterres lo sintetiza diciendo que el progreso de muchos ODS ha sido lento, que las personas más vulnerables siguen siendo las que más sufren sus consecuencias y que la respuesta mundial hasta ahora no ha sido lo suficientemente ambiciosa, ni en la dirección ni en la intensidad de los cambios requeridos. Su reflejo en el ODS 2 es que 821 millones de personas pasan hambre, una cifra que ha aumentado por tercer año consecutivo, que una quinta parte de la población de África subsahariana está desnutrida y que el gasto público en agricultura ha disminuido un 37%. Eso significa que cada vez estamos más lejos del objetivo.\nSi realmente queremos provocar un punto de inflexión en la alimentación, estamos abocados a afrontar simultáneamente al menos tres conjuntos de problemas complejos e interdependientes. En primer lugar, el déficit democrático de nuestro sistema alimentario. Hoy producimos más del triple de alimentos que hace 60 años, pero casi mil millones de personas no tienen acceso a los mismos. Los países más pobres dependen de las importaciones para alimentar a su población y viven permanentemente expuestos y sin protección frente a los vaivenes de los mercados y los especuladores. Y así, mientras el sistema alimentario se concentra cada vez más en unas cuantas empresas que controlan todo el proceso de la cadena alimentaria, desde la siembra o la cría hasta su distribución y tiene gran poder de influencia en los precios y en los mercados la pequeña agricultura familiar queda excluida de los mercados y cada vez tiene más dificultad para acceder a insumos, créditos, o producir sus propios alimentos.\nSegún datos de la FAO, en los países en desarrollo existen 500 millones de pequeñas explotaciones agrícolas que sustentan a casi dos mil millones de personas y producen en torno al 80% de los alimentos consumidos en Asia y África Subsahariana. Sin embargo, según el informe de Guterres, su productividad es sistemáticamente inferior a la de todos los demás productores de alimentos.\nLa alimentación no puede ser un privilegio de unos cuantos, sino un derecho de todas las personas, vinculado a su dignidad humana\nEn segundo lugar, hemos de afrontar con urgencia el déficit ambiental en la producción alimentaria. Según el reciente informe del Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC, por sus siglas en inglés) El cambio climático y la tierra, las actividades agropecuarias relacionadas con la producción de alimentos ocupan el 49% del total de la superficie terrestre libre de hielo. Y el impacto humano en los ecosistemas es devastador. Producimos más a costa de una gran presión sobre los recursos del planeta: deforestación, destrucción de la biodiversidad, uso del 70% del agua dulce disponible, contaminación de ríos y tierras por el uso de abonos químicos y pesticidas, procesos de erosión y empobrecimiento de la tierra relacionado con los monocultivos, emisión de gases de efecto invernadero...\nSegún este informe, el uso de fertilizantes químicos ha aumentado un 800% desde 1961 y, actualmente, el conjunto de la producción y consumo de alimentos es responsable de la emisión de un tercio de los gases de efecto invernadero que provocan el cambio climático. A su vez, un mayor calentamiento global dificulta cada vez más la producción de alimentos, especialmente en países con alta vulnerabilidad climática y social.\nEn tercer lugar, hemos de afrontar el déficit sanitario de nuestros hábitos de consumo alimentario, que en los últimos 50 años han cambiado radicalmente. Hoy consumimos una gran cantidad de productos cárnicos, lácteos e industrializados con exceso de lípidos, azúcares o hipersalados. Simultáneamente hemos disminuido nuestro consumo de cereales, legumbres, frutas y verduras. Además, consumimos alimentos provenientes de cualquier parte del mundo, en cualquier época del año, provocando una gran huella ecológica, relacionada con el transporte, los plásticos... Estos nuevos hábitos alimentarios acrecientan los riesgos de salud vinculados con enfermedades cardiovasculares, diabetes o cáncer. Una de sus consecuencias más llamativas es la convivencia simultánea de mil millones de personas desnutridas, con dos mil millones de personas obesas y malnutridas, correspondiéndose estas últimas en gran medida con personas con menor poder adquisitivo en los países más ricos y de renta media.\nManos Unidas es una organización que nació hace 60 años con el objetivo de luchar contra el hambre y la pobreza, y todas sus causas. Desde nuestra institución, junto con muchas otras, creemos que la alimentación no puede ser un privilegio de unos cuantos, sino un derecho de todas las personas, vinculado a su dignidad humana. Y creemos que trabajar por una alimentación suficiente, sana y sostenible, es una tarea que nos corresponde a todos, incluyendo a los Estados, las empresas, la sociedad y las personas. Por eso hoy, junto con todas las organizaciones que formamos la red Enlázate por la Justicia lanzamos nuestras propuestas de acción, siendo conscientes de que cada vez que decidimos qué comer, también elegimos cuidar o no a las personas y al planeta. De este modo esperamos contribuir a una alimentación sana, en un mundo sin hambre, como reza el lema 2019 del Día de la Alimentación.\nMarco Gordillo Zamora es coordinador de campañas de Manos Unidas.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Opinión", "Agenda 2030", "Desnutrición", "Agenda Post-2015", "Hambre", "Objetivos Milenio", "Programas ONU", "ONU", "Nutrición", "Cuidado corporal", "Organizaciones internacionales", "Desarrollo sostenible", "Bienestar", "Medicina", "Alimentación", "Problemas sociales", "Relaciones exteriores", "Estilo vida", "Industria", "Sociedad", "Medio ambiente", "Salud"], "newspaper": "elpais"}