{"id": "4b8581b6-0f1d-4b18-5171-38f4a3eead4b", "content": "“Nadie quiere regresar a los tiempos donde solo una voz era escuchada”\n\n“Mire qué masculina me dejaron la oficina”, dice Laura Rojas. La diputada señala los grandes cuadros que adornan una pequeña sala dentro de la oficina que ocupa la presidencia de la Cámara de diputados. Dos grandes y coloridos retratos muestran a los héroes de la Revolución mexicana. Emiliano Zapata mira fijamente al espectador y Pancho Villa ríe mientras sostiene un fuete (fusta) con la mano derecha. Frente a ellos está Venustiano Carranza, el presidente que vio nacer la Constitución de 1917. Las mesas vacías y los escasos libros en la estantería denotan que Rojas (Ciudad de México, 1975) tiene pocos días allí.\nEl 5 de septiembre, los diputados avalaron la llegada de la legisladora del conservador Partido Acción Nacional (PAN) a la mesa directiva por un año en un Congreso dominado por una abrumadora mayoría del Movimiento de Regeneración Nacional, de Andrés Manuel López Obrador. El relevo en la cámara baja no fue sencillo. El antecesor de Rojas, Porfirio Muñoz Ledo, un veterano político curtido en mil batallas y hoy en Morena, coqueteó con la idea de quedarse en el cargo echando mano de la mayoría. El intento fue frenado por el propio López Obrador y la secretaria de Gobernación, Olga Sánchez Cordero, en un gesto para tranquilizar a la oposición. Desde que llegó a la oficina, Rojas ha intentado darle su toque personal con flores y fotografías en blanco y negro de la bandera y del gran tintero de plata que decora la mesa directiva que preside.\nPregunta. La legislatura cumple un año. ¿Qué balance hace?\nRespuesta. Como corresponde al primer año de un nuevo Gobierno, y este no es cualquiera pues tiene una mayoría que no se había visto desde antes de 1997, lo que les ha permitido impulsar sin problemas cambios estructurales que el presidente ha querido. Han sido cambios importantes en el funcionamiento de la administración pública, el presupuesto, políticas públicas. Entre los temas más importantes aprobados están la Guardia Nacional. Implica un nuevo intento del Estado por combatir el gravísimo problema de inseguridad y violencia que tenemos en México. Hay una apuesta de todas las fuerzas políticas por hacernos corresponsables de dar los instrumentos necesarios para enfrentar este problema tan grave. Fue un momento donde todo el mundo aportó y todos dijimos que no íbamos a obstaculizar al presidente. El otro gran tema, que no genera consenso, es el educativo.\nP. La mayoría de Morena ha servido para aprobar las leyes secundarias de la reforma educativa. ¿Cómo valora estas normas?\nR. Mi posición me impide hacer una valoración del contenido. Puedo decir que es un tema trascendente para el futuro. Puede sonar obvio, pero no era lo mismo hablar de una reforma educativa hace 10 o 20 años que ahora con todos los retos a nivel global como la automatización del trabajo, que dejará a millones de personas sin empleo si no adecuamos la reforma educativa de forma rápida. Espero que las leyes que se aprobaron puedan estar a la altura que el momento demanda.\nP. Lleva una década como legisladora. ¿Cómo ha cambiado la realidad la fuerza de Morena, un nuevo partido hegemónico?\nR. El reto más importante es garantizar la expresión de la pluralidad. ¿Por qué era tan importante que un miembro de la segunda fuerza mayoritaria pudiera presidir la Cámara? Porque es importante garantizar todas las voces del Congreso. Hay una mayoría muy importante. No lo pierdo de vista, pero sigue habiendo otras fuerzas políticas votadas por ciudadanos. Nadie quiere regresar a los tiempos donde solo una voz era escuchada. Por más mayoritaria que sea.\nP. ¿Qué ambiente percibe en el Congreso?\nR. Uno donde las visiones se sienten mucho. Están muy marcadas por los temas. Esta semana votamos una reforma para prohibir la condonación de impuestos. En eso todo el mundo coincidió. También hay temas de marcada diferencia, como la reforma educativa. Sí se siente mucho la gran diferencia de visiones de país, del futuro del país, de historia del país. El reto que tengo, en medio de esta marcada diferencia de opiniones, es que trascienda la legalidad e institucionalidad.\nP. ¿Se refleja la crispación que hay en algunos sectores de la sociedad?\nR. Sí, claro. Esos puntos de vista se trasladan al salón de plenos. No es para asustarse. Es lo normal. Lo que debería de espantarnos es que tuviéramos un Congreso homogéneo que no reflejara las diferencias.\nP. Un Congreso con 318 legisladores en un mismo bloque, de 500, parece bastante homogéneo.\nR. Son mayoría, pero no son tres cuartos. Hay otros ciento y cacho que no piensan como ellos. Así está la sociedad mexicana. Hay 25 millones de mexicanos que no votaron por López Obrador.\nP. ¿Cómo definiría el papel de los 182 diputados de la oposición?\nR. Hay que salvaguardar el papel del Legislativo como garante del equilibrio entre poderes. Si nos volvemos una oficialía de partes, que podría derivarse por la mayoría de un partido…\nP. Se refiere a que el Legislativo solamente dé trámite a lo que pide el Ejecutivo…\nR. Exactamente. Esa era la dinámica del Congreso mexicano antes del 97. La mayor cantidad de iniciativas que se aprobaban venían del Ejecutivo. Los diputados ni presentaban iniciativas, ¿para qué? Eso cambia desde el 97 y las cámaras se convierten en órganos deliberativos que toman decisiones más independientes. En la nueva realidad el papel de la oposición es dar debates con argumentos sólidos, con datos y puntos de vista distintos.\nP. Es un papel testimonial.\nR. En términos de la influencia en las votaciones puede verse así. No hay que minimizar los argumentos ni los esfuerzos de los otros grupos sobre los procedimientos parlamentarios. Algunos partidos han presentado acciones de inconstitucionalidad y el poder judicial les ha dado la razón.\nP. ¿Se sienten abrumados?\nR. La lucha histórica de todos los partidos en México fue por la democracia. Construirla y ahora consolidarla. En el PAN, que acaba de cumplir 80 años, entendemos que así es la democracia. Que la gente decida y que se respeten los votos de la gente. Lo que el PAN y la oposición en general tienen que hacer es volver a ganar la confianza de la gente si quiere ser una opción política viable.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Cámara Diputados México", "Congreso de la Unión", "PAN", "México", "Norteamérica", "Parlamento", "Latinoamérica", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}