{"id": "4b861499-2c4c-410a-69cf-c5881f14ee4e", "content": "El PP registra la marca España Suma y otras 17 en las autonomías para ofrecer una gran coalición a Ciudadanos\n\nPor ahora, el partido liderado por Albert Rivera se niega en redondo a sumar fuerzas con los de Pablo Casado\nEl gran proyecto de \"refundición del centroderecha\" que ansía Pablo Casado sigue lejos de materializarse, pero el PP ha comenzado a dar los primeros pasos para lograr una coalición electoral con Ciudadanos en toda España. El secretario general de los populares, Teodoro García Egea, ha registrado 19 marcas para otras tantas confluencias con la formación naranja, según ha podido saber EL MUNDO: España Suma y 17 adicionales, una en cada comunidad autónoma, incluso Navarra, donde este proyecto ya está en vigor, pero no se había registrado. La decimonovena es local: Murcia Suma.\nSe trata de una estrategia preventiva, pero muy simbólica, para preparar el terreno de una confluencia con la formación naranja, que por ahora se niega en redondo a sumar fuerzas. España Suma es el asunto más importante que tiene sobre la mesa el centroderecha. \"Lo hacemos por si acaso, pero sí es verdad que hay cierta presión a Cs\", apuntan fuentes de Génova. \"Tarde o temprano acabará ocurriendo, no queda otra\", agregan en el PP. \nPreguntado por esta posible coalición nacional, García Egea ha asegurado, a su llegada a la Asamblea de Madrid: \"Queremos conseguir aglutinar a todos aquellos que han votado una serie de opciones que confluyen en lo fundamental, como es el caso de las opciones políticas que han llegado a un acuerdo [PP y Cs], con el apoyo externo de Vox\". \n\"El PP es España Suma, y ha demostrado, cuando ha tenido mayoría suficiente, que los españoles pueden confiar en él, por tanto es el momento de mirar al futuro y de aglutinar a todos esos electores que en su momento pudieron mirar a otras opciones\", ha insistido el número dos de Pablo Casado. \"El PP ha demostrado en este proceso [de la Comunidad de Madrid] que es el ejemplo de cómo se pueden aglutinar distintas sensibilidades de forma postelectoral. Lo hemos hecho también en algún caso de forma preelectoral, como en Navarra\", ha ahondado. \nGarcía Egea encargó en julio a una oficina murciana de registros de marca, liderada por el agente Antonio Pérez, que se crearan bajo la titularidad del PP las marcas, los logotipos y los emblemas de las 19 nuevas posibles coaliciones, entre ellas España Suma. Fuentes del PP aseguran que no habrá más registros similares en otras ciudades, ni en Europa.\nLa portavoz del PP en el Congreso de los Diputados, Cayetana Álvarez de Toledo, se ha expresado en términos similares a García Egea sobre la posibilidad de aglutinar al centroderecha bajo la marca España Suma. \"Es el camino: el camino es la unión de los afines, la coalición por lo común. Hay fuerzas políticas que se dedican sistemáticamente a dividirnos en colectivos , ya sean lingüísticos, territoriales, sexuales... y ahora hay que buscar lo que nos une, trabajar por lo común, por lo que nos hermana, nos acerca y nos permite salir adelante como país\".\n\"Aquí se ha demostrado la importancia de tener un proyecto político y ser capaces de pactar: la unión de los afines, de partidos que no son idénticos entre sí, pero sí se parecen mucho en temas importantes, que defienden la libertad, la igualdad, el progreso. Un proyecto para el progreso\", ha insistido Álvarez de Toledo.\nLa documentación del registro de marcas de Murcia estipula que las coaliciones desarrollarían \"servicios de grupos de presión política, asesoramiento jurídico, facilitación de información en materia de asuntos jurídicos (...) servicios de asesoramiento relacionados con la preparación de normas y asesoramiento jurídico a los miembros de la asociación\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nO España Suma o España se divide.", "date": "08/19/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}