{"id": "4b8b2275-c863-456f-4c93-b2b26271589d", "content": "Lenín Moreno deroga los ajustes económicos y los indígenas levantan las protestas en Ecuador\n\nEl Gobierno de Lenín Moreno derogó la noche de este domingo, tras 12 días de intensas protestas, el paquete de ajustes económicos del llamado decreto 883, que incluía una cuestionada subida del precio de la gasolina. Después de cerca de cuatro horas de negociación, cuya primera parte fue retransmitida en directo, el representante de Naciones Unidas en Ecuador, Arnauld Peral, anunció el acuerdo alcanzado entre el Ejecutivo y las comunidades indígenas que han encabezado las manifestaciones. \"Se terminan las movilizaciones y medidas de hecho en todo el Ecuador y nos comprometemos de manera conjunta a restablecer la paz en el país\", afirmó.\n\"Una solución para la paz y para el país\", manifestó el presidente. \"El Gobierno sustituirá el decreto 883 por uno nuevo que contenga mecanismos para focalizar los recursos en quienes más los necesitan\". La Confederación de Nacionalidades Indígenas (Conaie) exigía la derogación del decreto para empezar desde cero. Lo pactado pone fin a una oleada de protestas que pusieron en jaque a las autoridades y dejaron una semana y media de duros choques entre los manifestantes y las fuerzas de seguridad. Hoy mismo, el Parque del Arbolito, epicentro de la oposición al paquetazo, fue escenario de la enésima batalla campal justo antes de la reunión entre las partes. El mandatario había declarado el estado de excepción y el sábado dispuso la militarización y el toque de queda en el distrito metropolitano de Quito. Los 12 días de protestas dejan al menos siete muertos y más de 1.300 heridos, según el balance de la Defensoría del Pueblo.\n\"¡Se recobra la paz y se detienen el golpe correísta y la impunidad!\", exclamó Moreno a través de las redes sociales. Él y todo su entorno insistieron en responsabilizar al expresidente Rafael Correa e incluso al régimen chavista del caos provocado por grupos de manifestantes, que llegaron a quemar la sede de la Contraloría, máximo órgano de control fiscal, y protagonizaron diversos episodios de vandalismo. Sin embargo, decenas de miles de indígenas, que el miércoles llegaron a la capital para liderar un paro nacional, vertebraron una movilización eminentemente pacífica. Jaime Vargas, presidente de la Conaie, también confirmó que se levantan las protestas. Cientos de personas salieron a celebrar en las proximidades de la Asamblea Nacional el anuncio de la derogación de las medidas.\nEl hecho de que el Gobierno presente un nuevo decreto para sustituir al 883 no significa necesariamente que vaya a aparcar todos los ajustes que planeaba. Esos recortes fueron aplaudidos por el Fondo Monetario Internacional (FMI), que en febrero concedió a Ecuador un préstamo de 4.200 millones de dólares. Moreno, por ejemplo propuso el sábado un bono de 20 dólares mensuales por trabajador que correría a cargo de las empresas privadas.\nEl pulso entre los pueblos indígenas (que representan a cerca del 8% de la población) y las autoridades no se libró solo en la calle. En los últimos días hubo intentos de acercamiento que quedaron finalmente frustrados. La organización tildó de \"fantochada\" la oferta inicial de Moreno, quien el lunes tomó la discutida decisión de desplazar la sede del Ejecutivo a Guayaquil, segunda ciudad del país. El presidente acabó regresando a la capital y junto a los dirigentes comunitarios ensayó una negociación con la mediación de la ONU y de la conferencia episcopal. Al término de la reunión, la ONU y la conferencia episcopal fijaron para este martes una segunda reunión entre el Gobierno y los indígenas para hacer el seguimiento del acuerdo alcanzado.\n\nEl pacto fue anunciado casi por sorpresa, ya que en la primera parte de la mesa de diálogo las posiciones estaban muy enfrentadas y Vargas advirtió de que solo aceptaría una derogación del decreto. Los indígenas han demostrado tener capacidad para obligar al Gobierno a rectificar, mientras que el mandatario exhibió el acuerdo como una victoria política, ya que pone fin a las protestas más descontroladas de los últimos años. \n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Lenín Moreno", "Ecuador", "Indígenas", "Crisis políticas", "Protestas sociales", "Malestar social", "ONU", "Sudamérica", "Latinoamérica", "Etnias", "Conflictos políticos", "América", "Organizaciones internacionales", "Problemas sociales", "Relaciones exteriores", "Sociedad", "Política"], "newspaper": "elpais"}