{"id": "4b8cb67c-6d1d-4a1c-649c-0a04882934b9", "content": "Kurdos, el pueblo traicionado\n\nLa Primera Guerra Mundial se tragó tres imperios: el alemán, el austrohúngaro y el otomano. Cuando acabó aquel conflicto, que entonces se llamó la Gran Guerra porque parecía imposible que se superase aquella tempestad de acero y muerte, se produjo una explosión de países que nacieron de las cenizas de aquellos imperios difuntos. Se formaron naciones como Checoslovaquia, Finlandia, Austria, Hungría, Yugoslavia… Pero un pueblo fue traicionado por los vencedores: los kurdos.\nLos aliados firmaron la paz con el Imperio Otomano en agosto de 1920 en el Tratado de Sèvres, que preveía un referéndum para la creación de un Kurdistán independiente. Aquella promesa nunca se cumplió. No fue la única vez que Occidente traicionó a los kurdos, que ahora han sido dejados de nuevo a merced del Ejército turco por la retirada de las tropas estadounidenses del norte de Siria.\nLa esperanza de que iban a poder contar con un Estado propio apenas duró tres años: se esfumó con el Tratado de Lausana, que estableció las fronteras de la actual Turquía. Un siglo después, los kurdos siguen divididos entre cinco países —viven sobre todo en Turquía, Irak, Irán y Siria, aunque también hay comunidades en Armenia— y la posibilidad de cambiar las fronteras de Oriente Próximo para que logren un Estado propio parece más lejana que nunca, pese a que en Irak han conseguido un considerable grado de autonomía e incluso celebraron un referéndum de independencia en 2017.\nLos kurdos son un pueblo mesopotámico, con una historia que para algunos se pierde en la antigüedad —¿son los karduchoi de los que hablaba Jenofonte en su Anábasis?—, aunque para otros su identidad nacional se forma más tarde, en la Edad Media. Saladino, que derrotó a los cruzados y reconquistó Jerusalén, era un guerrero kurdo, lejano referente de los peshmerga, el nombre que reciben los combatientes kurdos desde 1920, entre los que tradicionalmente siempre ha habido muchas mujeres. Tienen desde luego una identidad nacional y una lengua propia: la mayoría de los entre 25 y 30 millones de kurdos practican el islam suní y hablan kurdo, aunque no todos compartan ni el mismo dialecto ni la misma religión.\nDesde hace un siglo, los kurdos han luchado por preservar su identidad, y a veces su vida, en los países en los que viven, donde casi siempre han sido una incómoda minoría. Pero, sobre todo, han sido utilizados como carne de cañón en diferentes conflictos para acabar siempre siendo traicionados. \nEl caso más espeluznante es el de Irak: el dictador iraquí Sadam Husein, uno de los grandes asesinos de masas del siglo XX, los consideraba favorables a Teherán durante su guerra contra Irán y encargó a su primo Alí Hasan al Mayid, conocido como Alí el Químico, una campaña genocida para exterminarlos, que incluyó el asesinato de 5.000 kurdos bombardeados con gas mostaza en Halabja en 1988. Pese a las pruebas abrumadoras, Estados Unidos miró hacia otro lado porque entonces su enemigo era el Irán de los ayatolás. Ahora han sido esenciales para acabar con el Califato del Estado Islámico y, sin embargo, Washington les ha dado la espalda de nuevo. La lección que pueden sacar del último siglo es que son un pueblo sin Estado y sin aliados fiables.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Primera Guerra Mundial", "Kurdistán", "Recep Tayyip Erdogan", "Sadam Husein", "Kurdos", "Imperio otomano", "Siria", "Turquía", "Irak", "Estado Islámico", "Balcanes", "Oriente próximo", "Europa sur", "Islam", "Historia contemporánea", "Asia", "Etnias", "Grupos terroristas", "Historia", "Guerra", "Europa", "Religión", "Conflictos armados", "Conflictos", "Sociedad"], "newspaper": "elpais"}