{"id": "4b964303-f96a-414f-4891-c2cebd3de8a9", "content": "Limpiar heridas con alcohol y otros ocho errores que cometemos cuando queremos curar\n\nLos sustos no dan tregua a los profesionales sanitarios y marcan la cara menos agraciada del verano, la que nos hace palpitar y a veces nos congela, literalmente, la sangre. Pero las amenazas pueden surgir en cualquier momento y obligarnos a actuar de inmediato para administrar primeros auxilios, a cualquiera de nosotros. No es una tarea sencilla y, aunque el 112 no está solo para solicitar una ambulancia o la ayuda de los bomberos, sino también para asesorar y dar instrucciones de lo que debemos hacer ante una emergencia, es bueno tener unos conocimientos básicos de primeros auxilios. El primer paso para conseguirlo es dejar de cometer errores como, por ejemplo, a la hora de curar una herida, afrontar un atragantamiento o remediar los efectos de un golpe de calor. Patxi Bueno, enfermero y director de formación del Centro Médico Pamplona, nos explica qué solemos hacer mal y cómo deberíamos proceder ante las emergencias más habituales del verano.\nLas heridas leves y los graves percances son situaciones bastante comunes, y no siempre sabemos abordarlas adecuadamente. En caso de accidente no hay que mover a la víctima, ya que puede haber fractura, luxación o incluso una lesión medular. Lo adecuado es limitarse a llamar al 112, pues las ambulancias son vehículos preparados para inmovilización y traslado en las mejores condiciones.\nRespecto a las pequeñas heridas, aplicar alcohol como desinfectante y pensar que escuece porque está curando es un error. Puede que la idea ayude a los niños a aceptar el dolor pero, en realidad, la sensación nace de los bordes de las heridas, que están quemándose. El mejor desinfectante es la cristalmina, un medicamento de uso cutáneo cuyo principio activo es el digluconato de clorhexidina. Este antiséptico se aplica sobre la piel y está indicado para heridas y quemaduras leves. Deberíamos reservar el alcohol para desinfectar material o lavarnos las manos en caso de no tener agua y jabón.\nSi piensas que hay que dar golpes en la espalda o poner de lado a quien pasa por este peligroso momento, con el riesgo de trasladar el cuerpo extraño hacia la vía aérea en lugar de expulsarlo, presta atención, pues no es lo mejor que puedes hacer. Lo correcto es dejar pasar unos segundos y observar si la persona atragantada puede toser, ya que la mayoría de los casos se resuelven gracias al reflejo de la tos.\nPero en ocasiones se produce una obstrucción que puede tener un desenlace fatal. Para reducir el riesgo, es importante mantener la calma y aplicar la maniobra de Heimlich, la mejor forma de ayudar a una persona que no puede respirar porque se ha atragantado. Si no se conoce o uno la ha olvidado, siempre se puede llamar a emergencias para que indiquen los pasos a seguir. Cada año se producen más de 2.000 muertes por atragantamiento, más que por accidente de tráfico, lo que recuerda que hay que dar a los niños alimentos adecuados a su edad y evitar las distracciones durante las comidas, con el móvil o la televisión. Los adultos también demandan supervisión; el 90% de los atragantamientos se dan en mayores de 65 años que padecen disfagia o dificultad para tragar.\nTampoco es adecuada la falta de reacción del resto de los presentes mientras alguien realiza la maniobra de Heimlich, en lugar de llamar al 112.\nEn los casos de quemadura, aplicar hielo, miel -mejor guárdala para endulzar-, pasta de dientes o cualquier otro remedio casero es una acción tan desesperada como poco recomendable. También lo es desatender la quemadura pensando que se trata de un incidente leve; puede ocasionar problemas graves, puesto que se va a inflamar hacia fuera, pero también hacia dentro.\nLo correcto es sumergir la zona afectada en agua fría durante 15 o 20 minutos. Así se reduce la inflamación, se alivia el dolor y se expulsa el calor residual que queda en la quemadura, con lo que el pronóstico será mucho mejor. Si la piel presenta ampollas, nunca hay que reventarlas, y es necesario proteger la herida con unas gasas humedecidas y un vendaje que no sea compresivo. Si no aparecen ampollas, la quemadura es leve y no afecta a una zona sensible como la cara, el cuello o los genitales, uno mismo puede tratarla con una pomada específica. Si está en el cuello o la cara puede producir dificultad respiratoria, y si es mayor y afecta a la palma de la mano u otras zonas sensibles, o a niños menores de un año, es preciso llevar al herido a un centro de salud para que lo valoren.\nLos errores más comunes cuando surge este problema son ingerir bebidas azucaradas y recurrir a una ducha fría, o ponerse bajo el chorro del aire acondicionado a toda potencia. Lo correcto es llevar la persona a una zona que esté sombría y sin aire acondicionado porque le puede dar un choque térmico. Es preciso quitarle la ropa y ponerle compresas frías de agua bajo las axilas, en la frente, en la nuca y en las ingles. Si está consciente y es capaz de beber, ayuda que tome pequeños sorbos de agua o alguna bebida isotónica que podemos comprar o preparar con agua, sal, bicarbonato y un poquito de limón.\nTambién es importante medir su temperatura. Por debajo de 39ºC, hablaríamos de insolación. Más de 39 grados, golpe de calor (aún más grave). Si llega a 42 o 43ºC, su cuerpo ya no es capaz de mantener una termorregulación y puede llegar a morir. La prevención es primordial, y no se limita al uso de crema solar: no hay que exponerse durante las horas de más calor, es preciso protegerse del sol con gorros, viseras y crema, y, sobre todo, hidratarse muy a menudo. Hay que tener en cuenta que los niños y ancianos son los que más fácilmente se deshidratan, y procurar no hacer deporte en las horas de más calor.\nTras el ataque de un mosquito, la tentación de aplicar barro o recurrir a cualquier otro remedio casero es fuerte; lo que sea por quitarse de encima el escozor que provoca. Pero hay que evitarla por todos los medios. Lo correcto es limpiar la zona con agua y jabón, aplicar frío, agua fría o hielo con un apósito o paño, sin que entre en contacto directo con la piel. El frío reduce la inflamación y el picor. Luego se trata la picadura con algún producto indicado para ello y se vigila si solo se produce la reacción local del picotazo o si se extiende alrededor, pues las picaduras pueden provocar urticaria, y eso es un signo de que la persona es alérgica.\nEl peor acto reflejo que podemos tener cuando nos sangra la nariz es echar la cabeza hacia atrás, ya que corremos el riesgo de inhalar sangre y obstruir las vías respiratorias. Ante esta situación es irremediable tener paciencia; una hemorragia necesita que se coagule la sangre, algo que tarda entre 5 y 10 minutos que, sí, se hacen eternos. Para parar el flujo debemos comprimir la zona que sangra y, si es la nariz, no llevar la cabeza hacia atrás, sino hacia adelante. Luego realizaremos un pequeño taponamiento en el orificio que sangra con una gasita y un poco de agua oxigenada, dejando la punta de la gasa a la vista para que sea fácil extraerla. Lo de levantar la mano o mojar la nuca son métodos sin evidencia científica, pero no hacen mal.\nEn pacientes que estén usando anticoagulantes como Sintrom, la hemorragia va a durar bastante más, por lo que las en esos casos a veces es mejor ir directamente a un hospital para que le den vitamina K y empiece el proceso de coagulación hasta volver a los niveles normales de su medicación.\nEl principal error que cometemos en este apartado es la falta de prevención, y se deriva, en buena parte, del hecho de que los llamados cortes de digestión son una clásica amenaza de las tardes de playa que pocas personas han visto hecha realidad. Y es que no existen como tal, aunque el proceso al que se refiere la expresión sí es real.\nLos cortes de digestión suceden por un cambio brusco de temperatura que hace que la sangre se mueva bruscamente hacia el interior del organismo, para mantenerlo caliente. Cuando esto sucede, puede haber un pequeño vómito o incluso un mareo por la disminución del fluido que le llega al cerebro. Si sobreviene en el agua, el corazón puede llegar a pararse y producirse el temido ahogamiento, aunque es muy infrecuente. La relación con la digestión está en que es un proceso que produce calor, de ahí lo oportuno de esperar las famosas dos horas desde la comida que aconsejaban las madres antes de bañarnos, de meterse en el agua poco a poco y de evitar las comidas copiosas.\nRecurrir a los medicamentos antidiarreicos o provocar el vómito no es una idea adecuada, a menos que lo indique el Centro de Toxicología o un profesional de la salud. En cualquier caso, es importante no minusvalorar la gravedad porque puede tratarse de una salmonelosis que, según como sea el estado de la persona, le puede llevar a una situación grave. Tomar pequeños sorbos de bebidas isotónicas para prevenir la deshidratación y buscar atención médica es todo lo que hay que hacer. Por supuesto, lo más importante es conservar los alimentos perfectamente refrigerados para evitar que proliferen bacterias.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/15/2019, 19:01:45", "tags": ["Primeros auxilios", "Digestivos", "Quemaduras", "Ahogamientos", "Lesiones", "Calor", "Mosquitos", "Intoxicación alimentaria", "Tratamiento médico", "Temperaturas", "Insectos", "Intoxicación", "Emergencias", "Accidentes", "Enfermedades", "Animales", "Medicina", "Sucesos", "Fauna", "Especies", "Salud", "Medio ambiente"], "newspaper": "elpais"}