{"id": "4b96b3df-06ee-4cfd-7d9c-435657e9f3ff", "content": "La flota pesquera cae a la mitad en 15 años y afronta recortes de la UE\n\nLa flota pesquera catalana se ha reducido a la mitad en los últimos 15 años. De las 1.382 embarcaciones que en 2003 faenaban en el litoral catalán quedaban solo en 2018 apenas 702. La misma tendencia se aprecia en el resto de España y en parte de Europa. El sector afronta ahora un nuevo reto. Tras cambios en las políticas pesqueras la Unión Europea, en enero se pondrá en marcha el Plan Multianual (MAP) para gestionar la flota de arrastre en el Mediterráneo occidental. Parte de España, Francia e Italia estarán obligadas a reducir el primer año un 10% el esfuerzo pesquero, que es el tiempo que pasa en el mar la flota.\nLa flota catalana de arrastre, objeto del MAP Europeo, es la más importante del Estado. Ahora afronta un nuevo reto. La UE pretendía implementar el mismo sistema de cuotas que en el Atlántico —toneladas que puede capturar cada barco—, pero la Generalitat batalló para rechazar esa opción. “En el Mediterráneo no es practicable porque las pesqueras no son limpias, suben especies mezcladas”, asegura el director general de Pesca, Sergi Tudela. La UE escuchó la petición y, el pasado junio, aprobó el nuevo modelo de gestión del esfuerzo pesquero, que entrará en vigor en enero.\nEl Ministerio de Agricultura se reunirá con el sector y las comunidades autónomas para consensuar el modelo final. Valencia, Cataluña y Baleares —80% de la flota de arrastre afectada— defienden un modelo basado en las cofradías. “No queremos gestión por barca, sino una conjunta del número de días de pesca por cofradía. Así el reparto se hará con criterio de mercado y se adecuará a la dinámica del territorio”, apunta Tudela. Confía en que Madrid atienda la demanda a pesar de que defendía la gestión por barca, “que mata al sistema de cofradías”.\nLos pescadores catalanes que, por propia iniciativa, llevan años con reducciones de tiempo y cierres de caladeros aseguran que “ya han hecho los deberes”. Y reclaman al Ministerio que les deje gestionar la reducción desde sus federaciones. Citan como ejemplo, que en puertos como Palamós y Roses, llevan 30 años faenando una hora menos al día. También han implementado el cierre, total o parcial, de caladeros de merluza, gamba y pulpo.\nHace cuatro años que la Generalitat realiza una política cuidadosa con la flota. “Ya no puede disminuir más, cada barca es un tesoro”, asegura Tudela. Ahora, sostiene, “toca una gestión inteligente que no disminuya el número de pescadores pero deje recuperar los recursos naturales”. Por eso se ha empezado a gestionar la pesca profesional con un modelo pionero en Europa y el Mediterráneo que crea un sistema de comités de cogestión, integrados por pescadores, científicos, administración y conservadores medioambientales —en igualdad de condiciones— que regula la actividad pesquera con planes específicos. Para el presidente de las cofradías catalanas, Antoni Abad, “la cogestión es un éxito”. “Puede ser la única herramienta que nos permita dar viabilidad porqué por primera vez se nos tiene en cuenta”, detalla.\nAbad y Tudela recuerdan que la cogestión en Cataluña piden aprovechar la rentabilidad, “ir de la mano de la comercialización”. Ambos coinciden en que “los pescadores no deben ver el mar como una fuente de kilos, sino de euros”.\n“Costará salir adelante porque viene mucho pescado de fuera; queremos cuidar el recurso y hacer atractivo el sector; si no, nadie querrá pescar”, vaticina Abad. La falta de regeneración y la poca demanda, se debe según Tudela, a que “no se percibe lo suficiente atractivo económicamente y las jornadas dificultan la conciliación con la vida social”. “Quizás no es necesario faenar a diario, si los precios están coyunturalmente demasiado bajos, habrá días que será más rentable quedarse en tierra”, mantiene.\n \nEspaña ocupa el tercer lugar de la flota comunitaria en número de barcos, tras Grecia e Italia. Desde 2006, la flota española se ha reducido en un 32%. La gallega, la mayor del Estado, tiene 4.400 barcas, un 31% menos que hace 12 años. La reducción de flota ha provocado un descenso de capturas, sobre todo en el arrastre, el tipo de pesca que, según Tudela, “sostiene la estructura del sector” en Cataluña. En 2013, los arrastreros catalanes —pescado blanco— capturaron 11.798 toneladas, frente a las 8.360 de 2018, unas 3.437 menos (29%). El palangre de fondo redujo la pesca en más de un 52% y las de artes menores un 331%. En comparación, los cerqueros (pescado azul) son los que han bajado menos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Pescadores", "Pesca", "Cataluña", "Unión Europea", "Organizaciones internacionales", "Europa", "España", "Agroalimentación", "Relaciones exteriores"], "newspaper": "elpais"}