{"id": "4b9b2c36-5801-4c68-7deb-283500327526", "content": "Detenido el fundador del Circo del Sol por cultivar marihuana\n\nEl multimillonario canadiense Guy Laliberté, fundador de Cirque du Soleil, ha sido detenido por cultivar marihuana en Nukutepipi, su isla privada en la Polinesia francesa, y acusado de posesión de estupefacientes. Tras permanecer bajo custodia policial en la ciudad de Papeete, Laliberté ha sido puesto en libertad bajo fianza. El abogado del empresario, Yves Piriou, ha asegurado que se trataba de un cultivo para uso medicinal.\n\"Conocí a personas fantásticas en la comisaría, personas que me trataron adecuadamente y, después, que me trataran así desde un punto de vista judicial, es un poco gracioso\", señaló el empresario quebequense a un periodista de la AFP tras quedar en libertad.\nLaliberté es sospechoso de cultivar plantas de marihuana en un contenedor cerrado en su atolón privado de Nukutepipi, en el archipiélago de Tuamotu. \"Sin embargo, no se le acusa de tráfico\", dijo su compañía Red Moon en un comunicado. Según la leyes francesas se enfrenta 10 años de prisión. De hecho, los productores de pakalolo (nombre polinesio del cannabis) nunca son condenados a prisión por pequeñas cantidades a menos que sean delincuentes reincidentes. \"Tenemos unas diez plantaciones de pakalolo que se cultivan para consumo médico y personal y nada más\", dijo el abogado del multimillonario a la AFP.\nCuando se le preguntó sobre su conexión con la Polinesia y sus futuras inversiones, Laliberté aseguró: \"No es muy agradable ser acusado de ser traficante\". Según su empresa Red Moon, Guy Laliberte ya ha invertido 100 millones de euros en Nukutepipi, donde trabajan cien empleados.\nEn 2015, la venta del Circo del Sol a un grupo de inversores de Estados Unidos, China y Canadá puso casi punto final a una increíble aventura iniciada hace poco más de 30 años por Guy Laliberté, entonces artista callejero, y dos amigos de la ciudad canadiense de Montreal. El acuerdo supuso la venta del Circo del Sol a la firma de inversiones estadounidense TPG Capital, el fondo de pensiones canadiense Caisse de Depot y el fondo inversor chino Fosun International. Laliberté pasó de ser un saltimbanqui callejero con 50 dólares en el bolsillo en 1979 a multimillonario capaz de comprar en 2009 una plaza en la nave rusa Soyuz para ir como turista a la Estación Espacial Internacional.\nAdemás de sus playas paradisíacas, Nukutepipi cuenta con 16 lujosas villas, piscinas, un observatorio astronómico, un cine, campos deportivos y numerosas obras de arte. Este atolón se podrá ofrecer para alquiler semanal por 900.000 euros cuando obtenga la licencia de funcionamiento. Lune Rouge espera este permiso para la próxima primavera. El atolón también tiene un estudio de grabación de última generación, utilizado en octubre por el cantante Bono, el líder del grupo U2.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Cirque du Soleil", "Guy Laliberté", "Marihuana", "Cannabis", "Gente", "Circo", "Compañías teatro", "Drogas", "Detenciones", "Famosos", "Teatro", "Artes escénicas", "Espectáculos", "Problemas sociales", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}