{"id": "4bac0f91-49fc-4947-6119-7708956b1d43", "content": "Fernando Alonso contará con Marc Coma como su brújula para el Dakar\n\nFernando Alonso nunca se plantea un desafío si no puede aspirar a coronar su cota más alta. Así quedó claro en su paso por la Fórmula 1, en la que en 2003 se convirtió en el ganador más joven de un gran premio en la historia (Hungría) antes de proclamarse en 2005 el campeón mundial más precoz y el primer español en lograrlo. Ese incuestionable éxito, sin embargo, no mezcló todo lo bien que él había calculado con algunas decisiones que tomó, que dejaron su palmarés congelado con dos coronas (la otra llegó en 2006) y tres subcampeonatos (2010, 2012 y 2013), todos ellos con Ferrari, al margen de 32 triunfos, 97 podios, 22 pole position y 23 vueltas rápidas.\nEn su primera temporada alejado de la disciplina que le hizo grande, el asturiano se alió con Toyota para proclamarse campeón del mundo de resistencia (WEC) e imponerse por dos veces en las 24 Horas de Le Mans. La marca nipona le ofreció el programa soñado en un certamen en el que no había competencia más allá del otro coche de la compañía. El desafío que se le plantea ahora al español, de 38 años, le llevará a alejarse mucho más de su zona de confort.\nA falta de la confirmación oficial que debe estar al caer (seguramente es cosa de días), Alonso será uno de los valientes que tomará la salida en la próxima edición del Rally Dakar, el raid por etapas más exigente y mítico del mundo. La delicada situación socioeconómica de los países suramericanos en los que había transcurrido la prueba desde 2009 (Argentina, Chile, Perú, etc…) obligaron la Amaury Sport Organisation (ASO) a rastrear el globo en busca de un área que ofreciera todo aquello que la carrera necesita. El destino decidido fue Arabia Saudí.\nEl nuevo tablero, de alguna forma, iguala un poco más las cosas y baja el relieve de la evidente falta de experiencia del ovetense, que hasta el momento solo cuenta con algunas jornadas de prueba y que por delante tiene unos meses de lo más ajetreados.\nAlonso no pasa por ser alguien que deja nada al azar, y por eso se ha buscado la mejor brújula de entre las disponibles. Según adelantó este lunes France TV, su copiloto será Marc Coma, el español con mejor palmarés en el Dakar, ganador en cinco ediciones (2006, 2009, 2011, 2014 y 2015) y campeón del mundo de raids otras seis veces (2005, 2006, 2007, 2010, 2012 y 2014), siempre encima de una moto KTM. Después de retirarse en 2015, Coma pasó al otro lado y se convirtió en el director deportivo del rally, en un cargo que dejó una vez concluida la prueba de 2018. Desde principios de este 2019, el catalán, de 42 años y considerado por motivos evidentes como el mejor corredor de raids español de siempre, ocupa el cargo de director general de KTM España. Juntos compartirán escudería con el catarí Nasser Al Attiyah, actual ganador y que también lo logró en 2011 (Volkswagen) y 2015 (Mini).\nDespués del fiasco que supuso su segundo intento de alistarse en las 500 Millas de Indianápolis (no logró clasificarse), la aventura del Dakar supone un triple salto mortal con pirueta dadas sus descomunales diferencias con la F1. Sin embargo, en el pasado ya hubo quienes se reciclaron y consiguieron no solo adaptarse, sino marcar la diferencia y triunfar. De entre ellos, el más popular y conocido es el belga Jacky Ickx, subcampeón del mundo en 1969 (Brabham) y en 1970 (Ferrari), y que se llevó el Touareg en 1983 (Mercedes). Otro que también pasó por los circuitos y después se pringó con el barro y la arena fue el francés Jean-Louis Schlesser, que llegó a sustituir a Nigel Mansell en el Gran Premio de Italia de 1988 (terminó undécimo) cuando ocupaba el puesto de piloto reserva de Williams, y que ganó el Dakar dos veces (1999 y 2000), en ambos casos con uno de sus famosos buggies.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Rally Dakar", "Fernando Alonso", "Marc Coma", "Rallies", "Automovilismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}