{"id": "4bb4f3c1-6364-4be8-7617-4cc5054000c4", "content": "Tierra de magnicidios (Soacha, Cundinamarca)\n\nEstábamos celebrando el bicentenario de la República de Colombia: dos siglos a pesar de todo. Pero el pasado martes 13 de agosto de 2019 fue más urgente conmemorar los veinte años del asesinato del humorista político Jaime Garzón: dígame usted en qué clase de país le disparan a un periodista satírico que se ha visto obligado a encarar él mismo a los actores del conflicto armado interno. Y el domingo 18 fue fundamental revivir, porque se estaban cumpliendo ya tres décadas de aquella noche, el crimen del candidato presidencial Luis Carlos Galán: fue en Soacha, Cundinamarca, en una época en la que buena parte de los líderes colombianos –los que enfrentaban a los narcos, los que señalaban a esa ultraderecha infiltrada en el Estado, los de izquierda– vivían seguros de que los iban a matar.\nColombia fue tierra de magnicidios hasta hace poco. Tres héroes de la independencia, José María Córdoba, Antonio José de Sucre y José María Obando, fueron asesinados como héroes trágicos de una nación en ciernes. El general Rafael Uribe Uribe murió a hachazos en las escaleras de un Capitolio incipiente el 15 de octubre de 1914. El candidato presidencial Jorge Eliécer Gaitán fue acribillado a la salida de su oficina el 9 de abril de 1948. Y, cuando ya parecía que semejante práctica de bárbaros y de traidores había sido erradicada de la política colombiana, arrancó una serie de crímenes de figuras públicas de la que aún no hemos logrado reponernos: mataron al ministro Rodrigo Lara en 1984, al periodista Guillermo Cano en 1986, al líder de la UP Jaime Pardo en 1987 y al procurador Carlos Mauro Hoyos en 1988.\nDe 1989 a 1990 aniquilaron a Luis Carlos Galán, a José Antequera, a Bernardo Jaramillo y a Carlos Pizarro en ejercicio de una gigantesca conspiración –de la mafia y el Estado y la ultraderecha criminal, según parece– para callar las voces contestatarias que se le resistían al leviatán colombiano y para exterminar a la izquierda de la faz de quién sabe qué patria. En 1994 mataron a Andrés Escobar por cometer un autogol. En 1995 acabaron con la vida del excandidato presidencial Álvaro Gómez a unos cuantos pasos del salón donde había dictado su última clase. Y en 1999 ejecutaron a Jaime Garzón cuando se dirigía en su camioneta a la emisora en la que trabajaba por ese entonces: “Y hasta aquí los deportes… país de mierda”, dijo su colega, el comentarista César Augusto Londoño, en la emisión del noticiero CM& de aquel viernes 13.\nY así acabó, en teoría, la era inverosímil de los magnicidios, pero no hemos podido superarla.\nPorque, como todos esos crímenes están varados en el lodazal de la impunidad, seguimos en manos de las supersticiones y de las teorías de conspiración y de las pruebas de que poco les pasa aquí a los autores intelectuales; seguimos sospechando, con razón, que si no hay justicia para los colombianos de puertas para afuera mucho menos la habrá para los colombianos de puertas para adentro; seguimos tratando de reivindicar esta civilización de leyes e instituciones para que reconozcamos esta barbarie que ha habido entre nosotros; seguimos encogiéndonos de hombros como justificando el horror –“ay, es que se les enfrentó a los narcos”, “es que era de izquierda”, “es que era un defensor de derechos humanos, ay”– mientras la suma de homicidios políticos crece y crece, y no nos dice mucho porque poco sabemos de esos muertos y nos cuesta que esos cadáveres sean prójimos nuestros.\nSea este el momento, pues, de consagrar un par de obviedades. Que los viejos asesinatos de nuestros representantes nos pararán el corazón mientras no haya justicia. Y que habría que celebrar el bicentenario de un país en el que cada asesinato de cada líder social fuera un magnicidio.\n \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/21/2019, 19:01:45", "tags": ["Opinión", "Ricardo Silva Romero", "Luis Carlos Galán", "Jaime Garzón", "Magnicidios", "Líderes sociales", "Liderazgo comunitario", "Atentados mortales", "Activismo", "Atentados terroristas", "Colombia", "Asesinatos", "Sudamérica", "Latinoamérica", "Grupos sociales", "Sucesos", "Delitos", "Terrorismo", "América", "Sociedad", "Justicia"], "newspaper": "elpais"}