{"id": "4bbdbe38-07f2-4aad-45a0-cd802c73732c", "content": "Este sábado en ‘Babelia’, la literatura del deseo según Ian McEwan\n\nLa narrativa del amor y sus placeres ha engendrado algunos de los artefactos más hermosos de la imaginación. Este sábado Babelia publica un ensayo del escritor británico Ian McEwan en el que repasa sus múltiples variantes, desde la poesía platónica de Dante y Petrarca hasta las dispares etiquetas que exige el mundo contemporáneo. Este texto se complementa con un artículo de Winston Manrique Sabogal en el que escritores, ensayistas y psicólogos que han escrito sobre el amor en el siglo XXI construyen para Babelia un mapa del contexto en el que se desenvuelven las relaciones en la actual era digital, un territorio con una nueva retórica que amplía las opciones a la vez que puede afectar a la autoestima.\nAdemás, el suplemento cultural del EL PAÍS ofrece esta semana un homenaje de la escritora británica Zadie Smith a Toni Morrison, la autora estadounidense fallecida esta semana y primera mujer afroamericana en ganar el premio Nobel de Literatura. En este emotivo escrito, Smith recuerda el impacto que causó en su niñez la poderosa literatura de Morrison y agradece el espacio que abrió para las mujeres negras de su generación.\nEn el apartado de críticas literarias, la obra destacada de la semana es Los tres libros de Ana Díaz, de Carmen de Burgos, alias Colombine, una trilogía publicada hace cien años en la que se aborda la condición social de la mujer de aquella época bajo la mirada desprejuiciada de la autora española. La sección se completa con las críticas de libros de Harkaitz Cano, Daphne du Maurier, David Van Reybrouck y Gonzalo Suárez.\nLa sección veraniega 'Tres pistas sobre...' está dedicada esta semana a los videojuegos.\nEn la sección de Arte, un artículo de Ángela Molina analiza varias exposiciones que tienen como protagonistas las prisiones y sus mecanismos de control.\nEn Música, Babelia entrevista a Robert Forster, que fue el colíder de la banda australiana The Go-Betweens y que vuelve con Inferno, uno de sus mejores discos en solitario y rebostante de hits.\nPor último, en Opinión, Manuel Rodríguez Rivero recuerda el 500 aniversario de la partida de la expedición que demostró que la tierra era redonda, un artículo con especial atención al libro de Antonio Pigafetta La primera vuelta al mundo.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Libros", "Música", "Cultura", "Arte"], "newspaper": "elpais"}