{"id": "4bd3ac11-f34b-4cab-59b2-a248a280b7a0", "content": "“La vida en España no es como imaginaba pero está bien y ayuda en casa”\n\n945 menores migrantes no acompañados llegaron a la Comunidad Valenciana en 2018, cinco veces más que el año anterior. En este ejercicio, la cifra supera los 300. La mayoría llega en patera a través de la ruta a Santa Pola, guiados por el faro de Tabarca. También arriban por tierra, en los bajos de un camión, por ejemplo. O en autobús, como el joven que prefiere no dar su nombre y es uno de los 17 que ha encontrado familia de acogida. En este caso, su propia familia sanguínea. Partió desde Tánger y pasó 12 terribles horas en el mar. Fue internado en un centro de menores en Algeciras pero escapó y se fue en busca de su hermana, instalada en un pueblo valenciano. \"Estamos muy contentos\", apunta sonriente ella, mirando a su hermano, que se mantiene a una distancia del grupo, observando.\nEspigado, tímido, vestido con ropa deportiva cómoda, gorra con la visera en la nuca y auriculares sobre los hombros, permanece atento pero callado. Está aprendiendo español. Solo cuando su cuñado le insiste se anima un poco a contestar, sobre todo cuando la conversación deriva hacia la música y el futbol, en particular hacia sus admirados Barça y Messi. Suele escuchar la popular música argelina raï y el rap también del país vecino de Marruecos. Tiene 17 años y afirma en árabe que lo que quiere es “encontrar trabajo”.\n“Ahora, la vida en España no es como se imaginaba. Es dura, claro. Pero él está bien, es tranquilo y ayuda en casa y con los niños”, comenta el cuñado. Este curtido trabajador de una fábrica, de 35 años, padre de tres hijos, prefiere mantener también el anonimato, al igual que la mujer, que se levanta de la mesa para preparar el té en su casa. El matrimonio, originario de un pueblo del interior de Marruecos, desconocía que el chaval se había embarcado. Solo cuando le llamó con el móvil de un amigo supieron que estaba en España para buscarse un futuro mejor que en su país de origen, igual que ellos hicieron ya hace más de 15 años. \"Ahora, Marruecos ha mejorado mucho, pero no en los salarios\", comenta el cuñado del menor, que \"tiene muy buen rollo en el trabajo\" con el resto de compañeros, la mayoría españoles.\nEs una de las familias en las que el acogimiento se ha resuelto de manera satisfactoria. La directora general de Infancia y Adolescencia de la Consejería de Igualdad y Políticas Inclusivas, Rosa Molero, explica que uno de sus objetivos es lograr que los chavales que llegan solos puedan reagruparse con familiares que ya tienen arraigo en España y no solo las que comparten vinculación sanguínea. La inmensa mayoría permanece en centros de acogida. En el sistema de protección de la Comunidad Valenciana, sin embargo, alrededor del 65% de los menores españoles vive en acogimiento familiar y el resto, residencial.\nAlgunos ayuntamientos se niegan a albergar centros de este tipo a pesar del notable incremento de menores migrantes no acompañados (en 2015, solo se contabilizaron 45) y los problemas de acogida que ese aumento plantea. “Pero otros pueblos sí responden muy bien. Los chavales son víctimas y hay que ayudarles”, apunta Molero.\n“Nosotros trabajamos por sus derechos y uno de ellos es escuchar su proyecto de vida. No todos quieren quedarse aquí. Además, tenemos la obligación legal de darles amparo. Vemos si tienen el estatuto de refugiado, les ayudamos en el proceso. Hay dos elementos básicos para la inclusión, el conocimiento del idioma y de la ultura, y para eso tenemos programas y mediadores interculturales, gente que habla su idioma. Porque vienen con ansiedad y desasosiego y de situaciones muy complicadas”. La mayoría procede de los países de El Magreb y la edad media es de 17 años.\nMolero incide en el peligro de las mafias, cómo acechan a los menores para reclamarles deudas o supuestas cuentas pendientes y explotarlos. Un peligro mucho mayor en el caso de las menores, que caen en manos de redes de prostitución. Las chicas también salen de sus países pero la mayoría no llega al sistema de protección, señala. A modo de conclusión, Molero, con dilatada experiencia en la protección de menores, insisten en que los menores migrantes no acompañados no constituyen un problema sino un fenómeno que hay que abordar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Valencia", "Generalitat Valenciana", "Comunidad Valenciana", "Menores", "Migrantes", "Grupos sociales", "Migración", "Gobierno autonómico", "Demografía", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}