{"id": "4bd4e1ed-acb3-49b6-4107-9c9b865d89a0", "content": "Reconstruyen el globo ocular a Javier Cortés, herido en la corrida concurso\n\nEl torero Javier Cortés, herido en la tarde de ayer en la plaza de Las Ventas, ha sido intervenido esta madrugada durante tres horas por los médicos del servicio de oftalmología del hospital Gregorio Marañón de Madrid para reconstruir el globo ocular derecho.\nAsí lo ha confirmado a Efe al filo de la 2:45 horas de la madrugada el banderillero Antonio Molina, que actuaba a las órdenes del torero de Getafe (Madrid) en el concurso ganadero de este domingo en Madrid, y que ha asegurado también que, aunque la operación ha salido \"bien\", hay que ser \"muy cautos\" porque el proceso se antoja muy largo.\n\"Los médicos nos han dicho que han conseguido reconstruir el globo ocular, lo cual es una buena noticia, pero han insistido que ahora hay que esperar y mantener la cautela sobre todo con el tema de las infecciones\", manifestaba Molina.\nSobre los pormenores de la intervención y, sobre todo, si perderá o no la visión, Molina ha insistido en que todavía \"es muy pronto\" y que hay que aguardar a ver la evolución.\n\"Sobre la visión no nos han dicho nada. Los médicos han trabajado sobre todo en la parte delantera del globo, que es donde tenía las mayores lesiones, y el nervio óptico está justo en la parte de atrás del ojo\", añade el subalterno.\n\"Ojalá haya suerte, no queden secuelas, pero ya digo que es muy pronto, que deberán hacerle más pruebas en los próximos días y será entonces cuando sabremos más cosas\", concluye finalmente Molina que aguarda en una sala de espera del hospital Gregorio Marañón junto a los familiares del torero, el resto de la cuadrilla y su apoderado, Manolo Campuzano.\nJavier Cortés resultó herido durante la faena de muleta al tercer toro del concurso de ganaderías celebrado este domingo en Las Ventas, de la ganadería del Marqués de Albaserrada, un animal que ya de salida había desarrollado muchas complicaciones y que fueron a más en el último tercio.\nEn un pase de pecho, el animal se frenó y tiró un derrote seco que alcanzó de lleno la cara del joven torero madrileño, que, después de ser nuevamente prendido en el suelo, llegó a recuperar la verticalidad, con el rostro totalmente ensangrentado, aunque de inmediato cayó desmayado justo después de echarse la mano a la zona herida.\nEn la enfermería de la plaza fue examinado por el equipo del doctor Máximo García Leirado, que ante la gravedad del percance decidió trasladarlo al hospital Gregorio Marañón para ponerse en manos del servicio de oftalmología de este centro sanitario de la capital de España.\nEl parte médico emitido por el equipo médico de la Monumental madrileña señalaba que el torero había sufrido “una herida en la región maxilar derecha y grave contusión en el globo ocular, de pronóstico grave\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Las Ventas", "Plazas toros", "Toros", "Espectáculos"], "newspaper": "elpais"}