{"id": "4bd64f2a-b820-4d07-54b9-badcf339afa8", "content": "El caballo, el tren y el motor de explosión\n\nUn amigo mío, Bob Cooter, economista y antropólogo, me dijo una vez que la ciudad aguantó el caballo y soportó el ferrocarril, pero que no toleraría un motor de explosión por habitante. Así es: en el área metropolitana de Barcelona y desde enero de 2020, una zona de bajas emisiones (ZBE), delimitada por las Rondas Litoral y de Dalt, excluirá a los turismos de gasolina matriculados antes de enero de 2.000 y los de diésel que lo hayan sido antes de enero de 2006. Con las furgonetas, habrá manga ancha (la fecha límite es 1 de octubre de 1994), y habrá una regla intermedia para motos y ciclomotores (enero de 2003). La exclusión regirá de lunes a viernes, entre las siete de la mañana y las ocho de la tarde.\nOtra manera de saber qué hay de lo suyo es comprobar si tiene el distintivo ambiental de la Dirección General de Tráfico en el parabrisas de su vehículo: si es amarillo, verde, entre verde y azul, o del todo azul, no se preocupe. Puede informarse en www.dgt.es. Para saber de cuántos vehículos estamos hablando, sirve un dato: en la provincia de Barcelona circulan más de un millón y medio de vehículos sin distintivo alguno.\nLas restricciones se aplicarán desde enero de 2020, habrá un trimestre de gracia para todo el mundo y un año para camiones, camionetas y vehículos profesionales. También habrá excepciones, para servicios esenciales, 10 días al año para autorizaciones personales o para extranjeros. Luego vendrán las multas, de entre 200 y 1.803 euros.\nLos viejos del lugar hemos vivido otras transiciones. Todavía en los años cincuenta del siglo pasado, venían basureros con carros de caballos a por la basura, las gentes la bajábamos a la calle cuando sonaba la corneta y el buen hombre la recogía con un capazo y la echaba al carro. Al cabo, el caballo se fue, pero la transición había costado más de medio siglo. Hoy nadie se representa la mugre que había de gestionar una ciudad con caballerías en sus calles, pero así había sido durante cientos, miles de años.\nAlgo parecido ocurrió con el ferrocarril: la anchura prevista para la calle de Aragón de Barcelona, por Ildefonso Cerdá en 1860, era de 50 metros, pensada para dar cabida al ferrocarril. Luego se quedó en 30 y con el ferrocarril. Las fachadas de las casas de la calle estuvieron docenas de años ennegrecidas por el humo de las chimeneas de las locomotoras de vapor. Cuando llegó la electrificación, se empezó a pensar en la cobertura de Aragón, pero las obras iniciadas en 1957, acabarían en 1962. Nadie recuerda hoy cómo habían sido las cosas antes, un poco también porque olvidamos enseguida cómo vivían nuestros abuelos y nos cuesta una barbaridad pensar en la ciudad de nuestros hijos, la que debería contar.\nPero sí, la ciudad pasó del caballo y del tren de superficie al metro y al coche, y finalmente hemos caído en la cuenta de que no podemos permitirnos un vehículo por habitante.\nLos vehículos plantean dos problemas: uno de contaminación, que es el abordado ahora por nuestras autoridades, y otro de congestión, que no lo ha sido. Los londinenses, siempre empíricos, son más drásticos: desde el pasado 8 de abril de 2019, los dueños de vehículos que circulan por Londres Central (se ampliará en octubre), o bien cumplen con los requisitos, muy estrictos, de emisiones, o bien pagan una tasa diaria de 12,50 libras esterlinas, además de la tasa de congestión de 11,50 que ya pagan (busquen ULEZ, Ultra Low emission Zone). Los vehículos eléctricos, cuando acaben de llegar (que no será pasado mañana), resolverán el primer problema, pero quedará la congestión. En París, una cultura que oscila, espasmódica y rutinaria, entre el poder central y el de la calle, hay una zona de bajas emisiones (ZFE, siglas de Zone à faibles émissions), donde, desde julio de este año se excluye a los vehículos con etiqueta Crit´Air 4. Además, aunque esto va a depender de las elecciones y de la calle, las autoridades anuncian la exclusión de la ciudad de los motores diésel en 2024 y la de los de gasolina en 2030. Una imprudencia ideológica.\nYo, también temerario, todavía corro por las calles de esta ciudad preocupado por las partículas en suspensión, por el dióxido de nitrógeno o el de sulfuro, y soy consciente de que la transición será larga. Como siempre ocurre, mis nietos ni sabrán de ella.\nPablo Salvador Coderch es profesor de la Universitat Pompeu Fabra\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["ZBE Barcelona", "Movilidad sostenible", "Barcelona", "Movilidad urbana", "Cataluña", "Areas urbanas", "Políticas movilidad", "Desarrollo sostenible", "Transporte", "Urbanismo", "España", "Medio ambiente"], "newspaper": "elpais"}