{"id": "4bdb6f7f-77fe-4bd1-6275-2a2a7820777a", "content": "¿Río o lloro?: dos series excelentes sobre la política de hoy\n\n\"¿Por qué Succession, la mejor serie sobre el poder en la era Trump, no es una serie sobre políticos?”, se preguntaba hace poco la revista The New Republic. No sé si sobre el poder, pero esta temporada en HBO han coincidido dos series que, con premisas parecidas, parecen formar un inesperado díptico sobre el humor en esta terrorífica legislatura. Se trata de la mencionada Succession y de la menos conocida Los Gemstone. Ambas tienen como protagonista a una riquísima familia estadounidense, formada por un patriarca carismático y sus diabólicos hijos. Muestran sus relaciones, contaminadas por el nepotismo, la incompetencia y la traición, y donde lujo y decadencia moral se dan la mano. Pero hasta aquí las similitudes.\nSuccession se inspira en News Corp, el imperio de los medios de comunicación del ultraconservador Rupert Murdoch, encarnado en el anciano Logan Roy. En la serie, el presidente del Gobierno de Estados Unidos siempre queda fuera de campo: está presente, y su favor siempre es el as en la manga del magnate, pero el personaje nunca aparece. Protagoniza la familia Roy, enfrentada entre sí por la herencia del imperio y manipulada por el propio patriarca, que mantiene un tira y afloja entre lo humorístico y lo abyecto. Sobre todo Kendall, el hijo mediano, cuya inexpresividad al gestionar el poder y sus propios fracasos lo convierten en un Buster Keaton de la posdemocracia, ese híbrido entre autoritarismo y redes sociales que nos gobierna.\nLos Gemstone es la otra cara de la misma moneda. Un despliegue de maximalismo, de puro kitsch republicano, obra del cómico Danny McBride. Los divertidos tours por estadios del multimillonario clan de telepredicadores evangelistas son un ejemplo de populismo a través de la fe, donde lo monstruoso se va convirtiendo en entrañable.\nEn ambos casos parece resonar el eco de ese “Looie Vooton” –como decir \"luis vutón\"– pronunciado el pasado octubre por Trump. Un alarde de falsa campechanía con la que uno no sabe si reír o llorar.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/06/2019, 20:01:45", "tags": ["Donald Trump", "Estados Unidos", "Series televisión", "Norteamérica", "Programa televisión", "Televisión", "Programación", "América", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}