{"id": "4be92ce2-4ffb-4282-6fa5-1a162fb63792", "content": "El 30% de las asesinadas por violencia machista entre 2016 y 2018 había denunciado a su agresor\n\nEl último informe estadístico del Consejo General del Poder Judicial (CGPJ) sobre víctimas mortales de violencia machista deja algunos datos, pocos, para la esperanza, y muchos que corroboran que queda mucho por hacer. Entre los primeros, que el número de mujeres asesinadas a manos de sus parejas o exparejas durante los años 2016, 2017 y 2018 fue de 151, un 11,2% menos que en el anterior trienio. Pero de ese total de víctimas mortales, 46 (el 30,5%) habían presentado denuncia previa contra su agresor. Este dato revela dos situaciones que el propio Observatorio contra la Violencia Doméstica y de Género del Poder Judicial considera “preocupantes”: el porcentaje de mujeres asesinadas que habían denunciado previamente solo aumentó en tres puntos respecto al promedio de los últimos diez años; y el paso de denunciar a su agresor no siempre sirvió a las víctimas para ponerse a salvo.\nEl informe revela una leve bajada de la edad media de las mujeres que habían denunciado a su asesino previamente: 38,3 años, frente a los 41,7 del trienio anterior. Por tramos de edad, la mayor tasa de denuncias (un 47% del total) se dio entre quienes tenían entre 16 y 25 años. Casi la mitad de las que denunciaron (47,8%) vivía con su agresor. En una nota difundida este miércoles para hacer públicos los datos del informe, elaborado por el Observatorio a partir de información contenida en los procedimientos judiciales, este organismo advierte de que el silencio de la víctima es un “factor de riesgo para la vida de las mujeres maltratadas” e incide en la importancia de “concienciarlas a ellas, pero también a toda la sociedad” de la necesidad de denunciar. “Las víctimas de la violencia machista viven atenazadas por el pánico, que les impide denunciar por temor a represalias”, señala este órgano, que recuerda que la denuncia es el paso previo necesario que permite a las distintas Administraciones iniciar los trámites para la concesión de ayudas, adopción de medidas de protección e investigación de los hechos que pueda concluir con la condena al agresor.\nEn los tres años estudiados se mantuvo constante el número de víctimas mortales de violencia de género: 50 mujeres fueron asesinadas en 2016, 51 en 2017 y 50 en 2018. La cifra total del periodo (151) es un 11,2% más baja que la del trienio anterior, en el que los feminicidios fueron 169. Desde 2003, año en el que el Observatorio empezó a elaborar estadísticas, las asesinadas en el ámbito de la pareja o expareja han sido 978. Los datos provisionales de 2019 no relevan una mejora: en lo que va de año, son ya 44 las víctimas mortales de violencia machista.\nLa media de edad de las víctimas entre 2016 y 2018 fue de 43,5 años, muy similar al promedio registrado en periodos anteriores. Es decir, cerca de la mitad de las mujeres asesinadas se sitúan en una franja de edad (entre los 26 y los 45 años) que representa solo la tercera parte de la población de mujeres mayores de 15 años.\n102 huérfanos\nLa violencia machista dejó 102 huérfanos entre 2016 y 2018. El 75% de las víctimas eran madres, un dato que, según el Observatorio, indica que la maternidad –junto con la pobreza, la dependencia económica o por discapacidad y el embarazo- es un factor que hace más vulnerables a las mujeres víctimas de la violencia machista y que guarda relación con el elevado porcentaje de casos sin denuncia previa: el miedo atenaza a la víctima, que no denuncia para proteger a sus hijos.\nSegún los datos analizados, el 64,9% de las víctimas de feminicidio vivía con el agresor en el momento de su muerte y el 45,7% estaba casada con el agresor o lo había estado. En cuanto a la nacionalidad de la víctima, las dos terceras partes (el 64,2%) de las asesinadas en el periodo analizado eran españolas; el otro 35,8% eran extranjeras, un dato que, según el Observatorio, vuelve a poner de manifiesto la vulnerabilidad de este colectivo de mujeres. La cifra se ha mantenido prácticamente sin cambios desde 2015.\nEn cuanto al perfil del agresor, la edad media es de 48,2 años, cinco años más que el promedio de edad de las víctimas. En 2018, la media de edad de los agresores fue de 50,9 años. Entre 2016 y 2018, un 47% de los asesinos machistas fueron detenidos, un 16,6% se entregaron, el 22,5% se suicidaron, el 13,2% se autolesionaron (tentativa de suicidio) y el 0,7% huyeron. La edad media de los suicidas fue de 49,7 años: en el 50% tenían un vínculo matrimonial con la víctima y un 70,6% era de nacionalidad española.\nAgresiones en el domicilio\nEl domicilio fue, en el 81% de las veces, el lugar donde se cometió el feminicidio. Los siguientes lugares más frecuentes, aunque a mucha distancia, fueron la calle y el vehículo, ambos en un 6% de los casos, y el trabajo (2%). El Tribunal Supremo ha afirmado en sentencias dictadas recientemente que la elección del domicilio para cometer el crimen machista reduce la capacidad defensiva de la víctima, por cuanto se trata de un ataque sorpresivo, e implica para el agresor una mayor garantía de que logrará su objetivo.\nEn cuanto al método empleado, el 46% de las muertes lo fue por arma blanca y el 20% por asfixia o estrangulamiento. Los golpes y golpes con objetos fueron causa de la muerte en el 13% de los casos, el mismo porcentaje en el que aparece el uso de arma de fuego.\nEn todas las provincias se han producido al menos dos feminicidios en el ámbito de la pareja o expareja. Asimismo, los crímenes han tenido lugar en todo tipo de poblaciones, aunque cerca del 70% han tenido como escenario localidades de menos de 100.000 habitantes. Esto implica, según el Observatorio, que las mujeres están más desprotegidas en el ámbito rural y que, por tanto, sería necesario redoblar los esfuerzos en estas zonas dotándolas de recursos de prevención así como de servicios de asistencia y protección a las víctimas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Observatorio contra violencia", "Asesinato menores", "Víctimas violencia género", "CGPJ", "Violencia doméstica", "Violencia machista", "Violencia género", "Machismo", "Violencia", "Poder judicial", "Asesinatos", "Sexismo", "Derechos mujer", "Relaciones género", "Mujeres", "Sucesos", "Delitos", "Prejuicios", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}