{"id": "4bf186c1-6673-427d-4996-43e39af377f2", "content": "Alerta en los feudos de la izquierda\n\nCon los ojos entrecerrados, Francisco Gavilán mira su objetivo. Calcula la distancia, imprime la fuerza justa y su bola de petanca consigue impactar con la de su rival. La desplaza unos metros. Y su compañero termina la faena con un lanzamiento suave y certero a poca distancia del boliche que les permite ganar la manga. Compiten cuatro parejas. Las mismas que, entre partidas, debaten sobre las próximas elecciones generales. “Hay que ir sí o sí para seguir mostrando nuestro apoyo”, dice Gavilán, que siempre ha votado a la izquierda y considera un “gran riesgo” la nueva votación. “Esta es la gran oportunidad de la derecha de conseguir lo que no pudo en abril”, confirma Rosa Mari Carabán. “Yo no voy a ir, estoy cansado de unos y otros, que no se ponen de acuerdo”, añade José Muñoz. En la petanca no hay pactos. Cada pareja va a lo suyo. Y estos jugadores dicen que así han sido los últimos meses de la política española.\n“El país es como una viña sin amo, que dicen en mi pueblo”, afirma Ana Rodríguez, ama de casa. Su pueblo, como el de los aficionados a la petanca, es Humilladero, localidad malagueña de poco más de 3.000 habitantes, tradicional feudo de la izquierda: primero con el Partico Comunista en la alcaldía, más tarde con IU y ahora con el PSOE. En las últimas generales, socialistas y Podemos fueron las fuerzas más votadas (se llevaron 3 de cada 4 votos), como ocurrió en la mayor parte de municipios de la comarca de Antequera, donde el PSOE ganó en seis localidades en esas elecciones, casi siempre con el partido morado justo detrás. Salvo en Casabermeja, donde se invirtieron los papeles.\nLa falta de entendimiento entre Pedro Sánchez y Pablo Iglesias es algo que no ha sentado bien a sus votantes, que se muestran fieles. “Tenían que haberse puesto de acuerdo”, explica Juan Romero. “Siempre voté a Izquierda Unida y ahora al PSOE. En noviembre también: hay que reforzar a Sánchez”, añade cuando pone el seis doble para empezar una tensa partida de dominó en el bar Bakero. Las miradas se cruzan. Las fichas caen sobre la mesa a golpes. Tres minutos después, Jesús Alarcón, de 57 años, pone la última. Roto el silencio, pide a Iglesias “dar un paso al lado” para “tener por fin un Gobierno, que ya va haciendo falta”.\n“Pues yo votaré de nuevo a Podemos, para demostrarle a Sánchez que otra vez no habrá mayorías. Espero que entienda que la única salida es un gobierno de coalición”, afirma ya en Mollina (5.020 habitantes, gobierno socialista) José Miguel Carnero, albañil de 45 años que a las 18.00 se toma el café que anuncia el fin de la jornada. Empezó a las ocho de la mañana. Y mientras apura su bebida critica el gasto que suponen estas elecciones: 167 millones de euros.\n“Ese dineral es una vergüenza, con la de problemas que hay”, destaca Lidia López, de 32 años, sentada en un banco de un parque infantil en Alameda (5.366 habitantes), junto a su hermana gemela Sonia y su amiga Lidia Rodríguez, de 29. Miran al cielo plomizo y lanzan suspiros al escuchar la palabra elecciones. Hablan de hartazgo, cansancio, ridículo, voto útil, privilegios. Los habitantes de estos llanos pueblos de la vega de Antequera llevan la reivindicación en la sangre. “Nos toman por tontos. Pero hay que votar, claro. Lo que no sabemos es si esta vez servirá para algo”, afirma Sonia. Sus dudas se trasladan al tobogán donde juegan los niños. Junto a ellos, otros hermanos, esta vez los jubilados Juan y José Narbona, se debaten entre acudir o no a las urnas. “Pudiera ser”, dan como ambigua respuesta. Su amigo José, que ha vuelto al pueblo tras 33 años en Alemania, les anima: “Ojo con quedarse en casa, a ver si lo va a aprovechar la derecha”, advierte mientras recuerda lo que ocurrió en las elecciones andaluzas de diciembre del pasado año. Susana Díaz las adelantó y la derecha terminó gobernando gracias a la suma de votos de PP, Ciudadanos y Vox. “No hay que confiarse”, avisa. Las encuestas dan más ventaja al PSOE para el 10-N, pero la izquierda andaluza apela a la movilización para no despertar más fantasmas.\nUna larga doble fila de chopos indica la salida de Alameda para adentrarse en una carretera que cruza un omnipresente olivar, cimiento económico de la comarca. A pocos kilómetros aparece sobre el horizonte Fuente de Piedra (2.554 habitantes), donde el PSOE obtuvo el 41,3% de los votos en las pasadas generales y la segunda fuerza más votada fue Vox, con el 16,6%, una rara avis en la zona. A la entrada del municipio, sobre una fachada hay una gran pintada con las siglas del PP y la leyenda “Vota libre y sin miedo”. Una especie de gaviota blanca remata el conjunto pictórico, aunque aquí el ave preferida es el flamenco rosado, que elige una laguna salada a las afueras para criar. Por sus alrededores caminan casi cada tarde Mariló Cebrián y María Jesús Páez, que no confiaron nunca en el pacto entre PSOE y Podemos, pero que lo preferían antes que votar de nuevo. “Ya no sabemos si nuestro voto sirve para algo”, dice Mariló. “Te lo digo yo: para nada. Por eso no votaré”, añade María Jesús.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Elecciones Generales 2019", "Abstencionismo", "Málaga", "Izquierdismo", "Resultados electorales", "Elecciones Generales", "PSOE", "Podemos", "Elecciones", "Andalucía", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}