{"id": "4bf4267f-eb96-40d6-5950-683b30695e81", "content": "“Franco ha sido exhumado: ¿para cuándo Queipo de Llano?”\n\nLa exhumación de los restos del dictador Francisco Franco del Valle de los Caídos ha reavivado la polémica en Sevilla por la presencia de Gonzalo Queipo de Llano, el general que lideró el golpe de Estado de 1936 en Andalucía, en la basílica de la Macarena. La mañana de este domingo, centenares de personas visibilizaban ese malestar y exigían la salida de sus restos del templo en una concentración a sus puertas, una reclamación que se repite en ese mismo lugar todos los años cada 18 de julio, y a la que en esta semana se han sumado las voces de los dirigentes de los partidos de izquierda, como la secretaria general del PSOE andaluz, Susana Díaz; el también socialista alcalde de Sevilla, Juan Espadas; o la líder de Podemos en la comunidad, Teresa Rodríguez.\nAunque la similitud entre la losa de Franco en Cuelgamuros y la de Queipo de Llano en la Macarena es evidente, las circunstancias legales para impulsar la exhumación del militar responsable de más de 50.000 muertes durante la Guerra Civil, son distintas. Mientras que El Valle de los Caídos es de titularidad estatal, la basílica de la Macarena pertenece a la hermandad. La Ley de Memoria Democrática de Andalucía, aprobada en 2017 sin ningún voto en contra, establece en su artículo 32.4 sobre los elementos contrarios a la memoria histórica y democrática que, cuando estos “estén colocados en edificios de carácter privado con proyección a un espacio o uso público, las personas propietarias de los mismos deberán retirarlos o eliminarlos”. Este sería el caso aplicable a la Macarena, una de las iglesias más visitadas por los turistas que acuden a Sevilla.\nPara poder instar a su salida es necesario desarrollar la normativa y es a ese vacío legal al que se aferra el hermano mayor de la Macarena, José Antonio Fernández Cabrero, para no iniciar el proceso de exhumación del general franquista. “Cuando estén las disposiciones que regulen la retirada de los restos y las instrucciones oportunas y precisas bajo el precepto legal, no se tendrán ningún problema en proceder\", dijo esta semana en Canal Sur. El equipo de Gobierno de la anterior Junta, dirigido por Díaz, redactó el decreto que haría posible ordenar el traslado de los restos de Queipo de Llano, y que en la actualidad se encuentra en manos del Consejo Consultivo. “Se podrá intervenir en un edificio privado de uso público y que el siguiente que salga del lugar que no le corresponde sea Queipo\", recordó Díaz el mismo día en que los restos de Franco eran reubicados en el cementerio de Mingorrubio.\nLa aprobación del decreto depende del nuevo Ejecutivo, dirigido por PP y Ciudadanos y sustentado por Vox, que arrancó, a cambio de su apoyo, la sustitución de esa norma por una ley de la concordia. La consejera andaluza de Cultura, Patricia del Pozo, de quien dependen las políticas sobre memoria histórica, ya advirtió esta semana de que hasta que no se constituya un comité de expertos que determine si la tumba de Queipo de Llano y su presencia en la Macarena constituyen un elemento contrario a la memoria histórica, no se podrá hacer nada con sus restos. De momento, la constitución de ese comité no entra dentro de las prioridades de la consejería. \"Tampoco creo que sea necesario, si la hermandad quisiera realmente, no habría que redactar decretos ni reunir comités. La ley es clara\", señalaba esta mañana Manuel Fernández, uno de los manifestantes que giraba frente a la basílica mientras trataba de que sus proclamas se oyeran por encima de las campanas que llamaban a la misa por la función principal de la Virgen.\nCuando Queipo fue enterrado en la basílica, en su lápida, además de la fecha de su nacimiento y muerte, estaba inscrita la del 18 de julio de 1936, junto con su cargo dentro del aparato militar franquista —\"excelentísimo teniente general\"— o la gran cruz laureada de san Fernando, que le otorgó el propio Franco, entre otra parafernalia del régimen grabada en la losa. Paulatinamente, toda esa simbología franquista ha sido retirada por la hermandad y, en la actualidad, solo quedan su nombre y el escudo de la hermandad, de la que es hermano honorario, circunstancia por la que, defiende la institución, está enterrado en ese templo. La eliminación de esos elementos es lo que hacía cuestionarse al letrado de la Junta que redactó un informe en 2017 sobre la viabilidad de la exhumación del cuerpo de Queipo, que la tumba pudiera considerarse un elemento contrario a la ley de la memoria histórica andaluza.\nLa salida de los restos de Franco del Valle de los Caídos ha vuelto a poner el foco en la presencia de Queipo en la basílica de la Macarena, a pocos metros de la muralla donde él mismo ordenó fusilar a más de 3.000 personas en los seis primeros meses del golpe, pero siempre ha sido un asunto con el que han tenido que lidiar las distintas administraciones municipales y autonómicas, sobre todo tras la aprobación de la Ley de Memoria Histórica Nacional. Los Gobiernos municipales y regionales han considerado esta una cuestión “sensible”, entre otras cosas por el poder fáctico que las hermandades —y más la de la Macarena, con 13.000 hermanos— ejercen en Sevilla. En 2016, el Ayuntamiento aprobó una moción, sin el apoyo de PP y Ciudadanos, en la que se pedía la retirada de los restos de Queipo de la Macarena. El Gobierno de Díaz medió para que la decisión partiera de la propia hermandad con el acuerdo de sus familiares.\nEl hermano mayor abrió en julio de 2018 la posibilidad de trasladar los restos a un columbario que la hermandad iba a construir, pero cuya construcción aún no ha sido autorizada por su junta de gobierno. Entonces, la exhumación de Queipo parecía más cercana que la de Franco. Un año después, su presencia en la basílica de la Macarena se hace más incomprensible.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/27/2019, 20:01:45", "tags": ["Hermandad La Macarena", "Gonzalo Queipo de Llano", "Exhumación Franco", "Memoria histórica", "Cofradías", "Sevilla", "Valle de los Caídos", "Familia dictador Franco", "Franquismo", "Historiografía", "Asociaciones religiosas", "Francisco Franco", "Junta Andalucía", "Fascismo", "Dictadura", "Ultraderecha", "Iglesia católica", "Andalucía", "Historia contemporánea", "Ideologías", "Cristianismo", "Historia", "Religión", "España", "Política"], "newspaper": "elpais"}