{"id": "4bf4251b-91e9-42aa-6d62-0f4f3ad37279", "content": "La epidemia que sacó a los muertos de las iglesias\n\nHubo un tiempo en el que para conocer la estratificación social de una localidad bastaba con una misa. Allí, en los laterales de la iglesia, descansaban en capillas los difuntos de los clanes poderosos. Bajo las losas del piso, más ricas cuanto más cercanas al altar, se disponían el resto de familias. Y los pobres, sin medios para comprar una sepultura, yacían en el patio anexo. “Todos eran enterrados en el recinto eclesial y el dinero era la vía para tener cerca de los santos las almas de los seres queridos”, resume Mercedes Granjel, profesora de Historia de la Medicina en la Universidad de Salamanca.\nLa conocida como peste de Pasajes, una virulenta epidemia que acabó en unos meses de 1781 con más del 10% de la población del estratégico puerto de Gipuzkoa, marcó el principio del fin de una tradición tan insalubre como arraigada en la península Ibérica. Y dio lugar a la creación de los modernos cementerios civiles extramuros. La importancia de este episodio quedó recogida en 1787 en la Real Cédula por la que Carlos III prohibió en España las inhumaciones en las iglesias “con ocasión de la epidemia experimentada en la Villa de Pasage [...] causada por el hedor intolerable que se sentía en la Iglesia Parroquial de la multitud de cadáveres enterrados en ella”.\nPese a su relevancia histórica, poco más se sabía hasta la fecha del episodio. “Ahora sabemos que afectó más a mujeres que a hombres y a pobres que a ricos. Tenemos hasta los apellidos de los difuntos”, explica Adrian Hugo Aginagalde Llorente, investigador del Museo Vasco de la Historia de la Medicina de la Universidad del País Vasco (UPV-EHU). Él es el autor principal de una investigación —presentada en el congreso de la Sociedad Española de Epidemiología celebrado en Oviedo—, basada en las hojas parroquiales y documentos hallados en el Archivo General de Gipuzkoa, que permite desmenuzar el evento histórico. “Los datos revelan una crisis de subsistencia típica del siglo XVIII, con picos de mortalidad en varias localidades de Gipuzkoa, sobre la que estalló la gran peste de Pasajes”, añade.\nEl coeficiente de mortalidad —en el que 100 indica los fallecimientos esperables y los valores de 80 a 120 las fluctuaciones habituales— empezó a repuntar en el último trimestre de 1780 y se disparó en el nuevo año, cuando se mantuvo durante los primeros nueve meses por encima de 500 (cinco veces más). “Murieron 83 personas de un censo de 775”, afirma Aginagalde, que califica la peste de “gran crisis” demográfica.\nEl patógeno causante, sin embargo, no ha logrado ser determinado. “Descartamos la fiebre amarilla porque el mosquito que la transmite no sobrevive al frío. También el cólera, porque sus brotes distinguen poco por clase social y no se prolongan durante el invierno”, explica Aginagalde. “Es posible que fuera el tifus exantemático epidémico o fiebres tifoideas. Al ser un puerto, tampoco podemos descartar la peste bubónica, pero el expediente de la Junta de Sanidad local es bastante parco al describir la sintomatología de los afectados”, añade el investigador.\n“La peste de Pasajes fue el detonante que llevó al Estado a moverse para desterrar esta costumbre”, explica Granjel. “Algunos autores habían alertado sobre la necesidad de crear cementerios extramuros. Pero no fue hasta la epidemia que el gobierno de Carlos III, en su afán modernizador, tomó conciencia de la necesidad de hacerlo”, añade.\nEl cementerio del Real Sitio de San Ildefonso, impulsado por el monarca en 1783 en la sierra de Madrid, y el del Poblenou en Barcelona, abierto ocho años antes por el ilustrado obispo Josep Climent, fueron los primeros ejemplos de una nueva corriente que abogaba por camposantos apartados de la población en lugares bien ventilados. “Las nuevas medidas ponen el foco en la contaminación del aire, en los vapores creados por la descomposición del cuerpo, como causa de enfermedad”, cuenta Esteban Rodríguez Ocaña, catedrático de Historia de la Ciencia de la Universidad de Granada. “El objetivo pasa a ser mantener limpia la atmósfera en un momento en el que la monarquía toma conciencia del valor económico de la población como un activo cuya salud conviene proteger”, añade Rodríguez Ocaña.\nLa Real Cédula de Carlos III no logró acabar con una tradición que en algunos lugares de España se prolongó hasta bien entrado el siglo XIX. El retraso, según Granjel, tiene dos explicaciones: “Con la muerte de Carlos III pierde fuerza el impulso modernizador del Estado. Y la Iglesia se opone casi en bloque a la medida porque con los nuevos cementerios bajo el poder civil pierde una importante fuente de ingresos con la venta de sepulturas”.\nAún hoy, como reducto de otros tiempos, un centenar de familias conservan en España el derecho de enterrar a sus difuntos en catedrales, conventos o iglesias repartidas por toda España. En su mayoría son linajes nobles que lograron mantener sus privilegios, aunque en la lista también figuran apellidos del mundo financiero e industrial que se han hecho un hueco en espacio sagrado a golpe de talonario.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Carlos III", "Pasaia", "Iglesia Católica española", "Gipuzkoa", "Peste", "Cementerios", "Servicios funerarios", "País Vasco", "Iglesia católica", "Enfermedades infecciosas", "Cristianismo", "Fiestas", "Enfermedades", "Religión", "Medicina", "Historia", "Política sanitaria", "España", "Sanidad", "Urbanismo", "Salud"], "newspaper": "elpais"}