{"id": "4c1262e6-b66a-4955-47c3-64dd74a35f11", "content": "¿Qué ver hoy en TV? | Domingo 3 de noviembre de 2019\n\n12.00 / Movistar LaLiga\nLarga jornada en LaLiga\nExtensa e interesante domingo futbolero. La jornada se iniciará (12.00) en Zorrilla con el partido que jugarán el Valladolid y el Mallorca, un atractivo coque en el que ambos equipos luchan por alejarse de esa peligrosa zona de descenso. La tarde comenzará temprano (14.00) con el duelo que enfrentará al Villarreal y al Athletic club, ambos conjuntos situados en a la parte media de la tabla de clasificación. A su finalización (16.00), Osasuna y Alavés se enfrentarán en Pamplona. Doble cita a las 18.30: Celta-Getafe en Balaídos y Leganés-Eibar en Butarque. Y para finaliza este largo día de fútbol 21.00) el Granada, la gran sorpresa de este inicio de temporada, recibirá a la Real Sociedad.\n \n15.05 / Eurosport\nMaratón de Nueva York\nTras la celebración del Maratón de Ámsterdam, una nueva prueba de esta disciplina deportiva llega a Eurosport. La cita será esta tarde cuando Eurosport 1 emita en directo el Maratón de Nueva York. El evento, que forma parte de los World Marathon Majors junto a los de Londres, Chicago, Boston, Berlín y Tokio, se celebra anualmente por las calles de la ciudad de los rascacielos y se trata del maratón con mayor número de participantes del mundo. En la pasada edición un total de 52.812 corredores cruzaron la meta después de completar los 42,195 kilómetros del recorrido. El primero en hacerlo en la categoría masculina fue el etíope Lelisa Desisa con un tiempo total de 2:05:59. En categoría femenina la ganadora fue la keniata Mary Keitana con una marca de 2:22:48. Los expertos de la cadena Ruben Fernández y Pablo Sarmiento serán los encargados de narrar todo lo que acontezca en esta relevante cita atlética con un recorrido que se extenderá por los cinco barrios de la ciudad y que arrancará cerca del puente Verrazano-Narrows en Staten Island para dirigirse después al norte de Brooklyn, pasar por Queens, encaminarse al Bronx y finalizar en Manhattan donde se sitúa la meta en Central Park.\n \n17.30 / La Sexta\nMagia, letras y actualidad, en ‘Liarla Pardo’\nCristina Pardo entrevistará en directo, en Liarla Pardo a Fernando Sánchez Dragó. El escritor acudirá a plató para comentar toda la actualidad política y social con la presentadora. También visitará el programa, el Mago Yunke. El famoso ilusionista, que estrena nuevo espectáculo en diciembre en Madrid (Hangar 52), además de charlar con Cristina, sorprenderá a los espectadores con uno de sus increíbles trucos. El programa seguirá muy pendiente de la última hora en Cataluña tras varias jornadas de enfrentamientos entre universitarios y justo antes de la visita del Rey Felipe VI y la Princesa Leonor a la ciudad Condal.\n \n21.25 / La 2\n‘Rock and roll’, en ‘Imprescindibles’\nEsta noche, Imprescindibles tendrá como protagonista a Gay Mercader, ‘El gran mercader del rock and roll’, el hombre que durante cuatro décadas fue el único promotor musical nacional que se atrevió a traer a las grandes figuras del rock a una España recién salida del franquismo, sin infraestructuras ni grandes medios para ello. Rolling Stones, Patti Smith, Bob Marley, Dylan, AC/DC o The Cure son algunos de los 3.400 artistas internacionales que programó a lo largo de su trayectoria laboral. Gay ha abierto de par en par las puertas de su casa, un lugar apartado de todo, donde es feliz, acompañado por Juliya, desde hace más de 10 años y rodeado de naturaleza y de animales. Posee todo tipo de recuerdos y material audiovisual y fotográfico. Es la síntesis de un sueño que tuvo en su infancia.\n \n21.25 / La Sexta\nPablo Iglesias, invitado a ‘Salvados’\nA una semana de las elecciones generales ‘Salvados’ entrevista al candidato de Unidas Podemos, Pablo Iglesias. El encuentro se produce en un cine de Madrid donde se proyecta en la pantalla una conversación que mantuvo Gonzo con votantes de PSOE y de Unidas Podemos. En ella, los votantes reflexionan sobre la repetición electoral, valoran la incapacidad para formar gobierno de Sánchez e Iglesias y critican su falta de entendimiento. ¿Cómo reaccionará Iglesias ante las críticas del electorado progresista? Durante la charla, Pablo Iglesias asegura que, pese a no fiarse de Sánchez, “después de las elecciones le tenderé la mano” para formar gobierno. Sobre el posible indulto a los líderes catalanes condenados del procés, Iglesias afirma que “el Gobierno no va a renunciar a esa prerrogativa, diga lo que diga en campaña”.\n \n21.30 / Cuatro\n‘Volando voy’ visita Cap de Creus\nCap de Creus, en Girona, es el punto más oriental de la Península Ibérica, el lugar donde empiezan los Pirineos y un parque natural con un fondo marino muy rico en fauna y flora. Hasta allí viajará Jesús Calleja en esta nueva entrega de Volando voy. Allí, un lugar esencial en la vida y la obra de Salvador Dalí, Calleja tendrá un nuevo encuentro con Mercedes Milá, que conoció al artista y que contará alguna historia desconocida sobre él. En el transcurso de la aventura también conocerá a Joan Manel, un investigador autodidacta apasionado por su pueblo, que ha recopilado su historia desde el siglo XII; Neus, una cocinera muy querida por sus vecinos, será otra de las personas que conocerá Calleja y que protagonizará momentos divertidos y entrañables.\n \n22.00 / Movistar Drama\n‘Amores perros’\nMéxico, 2000 (153 minutos). Director: Alejandro González Iñárritu. Intérpretes: Emilio Echevarría, Gael García Bernal, Goya Toledo.\nEl cineasta Alejandro González Iñárritu debutó en el mundo del largometraje con este duro, conmovedor y sorprendente relato de traiciones y desamores marcados por el azar. Una historia, en palabras de su director, \"de humanos y perros que viven vidas paralelas en una sociedad que metafóricamente está llena de ratas\", que contó con el buen trabajo de algunos jóvenes talentos interpretativos -sobre todo, Gael García Bernal- y que consiguió una merecidísima nominación al Oscar a la mejor película de habla no inglesa, amén de premios en Cannes, Chicago, Huelva y La Habana.\n \n22.09 / COSMO\nLa vida continúa en ‘Jamestown’\nCOSMO emite esta noche la octava entrega de la tercera temporada de Jamestown. En este capítulo, Jocelyn descubre la intención de James Read de dejar el pueblo y hace un plan para evitar que se marche, pero, mientras que su plan con Yeardley progresa, empieza a ver su propio futuro de una forma diferente. Verity está en tensión cuando se cruza a Tam en la naturaleza, pero arreglar el daño entre él y Meredith será muy difícil. Jocelyn se siente frustrada, con Wilnus aún desaparecido, sus esperanzas de derrotar a Yeardley desaparecen. Yeardley parece haber conseguido ejercer poder sobre Jocelyn cuando el destino actúa, ofreciendo un final a su disputa de una vez. Opechancanough se reúne con los líderes y sacerdotes de sus tribus aliadas, el líder revela un plan estratégico que cambiará la historia de Jamestown.\n \n22.30 / La Sexta\n‘El objetivo’ está en campaña\nSiete meses después, volvemos a estar en campaña electoral. El 10 de noviembre habrá una nueva cita con las urnas y los partidos ya han puesto a punto su maquinaria para diez días de mítines, encuestas, debates y peticiones de voto. Entre eslóganes y carteles electorales, El objetivo llega cargado de análisis, hemeroteca y datos de la nueva campaña electoral. Ana Pastor sienta en la mesa de análisis a los periodistas Daniel Basteiro, Lola García y Lucía Méndez, y al politólogo Víctor Lapuente. A menos de 24 horas del debate electoral de los cinco candidatos a presidir el Gobierno y a una semana de que se abran de nuevo las urnas, esta edición se detendrá en datos como las provincias en que el último escaño se decidió por un puñado de votos, el hartazgo político que refleja el último CIS o el peligro de la abstención.\n \n23.25 / Movistar Comedia\n‘¡Jo, qué noche!’\nAfter hours. Estados Unidos, 1985 (93 minutos). Director: Martin Scorsese. Intérpretes: Griffin Dunne, Rosanna Arquette, Verna Bloom, Teri Garr.\nComedia sofisticada y enloquecida que echa por tierra algunos de los típicos sueños americanos. Excelentemente dirigida por un Martin Scorsese que vuelve a sus temas favoritos, como ya hiciera en Malas calles o Taxi driver, se presenta esta inolvidable comedia que mostró, entre otras bondades, el gran trabajo del inolvidable Griffin Dunne. Una comedia negra llena de fuerza.\n \n23.35 / TCM\n‘Jackie Brown’\nEstados Unidos, 1997 (148 minutos). Director: Quentin Tarantino. Intérpretes: Pam Grier, Samuel L. Jackson, Robert de Niro.\nTarantino homenajeó al cine negro con este brillante thriller en el que se narra la vida de Jackie Brown, una azafata metida a contrabandista a la que da vida Pam Grier, figura en los años setenta del llamado género blaxploitation (películas serie B protagonizadas por actores negros). A pesar de que muchos incondicionales del reconocido director salieron un tanto decepcionados de las salas, un filme lleno de calidad que adapta la sobresaliente novela de Elmore Leonard.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/03/2019, 20:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}