{"id": "4c16b3dd-fb33-4b14-5557-10f4a5df7513", "content": "ISIS women impose their own caliphate in Syria’s Al Hol camp\n\nISIS women have taken advantage of the chaos caused by the fighting between local pro-Turkish paramilitary groups and Kurdish militants, and the expectation surrounding the new map that Ankara and Damascus are redrawing in the north of Syria, and set up a mini Islamic State run by women in the Al Hol camp. The camp, located 120 kilometers south of the Turkish border and seven kilometers from the Iraqi border, is where 70,8000 people, most of them wives and children of imprisoned jihadist fighters, went after the fall of the caliphate on March 23. The group is headed by a woman, an emir, who sets down the rules on living arrangements and the dress code in the camp, receives information on the movements of guards, and decides what punishments to mete out.\nIn just seven months of being held captive, radicals in the Al Hol camp have managed to establish a complex internal structure in the image and likeness of the caliphate that was proclaimed by Abu Bakr al-Baghdadi on June, 2015 in Mosul in Iraq. “The emir, who has emerged as the boss of the camp, sleeps every night in a different tent to avoid being arrested,” says Julia, the pseudonym of one of the female Kurdish militants in charge of security at Al Hol.\nGuards fear that sleeper cells will launch an organized attack to free the foreign women from the camp\nA top official in the Kurdish intelligence service explains that the priority of the authorities has been “fending off a Turkish invasion.” “That’s why we have had to withdraw special forces from Al Hol and have left security in the hands of the Assayish [Kurdish security forces], who have less training,” he says. Julia testifies to the change: “Of the 800 guards who were controlling the camp, only 300 remain.” It’s not enough to keep watch over the entire compound, a factor that the jihadist women have used to their advantage to redouble escape attempts, via tunnels or large payments – up to €9,000 per head – to ISIS traffickers who bribe the guards at the camp.\nThis de-facto radical matriarchy is a pioneering movement among jihadist groups that is radicalizing all the women held captive in the camp, according to the guards interviewed. And also radicalizing the nearly 40,000 minors who have never known a world outside the caliphate and throw rocks at journalists while pointing their index figure to the sky. “This is not a camp of displaced people, it is a military camp,” says Julia.\nOf the partners and children of ISIS fighters, an estimated 10,400 are considered international and kept in a special area. The rest are half Syrian and half Iraqi. In the face of countries' indecision over whether to repatriate their nationals, the foreign and local women have strengthened their connections in the camp, just as Al-Baghdadi did, when he recruited and radicalized those who would go on to be leaders of ISIS, while being held captive by US troops in the Bucca camp in Iraq.\nIn the high-security section, the emir has set up four brigades, which are divided according to nationality and assigned specific roles. “The Russian women are the most dangerous, and have taken control of the camp,” says Julia. Several terrified women refuse to speak with the press fearing there will be reprisals from the most radical group of women.\nOne of these four brigades is in charge of replicating what were the Jansas in Raqqa, a kind of religious patrol who make sure the dress code (all women have to wear a face veil) and observance of the five daily prayers are respected. Other women are informants, who warn when the Assayish are about to raid shops in search of cellphones and weapons. Then there are the verdugas, who enforce death sentences and other punishments such as burning down shops or beating up those who don’t obey the laws of the female bosses. “Every month, there are a few murders, the last one was two days ago, when we found the body of this woman,” says Julia, showing a photo on her cellphone of a woman with a blow to the head.\nEvery month, there are a few murders\nJulia, Kurdish militant\nSpaniard Lubna Miludi, 25, with her three-year-old child, and Moroccan-born Loubna Fares, 40, with her three Spanish children, are being held in the Al Hol camp. The other two captured Spanish women, Yolanda Martínez Cobos (34) and Luna Fernández Grande (30), have been transferred to the Al Roj camp, along with 13 Spanish minors. The first two remain in the custody of the Kurdish militants, while the second will be passed on to Turkish authorities in the 30-kilometer-wide strip that Ankara is demanding. “An agreement has been reached, the moment has arrived to repatriate them to Spain via Istanbul, while the women in Al Hol will have to see if [they can be repatriated] via Iraq or Damascus,” a Spanish government official confirms to EL PAÍS.\nThe female jihadists are confident that Al Hol will stay in the Turkish zone. “If [Bashar] Al-Assad fighters come here, they will kill all of us,” says a Russian woman. “We would prefer for the Turkish [forces] to come but we don’t know what will happen.”\n“I don’t want them to send me to a prison in Russia, I would prefer to stay here, where we are well and have food. We can run our lives without men,” says Fátima, a 33-year-old Russian mother of two. She fled her home, leaving behind her second husband, whom she accuses of being abusive, to join the caliphate, where they gave her a house and a pension.\nJulia’s cellphone has become a sort of death registry of the camp, with images of an Uzbek woman beaten blue, a young Iraqi boy stabbed 17 times, and a decomposing body that was found under the bathroom after it started to smell. Another image shows an Assayish with a knife in his back. Next, there are the smiling faces of uniformed women, Julia’s friends in the Kurdish forces. “My best friend was killed several days ago by Islamic mercenaries sent by Ankara. I don’t have the energy to come to work in Al Hol, it makes my blood boil to think of the 11,000 comrades who have died fighting ISIS for them to escape now,” she says.\nThere are sleeper cells in the desert landscape that surrounds Al Hol, and the guards fear that, just as has happened in several of the 12 prisons for jihadists, they will launch an organized attack to free the foreign women from the camp. One of the jails attacked by jihadists was in Qamishli, located 100 kilometers from the Al Hol camp. In this city, it is the neighborhood defense forces that have made up for the shortage of officers and patrol the streets of northeast Syria looking for fugitives.\n“We arrested one man and a woman,” explains Zubeifa Alia, a 37-year-old Kurdish militant and the mother of five children. “They were foreigners. He pretended to have a mental illness and she acted like a beggar so they wouldn’t be identified by their accent.”\nSeveral coalition helicopters fly over the field as the last US soldiers withdraw from northeastern Syria. The Kurdish people throw tomatoes at the troops as they leave, accusing them of being traitors. Kurdish intelligence has confirmed that the coalition has transferred the most dangerous ISIS prisoners to Iraq. Last week, in the Ain Issa camp, north of the country, Syrian paramilitaries under the orders of Ankara freed 800 ISIS women and their children. Among them were seven French women, three of whom have contacted their lawyers to say they are fine and have rejoined jihadist ranks in Syria.\nThis is not a camp of displaced people, it is a military camp\nJulia, Kurdish militant\nThe last group to join the caliphate were the Zaid el benat, a group of trained women who have set up Islamic courts that can sentence camp members to death, and who teach the Quran to girls and Islamic jurisdiction to the women. The only book they use is the Quran and their only philosophy is a radically distorted version of Islam. “I study Arabic and the Quran and sometimes English,” says a seven-year-old girl who says she is Chechen as she runs around the Al Hol camp. Four women dressed in black approach carrying a stretcher. They are carrying a dying 12-year-old girl, of Caucasian origin, who they say is in the terminal stage of cancer. They take her to one of the four hospitals set up in the camp by the 29 NGOs which work inside the compound. Her chance for survival is low. “All the foreign staff have been evacuated by their NGOs, and the local medical staff have gone to help the hospital on the front,” says Bawer Khalaz, who works for the humanitarian organization Kurdish Red Crescent.\nSince the Turkish offensive began two weeks ago, there have been no operations or medical transfers to Hasaka hospital, which up until now was where the jihadists from the Al Hol camp were taken. Their already limited beds are not enough to attend the injured people evacuated from the Turkish front. “Every day, one or two people die in the [Al Hol] camp,” says Julia. Some 460 babies have already lost their lives due to malnutrition or respiratory problems, according to Save the Children, the organization in charge of the camp’s orphanage, where 160 defenseless children live.\nThe population of Al Hol is also growing. Mohamed, the administrative head of the camp, estimates that there are around 50 births a month, although only 5% of the camp’s members are men. “The women act like baby incubators for the caliphate,” he says. Despite the lack of men, the hospitals have begun to receive young pregnant women from the area home to the foreign jihadist women. No men live there, only teenagers. “The jihadist women marry the boys and girls when they are 15 so they will have children,” is the explanation Mohamed’s informants have given him.\nThe population of the camp is 10 times bigger than that of the town of Al Hol, just a kilometer away. At the entrance to the town is a cemetery. An Assayish patrol rushes there to identify the people who are loitering around the nameless graves, which belong to those who died on the field. “Open up the car!” they yell at us. After seeing the cameras, they apologize: “We were scared you were an ISIS cell because this is where jihadists who have escaped from Al Hol meet up. Yesterday there were 54 and they were taken away in cars hidden in the trunks.”\nEnglish version by Melissa Kitson.", "date": "10/25/2019, 19:01:45", "tags": [], "newspaper": "elpais"}