{"id": "4c1a332a-36b3-4a63-680f-b07e2ec7ac7f", "content": "El mapa de la música electrónica tiene escala en Marrakech\n\nEsto también es África: una cita insoslayable para la música electrónica y la moda, en el otoño boreal. El Festival Oasis de Marrakech ha llevado hasta la quinta edición la idea de un festival que cierre, cada año, la temporada alta del género y que convoque a todos los que practican el baile hasta que salga el sol, vengan del hemisferio que vengan. Allí suenan el house y el tecno en los múltiples subgéneros que abarcan los hábitos auditivos de varias generaciones, desde los recién llegados a la mayoría de edad hasta los de más de 50, que todavía les dicen disc-jockey a los DJs (dicho ‘diyéi’). El mercado de festivales extiende sus tentáculos al norte de África, porque hay público y porque hay aficionados a las fiestas de Ibiza que devinieron Djs o empresarios que lograron convencer a un puñado de grandes empresas nacionales para convertirlas en sponsors de un evento que cuesta alrededor de un millón de euros.\nPor lo demás, el otoño es una temporada perfecta para ir a Marrakech y todavía se pueden celebrar fiestas alrededor de las piscinas, de esas que arrancan a la sombra de las palmeras y se extienden bajo la luna. Fue con esta imagen en la cabeza que los treintañeros marroquíes Marjana Jaidi y Youssef Boaubid se lanzaron a la empresa. “¿Por qué no creamos un festival en el que los jóvenes de Marruecos acojan a otros jóvenes aficionados al Sónar de Barcelona, o a las citas bailables de ciudades de Portugal y Grecia, o el Flow de Helsinki?”, cuenta Bouabid que le dijo a Jaidi hace cuatro años. El empresario rabatí explica que “no hay razón para que Marruecos no forme parte de su tiempo” y que la música electrónica es un género que hace viajar tanto a músicos como a disfrutadores por el mundo. “Esta era de la tecnología y lo digital no debería suponer un desajuste cultural entre Europa, Asia, América y África”, afirma Bouabid.\nEste año, unas 6.000 personas asistieron a los sets que se sucedieron durante un fin de semana de tres largas noches, en los cuatro escenarios de un predio de las afueras de Marrakech. Allí todo el mundo se siente partícipe en la fiesta, venga de la tribu de la que venga, y acude en todos los outfits posibles, incluidos los bikinis y las máscaras o disfraces excéntricos. Aproximadamente la mitad de los asistentes son jóvenes marroquíes de las clases medias urbanas que aprovechan la rara posibilidad de ir en bañador o llevar escotes y minifaldas en un espacio público de su propio país; eso sí, un espacio delimitado con cercas y, aparentemente, libre del sexismo cotidiano de cualquier calle o playa marroquí. La otra mitad del público llega mayoritariamente de Europa del norte, siguiendo el recorrido de sus artistas, sin apenas reparar en las características culturales del territorio en el que se encuentren, porque dentro de los predios festivaleros todo es electrónica.\nLa novedad de la quinta edición fue que África logró conquistar un lugar destacado en la escena del encuentro, gracias a la instalación de la Maison Mbari –en colaboración con el Museo de Arte Contemporáneo Africano Macaal– que rindió tributo al arte mbari, un movimiento artístico de los años sesenta, erigido en memoria del arte de construir casas sagradas de la etnia Igbo, en el sureste de Nigeria, y acerca del que escribió el renombrado Chinua Achebe. En esta casa Mbari del Festival Oasis, se exhibió la obra de artistas destacados como Hassan Hajjaj, Leila Alaoui o Malick Sidibé, y se presentaron también diseños que celebran la negritud, a cargo de colectivos del mundo de la moda como Art Comes First y Marché Noir. Todo, sin dejar de bailar con música hecha por autores del continente y de la diáspora, como los consagrados Sampha Sisay, nacido en Londres de padres emigrados de Sierra Leona, en los ochenta, y Yasiin Bey –el norteamericano antes conocido como Mos Def–, que llevó su música impredecible al continente de sus ancestros, y cantó bajo las estrellas marrakechíes.\nPara muchos de estos DJ destacadísimos del panorama internacional, esta es una oportunidad de acercarse a animar la fiesta de un continente del que solo conocían el nombre\nEstrellas terrenales no faltaron, tampoco, porque allí tocaron, entre otros, Four Tet, Amelie Lens, Dixon, Park Hye Jin, Theo Parrish, Sonja Moonear, Jayda G, Eclair Fifi, Mall Grab y el ecuatoriano global Nicola Cruz, quien nos confesaba que esta era la primera vez que ponía un pie en África. Efectivamente, para muchos de estos DJ destacadísimos del panorama internacional, esta es una oportunidad de acercarse a animar la fiesta de un continente del que solo conocían el nombre. Entre los artistas de África, cabe destacar el set del sudafricano DJ Lag (Lwazi Asanda Gwala), que lidera lo que se ha dado en llamar el gqom, un subgénero del house que en las calles de Durban se identifica con la imagen del acero corrugado; así como la música de los marroquíes Dj Yasmean, nacida en Rabat, y del rapero casablanqués en alza Issam.\nEn territorio electrónico, lo saben sus cultores, todo es confraternidad y laisser faire (cada uno hace y se mueve como quiere), también en la escala de Marrakech, donde la posibilidad de los artistas de asistir al set de sus contemporáneos y bailar con ellos constituye el valor agregado. “Ya estamos en el mapa de la música electrónica en el mundo”, se alegra el dj marroquí Amine K, fundador del colectivo Moroko Loko, que se presenta en Madrid, el 6 de octubre.\nPuedes seguir ÁFRICA NO ES UN PAÍS en Twitter y Facebook.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Música africana", "Marrakech", "Música étnica", "Marruecos", "Músicas del mundo", "Festivales música", "Festivales", "Eventos musicales", "Magreb", "Música electrónica", "Estilos musicales", "África", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}