{"id": "4c202e65-4d06-41df-70b7-364e8acc8d36", "content": "John Galliano, la enésima vida de un superviviente de la moda\n\nSi alguien puede considerarse un auténtico superviviente de la moda ese es sin duda John Galliano. Desde que el gibralteño fuera despedido de Dior en 2011 por protagonizar un altercado antisemita y sus reconocidos problemas con el alcohol y las pastillas le llevaran a un declive profesional con una industria que le dio la espalda, Galliano lleva ya cinco años de redención que se prolongarán después de haber renovado su contrato como director creativo de la firma Margiela. “Estoy muy feliz de enfrentarme a este nuevo episodio y estoy agradecido a Renzo [Rosso] por haber confiado en mí para seguir al frente de Maison Margiela”, ha dicho el diseñador sobre la marca con la que trabaja desde 2014.\nA sus 58 años, el alma inconformista de Galliano sigue reflejada en cada uno de los diseños que han conseguido que los beneficios de la firma se hayan duplicado desde su llegada y la facturación anual ronda los 190 millones de euros, según el propio presidente Renzo Rosso. Y es que desde que asumió el timón de maison Margiela, sus colecciones han sido ovacionadas desfile tras desfile. Considerado por los expertos como un genio indiscutible de la alta costura, Galliano ha sido capaz de dejar atrás los estragos del pasado para devolver su esplendor a la peculiar casa de modas.\nEl antiguo enfant terrible de la moda ha mantenido en los últimos años un perfil muy discreto. A comienzos de 2011, el diario británico The Sun hizo pública una grabación del diseñador realizada en diciembre del año previo en un café de su barrio en el que, en un estado visiblemente ebrio, hizo unas declaraciones antisemitas. Poco después de la revelación periodística, en marzo de 2011, Dior, la casa de modas en la que el gibraltareño llevaba 15 años como diseñador estrella, anunció su despido por su “comportamiento particularmente odioso”. El modisto reconoció su adicción al alcohol y se sometió a un proceso de desintoxicación alejado de las cámaras y del mundo de la moda.\nDespués de haberse convertido en un icono de la extravagancia —lo que más se esperaba de sus antiguos desfiles eran sus teatrales apariciones al finalizar estos—, Galliano ha mantenido desde entonces una vida más tranquila y renovada. Según una entrevista a la revista de moda Women's Wear Daily hace unos años, el británico aseguraba que prefiere los paseos otoñales por el campo y pasar tiempo con sus seres queridos antes que las noches de fiesta en el circuito de la moda. \"Soy una persona distinta\", dice cuando le preguntan si echa de menos la bebida. \"No diré que la tentación o el deseo han desaparecido por completo. Es una enfermedad\", reconoce. Su persona ha cambiado, pero su espíritu provocador sigue patente en cada uno de sus diseños.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["John Galliano", "Christian Dior", "Antisemitismo", "Gente", "Diseñadores moda", "Empresas textiles", "Textil", "Moda", "Delitos odio", "Confección", "Empresas", "Prejuicios", "Delitos", "Industria", "Economía", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}