{"id": "4c32e248-9f1e-41e4-5034-81fd19b36bfc", "content": "Anne Hathaway denuncia que a los 16 años la incitaron a perder peso para actuar\n\nLa actriz Anne Hathaway, de 36 años, ha hablado de todo en una entrevista a Allure, desde las expectativas de Hollywood hasta el futuro más esperanzador para las mujeres en la industria del cine. \"A los 16 años, fue como 'Felicidades, usted tiene un papel. No estoy diciendo que necesite perder peso, solo digo que no lo gane', lo que, por supuesto, significa que necesitas perder peso\", señaló la ganadora de un Oscar a mejor actriz de reparto por Los Miserables, en 2012. \n\"Así que me ocurrió esto. Luego, 20 años después, tengo a Ane Crabtree [diseñadora de vestuario para  el filme que se estrenará este año The Last He Wanted] preguntándome qué hace mi cuerpo en mi luna, que me di cuenta de que significaba mi período, para que ella pudiera hacer los ajustes a mi ropa\", apuntó sobre la transformación que se están produciendo en la industria. \"Pero soy cuidadosa en la celebración sobre cómo está cambiando Hollywood, hay mucha más inclusión corporal, ¡lo cual es genial!, pero la cosa de la delgadez difinitivamente sigue siendo la expectativa centralizada de lo que se considera normal\", añadió. \nHace ya años que Hathaway trata de desmontar esa imagen de perfección que parece acompañar a tantos artistas de la industria del cine. Ella prefiere humanizarla y bajarla al mundo real. Y lo hace con lo que mejor sabe: sus propias palabras. La intérprete mantiene su vida privada precisamente así, privada. No habla mucho y lo hace en entrevistas seleccionadas de forma cuidadosa que por eso mismo resultan aún más llamativas. Más aún cuando relata que en los momentos en los que su carrera avanzaba a pasos agigantados (especialmente en 2012) ella se sentía \"incompetente, insegura, nerviosa y con ansiedad\". Así lo expresó en una larga charla con la revista People a principios de año. \nIt’s not for a movie...⁣⁣ #2⁣ ⁣All kidding aside, for everyone going through infertility and conception hell, please know it was not a straight line to either of my pregnancies. Sending you extra love 💕\nUna publicación compartida de  Anne Hathaway (@annehathaway) el 24 Jul, 2019 a las 11:34 PDT\nA finales del mes pasado, la intérprete reveló su avanzado estado de gestación en su cuenta de Instagram con una imagen con la que sorprendió a sus seguidores, puesta hasta ese momento era un secreto. A sus 36 años, no ha sido fácil para Hathaway concebir a su segundo hijo debido a sus problemas reproductivos, como compartió en la red social. \"No es para una película... Bromas aparte, para todo el mundo que atraviesa problemas de infertilidad y el infierno de la concepción, por favor sabed que no fue fácil para mí en ninguno de los dos cosas. Os mando extra amor\", escribió en el pie de foto.\nSu primer hijo, Jonathan Rosebanks Shulman, nació el 24 de marzo de 2016. En 2012, la actriz se casó con el productor Adam Shulman, en una ceremonia celebrada en una finca privada cerca de la costa al sur de San Francisco. Con cada declaración que realiza, Hathaway parece que se está desprendiendo de sus miedos e inseguridades. \"Estoy ganando peso, pero para un papel en una película, y va bien, para todas las personas que me vayan a criticar en los próximos meses, no soy yo, son ustedes, paz\", anunció hace un año. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Anne Hathaway", "Gente", "Actrices", "Hollywood", "Cine americano", "Famosos", "Industria cine", "Cine"], "newspaper": "elpais"}