{"id": "4c33525f-f11a-476b-7e4d-6f76e9d6a332", "content": "Janelle Monáe: \"Hace décadas que debimos dejar de elegir a señores cis, arcaicos, blancos y malvados para presidir el país\"\n\nUno de los principales problemas a los que alguien nacido en la Europa meridional se enfrenta cuando asiste a un evento en Alemania es alcanzar la barra. Y no solo por la altura de los invitados al sarao, sino por la misma altura de la barra. En un céntrico hotel berlinés, durante la celebración de un evento organizado por la marca de vodka Belvedere, esperamos a Janelle Monáe (Kansas City, 1985), la única persona que puede hacer que no nos sintamos pequeños. Físicamente (mide 1,52 m). Porque en todo lo demás, la autora de Dirty computer es una presencia descomunal.\nSuya ha sido la idea de organizar estas fiestas en las que se nos invita a sentarnos en mesas junto a gente que no conocemos pero que en Alemania, en este caso, es bastante célebre, para debatir sobre diversos temas candentes. Mi mesa va sobre inclusión, pero la cambio por una que trata de género y termino hablando con una periodista alemana sobre Arctic Monkeys. El asunto se llana A beautiful future (\"Un futuro bello\") y a media tarde, tras confirmarse que ninguno de los invitados podría salvar, no ya nuestra civilización, sino tampoco a un gato de ser atropellado, nos sentamos junto a la mujer que ha llegado para salvar la música y hablamos de cómo salvaría ella esto del mundo.\n\"Como ciudadana estadounidense estoy decepcionada y muy enfadada, más de lo que he estado en toda mi vida. Este gobierno es frustrante. Da miedo. Si no mejoramos la forma en que decidimos a quién mandamos a la Casa Blanca esto se va al carajo\"\n¿Siente que ya es suficientemente conocida como para que interesen tanto sus opiniones como sus canciones? Tengo una voz, sí. A ver, siempre sentí que la tenía, incluso cuando contaba con 200 fans en Atlanta y no podía salir de gira porque no me llegaba ni para comprarme el billete de autobús. Ahora, claro, se me conoce más, pero no olvides que hay otros que son mucho más famosos que yo. Estoy empezando a entender y a acoplarme a este nuevo estadio en el que me hallo.\nEl éxito la ha hecho más abierta con la prensa, algo que acostumbra a ser justo al revés… He cambiado mucho. Estoy contenta. Creo que he dejado que la gente entrara mucho más en mí. He sido más generosa y he ofrecido cosas que antes me negaba a compartir, desde mi visión política a mi forma pansexual de entender, bueno, el sexo.\n¿Es hoy el optimismo el más obsceno de los lujos? Creo que la perspectiva es la clave. Las cosas siempre pueden mejorar y empeorar, depende en qué lado estés. Como ciudadana estadounidense estoy decepcionada y muy enfadada, más de lo que he estado en toda mi vida. Este gobierno es frustrante. Da miedo. Si no mejoramos la forma en que decidimos a quién mandamos a la Casa Blanca esto se va al carajo. Los que tenemos ciertos privilegios, como ya es mi caso, debemos ayudar a los que no. Ponernos sin ambages del lado del oprimido, del pobre. Debemos estar a la altura, si no, no servimos para nada.\n¿Le preocupa que este discurso pueda alejar a sus fans votantes de Trump? Ellos vienen a mi espectáculo por decisión propia. Se pueden ir si les molesta que hable mal de Trump. Que no se preocupen por mí, que no se queden por obligación. No voy a enfadarme si cogen la puerta.\n¿Es hora de que haya una mujer en la Casa Blanca? Hace décadas que debimos dejar de elegir a señores cis, arcaicos, blancos y malvados para presidir el país.\n¿Se ve dedicándose a la política? Ni de coña. Me obligaría a mentir mucho y, la verdad, paso. Soy demasiado franca para eso. Me gusta dar todo lo que tengo y en la política eso no computa. Prefiero contar la historia y crear el futuro, eso es lo que quiero. El otro día leí un artículo en el que se decía que el poder mata neuronas. Y, mira, creo que es cierto. No quiero poder, quiero mantener mi lucidez.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/15/2019, 19:01:45", "tags": ["Janelle Monaé", "Donald Trump", "Música", "Política"], "newspaper": "elpais"}