{"id": "4c3677c6-d282-45a0-480f-aa63753de086", "content": "¿Quién vigila a los grandes bancos europeos?\n\nLa Unión Económica y Monetaria, puesta en marcha a principios de los 90, y la entrada en vigor del euro, en enero de 1999, sentaron las bases de una aspiración que no estará satisfecha hasta que la unión bancaria sea plenamente efectiva. Y aunque hay un amplio consenso sobre su necesidad, la sensación de los agentes involucrados es que resta un amplio trecho por delante.\nEl 29 de junio de 2012 se produjo el pistoletazo de salida de la Unión Bancaria Europea y a finales de ese año ya se disponía de una hoja de ruta con los pilares básicos. Cuatro años antes había estallado una crisis que causaba estragos en la economía europea; primero fue la burbuja en el precio de los activos inmobiliarios, después el pánico en los mercados a una crisis de la deuda soberana y finalmente llegaba el colapso de numerosas entidades de crédito europeas.\n“En el área del euro, aproximadamente el 70% de la financiación que reciben las empresas y los hogares es intermediado por el sector bancario, mientras que solo el 30% restante se obtiene en los mercados de capital”, según Pablo Hernández de Cos, gobernador del Banco de España. De ahí la importancia de una sólida unión bancaria, cuya piedra angular se colocó en noviembre de 2014 con la puesta en funcionamiento del Mecanismo Único de Supervisión, integrado en el Banco Central Europeo (BCE) y encargado de vigilar a las entidades financieras de la UE de mayor tamaño, entre ellas el Santander.\nA finales de 2018, un total de 114 entidades financieras de relevancia estaban sujetas en la UE a la vigilancia del Mecanismo Único de Supervisión. El resto de bancos, menos importantes, quedó bajo la supervisión de las autoridades nacionales. Junto a una supervisión común de las entidades, la UE estableció como segundo pilar de la unión bancaria el llamado Mecanismo Único de Resolución. Según la UE, su principal objetivo “es garantizar que las quiebras bancarias que puedan suceder en un futuro se gestionen de forma eficiente, con costes mínimos para el contribuyente y la economía real”. Este Mecanismo Único de Resolución se apoya sobre un organismo eminentemente operativo. Se trata de la Junta Única de Resolución, responsable final de intervenir, reestructurar o liquidar los bancos en situación de insolvencia.\nLa primera decisión en la historia de este organismo, en funcionamiento desde el año 2016, tuvo lugar en junio de 2017 en el contexto de la subasta de Banco Popular y posterior adjudicación a Banco Santander. El Requerimiento Mínimo para Pasivos Exigibles (MREL, por sus siglas en inglés) es la primera línea de defensa de los bancos ante tormentas financieras como las vividas hace unos años. Se trata de un sistema de prevención para que el banco disponga de recursos para absorber las pérdidas en caso de quiebra y pueda seguir operando. O sea, algo parecido a un autorrescate. La Junta Única de Resolución es la encargada de confeccionar individualmente para cada banco el MREL. Pero la normativa se está reescribiendo y habrá requisitos nuevos, lo que aporta una dosis perjudicial de indefinición e incertidumbre al proceso de unión bancaria.\nEl segundo soporte del Mecanismo Único de Resolución es la existencia de un fondo común supranacional financiado por el sector bancario. Se llama Fondo Único de Resolución. Los recursos de este fondo, llegado el caso, se aplicarán para garantizar que, en caso de quiebra o inviabilidad, cualquier banco pueda ser liquidado de forma ordenada y sin necesidad de apoyo público.\nEl Fondo Único de Resolución está actualmente dotado con 33.000 millones de euros que provienen de los bancos. Según sus estatutos, este fondo deberá alcanzar al menos el 1% de los depósitos cubiertos de los Estados miembros que integran el Mecanismo Único de Resolución para finales de 2023. Es en este terreno de las acciones de emergencia y en las aportaciones de recursos donde todavía es largo el camino por andar. El gobernador del Banco de España, Pablo Hernández de Cos, y el número dos del BCE, Luis de Guindos, coinciden en afirmar que “la unión bancaria no avanza a la velocidad deseada”. Y enumeran las lagunas.\nEn primer lugar, no existe aún un Sistema Europeo de Garantía de Depósitos (EDIS). Es el tercer pilar de la unión bancaria y una aspiración nacida hace cuatro años en el seno de la Comisión Europea. Actualmente, los clientes afectados por una quiebra tienen derecho a recuperar hasta un límite de 100.000 euros en sus depósitos y cuentas bancarias en caso de una quiebra. Este derecho está regulado por una directiva de la UE, pero el sistema de garantías se organiza y tiene una cobertura pura y exclusivamente nacional.\nEl EDIS permitiría romper el círculo vicioso entre el riesgo soberano de un Estado y las situaciones de crisis de ciertos bancos en ese mismo país. Este fondo sería cubierto por las propias entidades financieras, de acuerdo, básicamente, con su perfil de riesgo. El nivel de aportación debería ser del 0,8% de los depósitos con cobertura en cada Estado miembro de aquí a 2025. Pero hay importantes reticencias sobre este Sistema Europeo de Garantía de Depósitos. Alemania, por ejemplo, ha repetido en varias ocasiones que, según el diseño de este mecanismo, los ahorradores alemanes acabarían pagando la factura de cosas mal hechas en otros países. A ello hay que añadir que tampoco ha quedado resuelta la configuración de un cortafuegos (o backstop) que pueda ser utilizado cuando los costes de la crisis superen los fondos de los mecanismos previstos. En otras palabras: ¿qué hacer en el hipotético caso de que todo falle?\nEse mecanismo que, según Luis de Guindos, vicepresidente del BCE, debería ponerse en marcha en 2024 como muy tarde, “debe ser fiscalmente neutro y que no le cueste ni un euro a los contribuyentes”. Funcionaría como un respaldo del Fondo Europeo de Resolución y se instrumentaría inicialmente como una línea de crédito del Mecanismo Europeo de Estabilidad (MEDE), que el propio sistema bancario iría devolviendo con sus contribuciones futuras. “No hay dudas de que el sistema bancario europeo es ahora más resistente frente a una crisis potencial. Los bancos están más capitalizados y están mejor preparados para gestionar sus riesgos”, concluye el informe Unión Bancaria, el reto de ser digital y regulado. 2019, de Price Waterhouse.\nEn 2018 se llevó a cabo una prueba de estrés coordinada por la Autoridad Bancaria Europea. El Santander se situó como el tercer banco europeo más resistente en un escenario adverso; solo destruiría un 1,64% de su capital ante un empeoramiento considerable de los mercados y de la economía en 2020.\nLa fortaleza del Santander en el conjunto de la UE queda de manifiesto en el Brand Finance Banking 2019, que valora la identidad de marca. En Europa, el Santander se posiciona como la segunda marca más potente.\nEl valor de valor de marca del Santander, según el Brand Finance Banking 2019, asciende a 17.449 millones de dólares, un 7,7% más que en 2018.", "date": "10/04/2019, 19:01:45", "tags": ["Bancos", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Banca", "Finanzas"], "newspaper": "elpais"}