{"id": "4c38af3d-35b5-48d2-526a-a859e54df742", "content": "Doris Salcedo gana el premio mejor dotado del arte: un millón de dólares\n\nConsiderada una de las artistas más influyentes de América Latina, creadora y a la vez activista por los derechos humanos y la paz, la colombiana Doris Salcedo (Bogotá, 1958) ha sido elegida ganadora de la primera edición del Nomura Art Award, el premio de mayor dotación económica del mundo del arte contemporáneo: un millón de dólares (unos 900.000 euros). El galardón, convocado por el grupo de servicios financieros japonés Nomura Holdings, Inc. con el fin de apoyar total o parcialmente la financiación de proyectos que de otro modo resultarían difíciles de llevar a término, anunció el nombre de Salcedo en una ceremonia celebrada este pasado miércoles en Shanghái. La artista, por su parte, adelantó que utilizará el dinero para sufragar los costes de sus Actos de duelo, una serie de instalaciones en la que lleva inmersa desde 1999, concebidas en recuerdo de los asesinados en el conflicto armado de su país y de todas las comunidades víctimas de la violencia.\nLa elección de Salcedo, realizada por un “jurado independiente e internacional” en el que destacan nombres como el de Max Hollein, director del Metropolitan Museum of Art de Nueva York, y Yuko Hasegawa, directora artística del Museo de Arte Contemporáneo de Tokio, se debe a la “importante significación cultural de su producción”, según anunció Nomura en una nota de prensa. “Es una noticia totalmente inesperada”, respondió Salcedo, “y me llena de una abrumadora humildad y gratitud por la generosidad y la responsabilidad que conlleva tan grande honor. Producir objetos capaces de honrar la memoria de las víctimas de la violencia requiere de grandes inversiones de tiempo y organización, a veces con numerosos colaboradores. Gracias a este premio, ahora seré capaz de avanzar mucho más rápido de lo que esperaba con un proyecto que es importante para mí, y que espero que tocará a muchas personas”.\nLa noción de duelo forma parte intrínseca del motor creativo de Salcedo. Como medio para la catarsis, sus obras buscan implicar no solo al espectador, sino al ciudadano en su sentido más abarcador para, a modo de acto simbólico, expiar el sufrimiento derivado de la violencia, entendida también en toda su amplitud. Esta idea de la atrocidad remite en muchos de sus trabajos al dolor provocado por el conflicto que se prolonga en Colombia desde 1960, y que ha afectado a millones de personas, muchas de ellas mujeres que han sufrido abusos sexuales. Sobre ellas versa uno de sus más recientes proyectos, Fragmentos, un espacio arquitectónico de arte y memoria en Bogotá o, como ella lo denomina, un \"contramonumento\" cuyos suelos se forjaron con 37 toneladas de armas fundidas entregadas por las FARC. Este centro compone una de las tres piezas artísticas que se acordó erigir tras los acuerdos de paz entre el Gobierno de Colombia y la guerrilla, y se ha convertido desde su apertura a principios de año en un agente activo por la memoria y el debate sobre el proceso de paz. “Lo primero que pensé cuando me llamaron para pedirme el encargo fue: ‘No”, explicó la artista a El País Semanal el pasado enero. “No quería trabajar con un material que ha causado tanto dolor. Decidí que no iba a emprender nada, pero cambié de opinión. Entendí que no compartía la forma en que se planteaba. Pensé que las armas no debían ser monumentalizadas. Destruí esa noción. No podía construir una obra jerárquica porque no buscamos una versión única de la historia”.\nRecientemente, la colombiana, que fue nombrada a principios de 2019 doctora Honoris Causa de la Universidad Complutense, en Madrid, también ha trabajado en Pensilvania con familias separadas en la frontera de EE UU. Su último proyecto dentro de los Actos de duelo, titulado Quebrantos, vuelve nuevamente a buscar el contacto y la participación del público, convertido así en una herramienta más del hecho artístico. En plena plaza de Bolívar de Bogotá, el mismo lugar que acoge su espacio de Fragmentos, Salcedo ensalzó a los 500 líderes y activistas colombianos asesinados desde la firma del acuerdo de paz en 2016 hasta hoy. Usando fragmentos de vidrio como material, centenares de voluntarios escribieron los nombres de 165 de esos defensores de los derechos humanos sobre el suelo, en una suerte de ritual colectivo que intentaba expresar el luto y llamar a su superación. Tres años atrás, en 2016, Salcedo desplegó en ese mismo enclave una enorme lona blanca a modo de mortaja, una \"acción de paz\" que tituló Sumando ausencias, y en cuya construcción participaron 10.000 personas. “Llevo 30 años inmersa en el duelo, sobreviviéndolo”, apuntó la artista en la citada entrevista con EPS. “No se puede salir del túnel, pero encuentras héroes en el camino, aquellos que sufrieron nos arrojan luz”.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Doris Salcedo", "Premios", "Colombia", "Conflicto Colombia", "Sudamérica", "Latinoamérica", "Eventos", "América", "Arte", "Conflictos armados", "Sociedad", "Conflictos"], "newspaper": "elpais"}