{"id": "4c3967ae-c911-480d-6758-1a7fb83c8e29", "content": "Equivocarse con la razón\n\nLa escandalosa liberación del hijo del Chapo en Culiacán la semana pasada por las amenazas del narco, ha generado la más enconada de las discusiones en México. Más allá de seguir polemizando si el gobierno tuvo razón en evitar un baño de sangre al ceder ante la extorsión del Narco o, por el contrario, representa una claudicación inadmisible del Estado frente a los poderes salvajes, el tema de fondo seguirá siendo la imparable expansión del crimen en la sociedad mexicana.\n¿Qué vamos a hacer ante el cáncer que carcome poco a poco el tejido social, las instituciones y el territorio y contra el cual se ha estrellado una administración tras otra?\nTiene razón Andrés Manuel López Obrador cuando afirma que la violencia, incluso la que puede ejercer el Estado de manera legítima, será incapaz de resolver la inseguridad y la criminalidad que padece México. La lógica del presidente es impecable cuando dice que la experiencia de los últimos dos sexenios ha demostrado que la estrategia de reducir por la fuerza a los cárteles ha fracasado rotundamente. Hace doce años utilizamos al ejército, el último de los recursos, la caja del “úsese en caso de emergencia”, y tampoco dio resultado. Después de eso no hay nada más en el arsenal del Estado que podamos lanzar en contra del enemigo. A menos, claro, que modifiquemos los términos de la confrontación, algo en lo que, con más intuiciones que programa, ha comenzado a moverse el presidente.\nEmpezamos a entender que nunca vamos a ganar a balazos una guerra en la que los agricultores de un poblado de la sierra salen a defender sus cultivos de amapola. Para ellos no es un tema de criminalidad sino de supervivencia.\nLa estrategia de la 4T estaría mucho menos encaminada a cazar criminales y más a desmontar las condiciones que los producen y los engordan. O como dicen los médicos modernos, no se trata de pelearse con la enfermedad que se muestra incurable sino de resolver las condiciones de vida que la explican. Tiene sentido pensar que el combate a la corrupción y la pobreza resultan imprescindibles para encontrar una verdadera solución al problema.\nPara desgracia de López Obrador un cuerpo abandonado por tantos años no se hace sano con una semana de fitness y dos de dieta. A todos nos encantaría que una posición firme del Estado resolviera de una vez por todas el caos que devora a México; pero todo indica que hace rato dejamos atrás esa posibilidad. No hay remedios mágicos ni operaciones quirúrgicas milagrosas. Está claro que seguirán surgiendo criminales mientras exista el mercado y gocen de la impunidad que les otorga la corrupción de policías, ministerios públicos y juzgados y en tanto persista la opacidad que favorece el lavado de dinero que los oxigena.\nTiene razón el presidente cuando afirma que solo la creación de oportunidades para los jóvenes y un cambio de valores podrán secar el semillero inagotable para el reclutamiento de sicarios que tiene el crimen organizado. ¿Pero a cuánto debe ascender la beca de aprendiz para que un joven rechace el dinero que le ofrece el narco? ¿Cuántos años son necesarios para que los precios de garantía en los cultivos básicos y los renovados apoyos al campo que propone la 4T compitan con la rentabilidad de un sembradío de amapola?\nY, por último, también tiene razón el presidente cuando afirma que la verdadera erradicación de este cáncer requiere un cambio en los descompuestos y mercantilizados valores morales que favorecen el éxito inmediato sin consideración a la dignidad o la ética. Quizá, pero ese cambio, incluso si fuera posible, no se mide en años sino en generaciones.\nEn suma, el presidente tiene razón, lo que no tiene es tiempo.\n@jorgezepedap\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/23/2019, 19:01:45", "tags": ["Administración AMLO", "Opinión", "Cartel de Sinaloa", "Andrés Manuel López Obrador", "Cárteles mexicanos", "Gobierno México", "Narcotráfico", "Crimen organizado", "México", "Delincuencia", "Delitos contra salud pública", "Norteamérica", "Latinoamérica", "Gobierno", "Delitos", "América", "Administración Estado", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}