{"id": "4c3ae8ed-7fa1-428c-4491-37fdc5441c80", "content": "“Otro puto mercadillo” en Malasaña\n\nLes une su afán por hacer cosas. Lady Botas, Mierdennials y Samue han coincidido en la última edición de Otro Puto Mercadillo, entre una docena de nombres seleccionados por Ana Macías, la ilustradora más conocida como Soy Cardo, que lo organiza y ameniza como DJ. “Viene lo mejor de cada casa”. Los artistas participantes venden directamente en sus puestos lo que hacen a precios bajísimos. La próxima cita será el 17 de octubre, de 19:30 a 23:00 en El Apartamento (calle Ballesta, 4, primer piso).\nDebut total. “Es la primera vez que enseño mis cosas en público”. Leila Rodríguez es Lady Botas. Su nombre artístico tiene su correspondiente justificación. “Una noche estaba en la Plaza del Dos de Mayo con un grupo de amigos y vimos a un señor vestido de mujer que llevaba unas botas como de cowboy. Nos encantó. Le bautizamos así y más tarde me apropié el nombre”. De 2 a 20 euros vende postales, pegatinas, láminas, prints y camisetas. Nació en Canarias, estudió Trabajo Social y lleva cuatro años en Madrid. Trabaja en un bar. “Vine un finde y decidí quedarme. Quería cambiar de vida. Vine sin nada fijo en la cabeza, quería probar otras cosas”. Descubrió que le gustaba pintar por un accidente. “Me hice un esguince y me aburría muchísimo en casa. Un día fui a un chino, compré pinturas y me puse a pintar”. Así hasta hoy, dos años después.\n100% autodidacta. Lady Botas ha ido aprendiendo todo sola. “Cada vez le estoy poniendo más empeño y me lo voy tomando más en serio. Hasta ahora no he tenido nada de autoestima como artista. No me consideraba a mí misma artista. Poco a poco me lo voy creyendo, al ver la aceptación en los demás”. Pinta seres deformes, da vida a objetos, exorciza demonios. “Pinto todo lo que hay en mi cabeza. Siempre estoy pensando, voy a mil por hora, pero cuando me siento a pintar es el único momento en que consigo parar”. Además de pintar sobre lienzos, lo hace sobre camisetas. También diseña modelos con frases que estampa. “He ido aprendiendo con tutoriales”. Se plantea comenzar a vender online. Al comprarle algo, lo entrega en una bolsa en la que está escrito a mano ‘Gracias por tu compra, gilipollas’. “Es súper cariñoso”.\nMisma generación. Mierdennials es un proyecto de Emma Castañeiras y Félix Domínguez. Tienen la misma edad: 26 años. “Somos la generación de mierda. Tenemos el futuro más negro que las generaciones anteriores, tenemos más depresiones, nos suicidamos más. Nunca podremos comprarnos una casa. Con los sueldos de ahora tampoco podemos comprarnos ni una lavadora”. Hace un año que comenzaron su recorrido juntos. “Pensamos en un concepto para una exposición y salió esto”. Después pensaron en hacer camisetas, serigrafías y bolsas de tela. Nada sobrepasa los 20 euros. Ella es de Vilagarcía de Arousa, él de Huelva. Tras estudiar Bellas Artes y Publicidad, respectivamente, vinieron a Madrid. Se conocieron en un máster de creatividad publicitaria. Entre clase y clase del máster se hicieron buenos amigos.\nTarot particular. Los dos trabajan como creativos en agencias de publicidad. “Tenemos el trabajo que soñábamos, pero trabajamos muchísimo y no tenemos el tiempo que necesitaríamos para desarrollar Mierdennials”. Lo último que comenzaron a hacer es una baraja de cartas de tarot. “Es el tarot mierdennial. El futuro de mierda se merece un buen tarot”. Han hecho ya la mitad de cartas, que de momento ofrecen en un formato para enmarcar. En una de ellas un cuchillo atraviesa un fuet (Puñalá trapera), en otra una mano sujeta una copa de vino (Netflix & Chill) . “Miramos cuánto costaba hacer una baraja y no nos da. Cuando tengamos todas las cartas, tendremos que hacer un crowdfunding para quien quiera la baraja”. Cuando la tengan terminada Emma y Félix tienen pensado echar las cartas en determinadas ocasiones. “Haremos el paripé”.\nAnudar y teñir. Al igual que Lady Botas, Samue nunca había participado en un mercadillo. “Es la primera vez que vendo cosas”. Hace camisetas, coleteros y calcetines con la técnica tie-dye. “Ahora, con todo el boom que está habiendo, pensé que tenía que probar. Realmente es muy fácil, es lo típico que haces en los campamentos”. Anuda y tiñe prendas que vende a precios que no pueden ser más bajos. A 3 euros los coleteros y calcetines, a 15 las camisetas. Cada prenda es única e irrepetible. “Hay 20.000 combinaciones posibles”. Llevaba tiempo queriendo diseñar ropa. “Tenía ideas en la cabeza, pero nunca terminaba de decidirme”. También hace riñoneras y carteras partiendo de bolsas de Ikea. En un mes se ha puesto en serio con la marca. No le falta un logo que le ha diseñado una amiga y coloca en etiquetas, pegatinas, tarjetas, bolsas y chapas.\nPuro placer. Su único punto de venta ahora mismo es Instagram, a través de su perfil samuemadrid. “Ojalá tenga pedidos. Pienso ir en metro a donde haga falta para hacer las entregas”. Para tener algo de Samue hay que chequear su perfil, elegir el diseño y escribirle por mensaje directo indicando colores y talla. “Ahora es más fácil que nunca hacer lo que quieras. Esto lo hago por puro placer”. Tiene un trabajo fijo de oficina. Es de Valdepeñas (Ciudad Real), estudió Psicología en Granada y lleva en Madrid seis años. El nombre de la marca se debe a una prenda de vestir japonesa. “La vi en una tienda en Tokio, no sabía cómo se llamaba, se la señalé a la dependienta y dijo Samue. Me encantó la palabra”. En Otro Puto Mercadillo, de entrada libre, no pagan por participar. “Es maravilloso que exista una iniciativa así”. Llegó por Instagram y está deseando repetir.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Zona Malasaña", "Mercadillos", "Barrio Universidad", "Distrito Centro", "Mercados", "Ayuntamiento Madrid", "Distritos municipales", "Establecimientos comerciales", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Comercio", "Gobierno municipal", "España", "Arte", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}