{"id": "4c3d094f-2cdb-4e42-60e0-fd49866c1744", "content": "La renuncia de un ministro de la Corte Suprema sacude la política en México\n\nEduardo Medina Mora, uno de los 11 ministros de la Suprema Corte de Justicia de México, ha presentado su renuncia al tribunal constitucional este jueves sin exponer motivos. El presidente, Andrés Manuel López Obrador, ha aceptado la dimisión y se la ha comunicado al Senado, que deberá elegir a un sustituto. El ministro ha sido señalado recientemente por haber recibido millonarios depósitos bancarios en el extranjero aún tenía por delante 11 de los 15 años para los que fue electo por la cámara alta en marzo de 2015. El exmandatario Enrique Peña Nieto propuso al entonces embajador de México en Estados Unidos para sumarse a la Corte en medio de varias críticas que acusaban que el presidente del PRI estaba enviando al tribunal a un incondicional. La dimisión ha tomado por sorpresa al mundo político mexicano por lo inusual que es que un togado abandone la cima del poder Judicial.\nLos señalamientos en contra de Medina Mora se han acumulado en los diez meses de la Administración de Andrés Manuel López Obrador. El 5 de junio, se conoció que el ministro había recibido, entre 2016 y 2018, una treintena de depósitos sospechosos en sus cuentas bancarias. Estos sumaban 2.3 millones de libras transferidas desde México al Reino Unido, donde Medina Mora fue embajador entre 2009 y 2013. El documento citado en una columna del periódico El Universal aseguraba también que el Departamento del Tesoro registró movimientos similares por 2.1 millones de dólares en el mismo período, cuando Medina Mora ya ocupaba un asiento en el tribunal. La filtración estimaba que el abogado había recibido en total 102 millones de pesos en sus cuentas, 5.1 millones de dólares.\n\"El ministro quiere atender denuncias presentadas, no sé si una, dos, cuántas denuncias que se han interpuesto, y que están en manos de la Fiscalía General de la República. Son investigaciones que corresponden al Ministerio Público, nosotros hemos sido respetuosos y no nos involucramos en estos asuntos judiciales, es un tema, es una denuncia, si existe, que tiene que atender la Fiscalía General de la República\", ha señalado este viernes López Obrador.\nEl director de la UIF, Santiago Nieto, dijo un día después de aquella revelación que investigaba estas acusaciones. \"En caso de que existan indicios de una actividad ilícita, una vez analizada la información de sede nacional e internacional, se procederá en consecuencia\", escribió el funcionario en Twitter, quien añadió que la política del Gobierno es de \"cero tolerancia a la corrupción\".   \nEl ministro rebatió la información casi dos semanas después. En una carta dirigida a sus compañeros en la Corte y fechada el 18 de junio, Medina Mora acusó de manipulación informativa la publicación. El togado afirmó que los montos citados eran falsos. \"12 de las 32 operaciones detalladas fueron expresadas dolosamente en dólares o en libras esterlinas, cuando lo cierto es que todas se efectuaron desde mi cuenta de HSBC México en pesos mexicanos\", escribió. Medina Mora justificó que los montos sí correspondían con sus ingresos como juez constitucional, uno de los cargos públicos mejores pagados del país.  \nLa Constitución señala que las renuncias de los ministros de la Suprema Corte \"solamente procederán por causas graves\". López Obrador aceptó la noche del jueves la separación de Medina Mora del cargo y la ha enviado al Senado, que deberá aprobarla. El trámite no encontrará demasiados obstáculos gracias a la mayoría con la que cuenta su partido, el Movimiento de Regeneración Nacional (Morena). El Senado deberá estudiar una nueva terna que le será enviada por el Ejecutivo. El reemplazo de Medina Mora será el tercer ministro votado por Morena en 10 meses de Gobierno, profundizando la transformación del poder Judicial.  \nLa mañana de este viernes, López Obrador ha informado en su conferencia matutina de que el ministro Medina Mora no le comunicó en su carta sus motivos de renuncia. \"Me pide que la apruebe, es muy probable que en el Senado se dé a conocer el texto\", dijo el presidente desde el Estado de Puebla. López Obrador dijo que Medina Mora ha dejado la Corte para hacer frente a las investigaciones en su contra. Y recordó a los reporteros que Santiago Nieto, de la UIF, le comunicó hace meses de los depósitos bancarios al exministro en el extranjero. \"Cada vez que tengo información, que me la presentan sobre movimientos de dinero que puedan resultar sospechosos, he dado instrucciones a Inteligencia Financiera y a todos los servidores públicos que de inmediato se turnen a la Fiscalía\", añadió.   \nMedina Mora fue una pieza fundamental para la diplomacia mexicana pues estuvo a cargo de la embajada en Washington, la de más alto perfil para México. Antes de eso, sumó una larga lista de posiciones en los gobiernos del PRI y del PAN. Durante el mandato de Felipe Calderón (2006-2012), del PAN, fue designado fiscal general. Desde la Procuraduría encabezó la guerra contra los carteles del narcotráfico emprendida por Calderón, lo que provocó un aumento de homicidios en varias regiones del país. Antes, fue secretario de Seguridad Pública y, también durante el Gobierno de Vicente Fox (2000-2006) fue director del centro nacional de espionaje.\nSu llegada a la Corte fue muy cuestionada tras su paso por la fiscalía general, donde había imprimido un sello de legalidad a la guerra contra el narcotráfico, que dejó un buen número de atropellos judiciales. Medina Mora llegó en 2015 al Supremo apoyado por el PRI, el PAN y el Partido Verde. El diplomático prefería alargar su estancia en la embajada en Washington, pero fue convencido por Peña Nieto, su amigo personal, de ir al tribunal y servir un periodo hasta el año 2030. Hoy abandona la Corte en un movimiento que ha causado estupor por no registrarse desde 1994, cuando el pleno del Constitucional fue reducido de 26 a 11 ministros.   \n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Jueces", "México", "Norteamérica", "Latinoamérica", "América", "Justicia"], "newspaper": "elpais"}