{"id": "4c404c5b-e4c5-4905-79f7-8be476ace264", "content": "Ada Colau amortigua el desgaste de Pablo Iglesias\n\nLas confluencias En Comú Podem (siete escaños) y Galicia en Común (dos) repiten diputados, mientras que Unidas Podemos se deja siete asientos\nEn cuatro años, el espacio político que aglutina Unidas Podemos ha perdido 3.014.411 votos. Ha pasado de los 6,1 millones que sumaron en las generales de 2015 a los tres millones del 10-N. El desgaste es evidente. \"Es un resultado peor del que nos hubiera gustado, es necesaria una reflexión\", señaló ayer Alberto Garzón, líder de IU, tras la reunión de la Comisión Colegiada de Izquierda Unida. Los morados aguantan sobre todo gracias a la España cooficial, que proporciona más de la mitad de los diputados. Las confluencias En Comú Podem (siete escaños) y Galicia en Común (dos) repiten diputados, mientras que Unidas Podemos se deja siete asientos.\nLa España \"plurinacional\", \"diversa\" que defiende Pablo Iglesias se ha convertido en su principal pulmón político. Si hacemos una división de España entre la parte monolingüe y la \"diversa\" -donde se podría incluir a Baleares, Cataluña, Valencia, Galicia, Navarra y País Vasco- se aprecia que la primera reparte 216 diputados y concentra el 60% del voto; mientras la segunda cuenta con 134 escaños y vota el 40%. \nIglesias centró la mitad de su campaña en la España cooficial, en una agenda exprés, visitó Barcelona, Valencia y Bilbao, además de realizar el acto central del único domingo de campaña en La Coruña y el de apertura en Palma, sabedor de que en estos territorios le era más fértil obtener votos. Además, Irene Montero también se desplazó hasta la Ciudad Condal y Pamplona. En total, en las seis comunidades mencionadas -Baleares, Cataluña, Valencia, Galicia, Navarra y País Vasco-, Unidas Podemos ha obtenido 1,3 millones de votos, lo que supone el 44,8% del total, lo que se traduce en 19 diputados, esto es, el 54,2% de los 35 que tendrá la formación morada en el Congreso.\nEn concreto, Cataluña y Ada Colau se erigen como la red de seguridad para Iglesias. La alcaldesa de Barcelona consolida su poder y su influencia y gana enteros de cara a los movimientos futuros que pueda haber en Unidas Podemos. Y lo hace, primero porque no vaciló y mostró su lealtad a Iglesias pese a los cantos de sirena de Íñigo Errejón. Su pronto cierre de filas supuso un alivio en la cúpula de Podemos. En segundo lugar, porque es la única alcaldesa del cambio de la que saca pecho la formación.\nY en último lugar, porque los comunes repiten resultado electoral. Aguantan la caída y salen más o menos indemnes. Repiten número de diputados con siete -pierden uno por Barcelona pero ganan uno en Gerona- y no caen en porcentaje de voto: 14,18% en abril por un 14,85% en noviembre. Unidas Podemos cae del 11,06% al 9,80%. Sus siete diputados suponen el 20% del total de escaños de Iglesias. \nEn las elecciones del pasado mes de abril, esta España cooficial supuso el 43,2% de los votos del total de Unidas Podemos, y la mitad de sus escaños (21 de los 42). Ahora es el 44% y el 54%, respectivamente. Por tanto, ante el desgaste de la marca, este Podemos cooficial aguanta. Es, además, en estos territorios donde los morados han conseguido pasar de las palabras a los hechos, han obtenido réditos políticos, política eficaz al entrar en los Ejecutivos autonómicos, la hoja de ruta que quiere calcar Iglesias. Son los casos de Valencia, Baleares, Navarra o el Ayuntamiento de Barcelona. \nLos morados quisieron hacer de su posición en cuanto al modelo territorial un argumento para lograr votos. Por eso, pusieron el foco en territorios donde podía calar su mensaje de federalismo, plurinacionalidad, diversidad... donde en abril el PSOE, con un discurso más de izquierdas, les ganó la partida. «Pablo y Unidas Podemos defienden la España plurinacional», llegó a defender Ada Colau en los actos con Iglesias.\nGarzón reconoció ayer que si bien \"se ha puesto de manifiesto que el espacio electoral ha resistido en un entorno y un tablero de juego no adecuado, sumado a la fragmentación de la izquierda\", los resultados \"deberían haber sido mejores para nuestro espacio. En algún momento gente que nos votó ahora no nos ha votado porque probablemente se han quedado en casa\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEL PABLETE DIJO QUE SI PERDIA 4 ELECCIONES SE MARCHARIA, PERO DEL DICHO AL HECHO HAY UN TRECHO Y IGLESIAS QUIERE SER CASTA..", "date": "11/12/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}