{"id": "4c43a094-a1c5-486f-5f87-b1162bd1f8b8", "content": "El Gobierno rechaza una investidura \"gratis\" sin un pacto con Podemos: \"Sería un callejón sin salida\"\n\nCelaá niega una coalición pero ofrece a Iglesias una \"participación potente\" en instituciones fuera del Consejo de Ministros\nPedro Sánchez cierra la puerta a un hipotético apoyo \"gratis\" de Pablo Iglesias para evitar in extremis la repetición de elecciones. Un escenario por el cual Unidas Podemos le haría presidente del Gobierno sin ningún tipo de contrapartida de programa o de presencia en el Gobierno para pasar inmediatamente después a hacer oposición. \"Sería un callejón sin salida que no merece la ciudadanía española\", ha dicho la portavoz del Ejecutivo en funciones, Isabel Celaá, dando a entender que el líder socialista rechazaría presentarse a una investidura bajo esas condiciones, aunque tuviera las garantías matemáticas de salir elegido.\nAnte la posibilidad de esta jugada de última hora por parte de Iglesias para señalar al Ejecutivo como el culpable de las elecciones, los mensajes del PSOE empiezan a subrayar cada día con más intensidad que el pacto con Unidas Podemos tiene que ir más allá de la investidura. Que tiene que tener un recorrido largo. Englobar los Presupuestos y también la legislatura completa para garantizar que es un Gobierno con \"estabilidad\" y duración y que no va a caer en los próximos meses. \nEste viernes, de una manera expresa, se ha alertado públicamente de que esta situación sería peligrosa y, por tanto, inaceptable. \"No visualizamos un escenario en el que se pueda llegar a una investidura sin una colaboración después por parte de las fuerzas políticas\", ha dicho Celaá. \"No creo que ninguna fuerza política pueda estar ya en esa deriva\", ha subrayado.\nPara la portavoz del Ejecutivo en funciones, se llevaría al Ejecutivo a un cul-de-sac (\"un callejón sin salida\") o a un \"rincón oscuro\" que \"no merece ni la ciudadanía española ni las fuerzas políticas de este país\".\nPrecisamente, Yolanda Díaz, una de las representantes de Unidas Podemos ayer en la reunión con el PSOE, ha advertido en RNE de que en el caso de que los morados entregasen los votos \"gratis\" al PSOE para posibilitar la investidura de Sánchez, \"es más que probable\" que les dificulten \"extraordinariamente su acción de Gobierno\" a lo largo de la legislatura. \nEl empeño del PSOE está en cerrar un acuerdo con Unidas Podemos en torno a un programa de gobierno conjunto con la \"convicción\" y la \"determinación\" de que \"no habrá un gobierno de coalición\" con la formación de Pablo Iglesias.\nNo obstante, Celaá ha ofertado a Unidas Podemos \"una participación activa y potente\" con \"presencia y acción\" en \"altos puestos en instituciones que no son necesariamente de Gobierno pero que sí representan al Estado\". No ha querido concretar cuáles o dónde, pero enlaza con la propuesta del otro día de Carmen Calvo para su entrada en organismos públicos. Ayer la delegación de Unidas Podemos preguntó expresamente por esto a los miembros del PSOE y, según las fuentes consultadas, no les aclararon nada al respecto. Ahora, unas horas después, tampoco se les aclara cómo pero se les indica que puede haber \"fórmulas potentes\" para que participen en \"tareas de Estado\" que no sean ministerios.\nCelaá ha utilizado la reuniones de esta semana del PSOE con PNV, ERC y PRC para recalcar que Unidas Podemos es el grupo que \"falta\" por subirse al acuerdo. Para persuadirles de que lo hagan, además de la participación \"potente\", la portavoz ha apelado a la posibilidad de modificar parte de las 370 medidas de programa presentadas por Sánchez o para incorporar otras nuevas. \"Muchas de esas medidas están abiertas a la negociación y no sabemos en lo que quedan hasta el final de la misma. Hay diferencias pero tenemos espacio para recorrer\", ha dicho. \nEn este sentido, ha ahondado en que el acuerdo de programa es una tercera vía entre la coalición y el gobierno en solitario que defiende cada partido. Insistiendo en que Sánchez ofrece un \"triple sistema de garantías\" para que Unidas Podemos sepa que se va a cumplir el pacto de programa. Aunque admite las importantes diferencias actuales, Celaá ha recalcado que lo relevante es que se recupere en estos días la \"confianza perdida\".\nPara ello los equipos del PSOE y Unidas Podemos volverán a reunirse en los próximos días y parece que después lo harán Pedro Sánchez y Pablo Iglesias, que siguen sin fecha para desatascar una situación que hoy por hoy está totalmente bloqueada y con grandes posibilidades de acabar en una repetición electoral el 10 de noviembre.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComportamiento miserable, quieren a Iglesias muerto después de matarlo. Iglesias puede hacer presidente a Sánchez y ejercer su legítimo derecho a hacer oposición. Ni eso quieren dejarle hacer. El psoe quiere a un podemos rendido ante el gran narcisista aceptando cualquier cosa o elecciones. Ya están poniendo la venda a la herida de una sorpresa de última hora en la que iglesias lo haga presi y lo ahogue después desde la oposición, por otra parte exactamente lo que hizo el psoe con el Pp.", "date": "09/10/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}