{"id": "4c4be84b-0cce-48f8-634c-877b72f196cc", "content": "Hazard, baja de última hora en el Madrid para el partido ante el Mallorca\n\nFINALIZADO\nEden Hazard no estará en el partido que esta noche disputarán Real Madrid y Mallorca en Son Moix (21.00, Movistar LaLiga). El jugador belga, de 28 años, inicialmente convocado por Zinedine Zidane, no viajará a Palma después de haber sido padre por cuarta vez esta noche.\nHazard se suma así a la amplia lista de bajas con las que cuenta el Madrid para el partido ante el Mallorca. Kroos, Bale, Modric y Lucas Vázquez, todos ellos con problemas físicos, se habían quedado fuera de una convocatoria a la que se sumó también Carvajal, en este caso por decisión técnica. Ante esta circunstancia, Zidane ha incluido a jugadores menos habituales como Mariano y Brahim, que podrían disputar sus primeros minutos de la temporada en Son Moix.\nDesde su llegada al Madrid en verano a cambio de 100 millones de euros, Hazard ha completado 426 minutos a lo largo de seis partidos oficiales con su nuevo equipo (cuatro de Liga y dos de Champions), en los que ha marcado un gol y ha dado una asistencia.\nPorteros: Courtois, Areola y Altube.\nDefensas: Militão, Ramos, Varane, Marcelo, Odriozola y Mendy.\nCentrocampistas: Casemiro, Valverde, James e Isco.\nDelanteros: Benzema, Jovic, Brahim, Mariano, Vinicius Jr. y Rodrygo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Hazard", "Liga Santander", "RCD Mallorca", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}