{"id": "4c578912-30dc-4c21-60f5-63857c0347c6", "content": "El PP se abstiene ante una propuesta de Vox sobre la asistencia en “abortorios”\n\nEl Parlamento de Andalucía ha rechazado este jueves con los votos del PSOE, Adelante Andalucía y Ciudadanos una propuesta de Vox para evitar “cualquier práctica irregular” en los centros de interrupción voluntaria del embarazo, que el grupo de ultraderecha calificaba en su iniciativa de “abortorios”. El Partido Popular se ha abstenido, después de que el grupo de ultraderecha no aceptara una enmienda de modificación en la que se eliminaba esa alusión que el PP considera “ofensiva”.\nEl portavoz del PP, José Antonio Nieto, ha explicado que no estaban de acuerdo con “frivolizar” el aborto, pero tampoco están “cómodos” votando junto con el PSOE y Adelante Andalucía (la coalición de Podemos e IU) y con la actual ley de plazos que el PP recurrió al Tribunal Constitucional en 2010. Nueve años después, el alto tribunal aún no se ha pronunciado. En el PP conviven dos posiciones sobre la interrupción voluntaria del embarazo: la de los que quieren volver a una ley de supuestos y los que apoyan la actual ley de plazos dentro de las primeras 14 semanas de gestación.\nLa propuesta de Vox sobre el aborto era un punto más de los 23 de una moción sobre política general en materia de familias. Este grupo, que garantiza la mayoría absoluta al Gobierno de coalición de PP y Ciudadanos, redactó de la siguiente manera su iniciativa: “Promover la implementación de medidas para garantizar la calidad de la asistencia en todos los abortorios públicos y privados, de tal modo que se garantice que estos centros cumplen escrupulosamente con la legislación vigente, evitando de esta forma cualquier práctica irregular”. También proponía un plan para formar a los profesionales que están contacto con las embarazadas “en riesgo de aborto voluntario”.\nEl resto de la moción ha sido aprobada con el apoyo de Vox, Ciudadanos y PP. Defienden elaborar planes que contemplen en un futuro crear un cheque de conciliación; medidas para fomentar la natalidad; posibles prestaciones para los abuelos a cargo de sus nietos; y exenciones fiscales para las familias numerosas con independencia de su renta.\n  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Vox", "Aborto", "Partidos ultraderecha", "Anticoncepción", "Feminismo", "PP", "Reproducción", "Movimientos sociales", "Ultraderecha", "Mujeres", "Partidos políticos", "Ideologías", "Medicina", "Salud", "Sociedad", "Política"], "newspaper": "elpais"}