{"id": "4c5b4c9e-931d-43c9-766d-32881d2eb27f", "content": "Madrid pedirá a la Comunidad eliminar la altura mínima en la Policía Municipal\n\nTodos los grupos por unanimidad han apoyado en el Pleno de Cibeles la reducción de la estatura mínima o incluso para el acceso de hombres y mujeres en la Policía Municipal. La proposición fue presentada por el PSOE y transaccionada por el PP para que el Ejecutivo realice las gestiones necesarias con la Comunidad, competente en la Ley de Policías Locales, para modificar con la mayor urgencia posible el reglamento \"para establecer una estatura mínima igual a la que utilizan otros Cuerpos de Seguridad dependientes del Gobierno de la Nación\" o \"incluso eliminar\" la estatura mínima.\nLa delegada de Salud, Seguridad y Emergencias, Inmaculada Sanz, ha puesto una sonrisa en los escaños al decir, con humor, que \"este gobierno es bastante sensible al tema de las alturas\". La proposición la presentó el concejal socialista Ramón Silva, que ha explicado que en este momento se pide un mínimo de 1,65 metros a las mujeres y un 1,70 a los hombres.\nLas medidas mínimas actuales derivan del reglamento del Cuerpo de la Policía Municipal firmado en 1995. Lo que el PSOE propone es una rebaja en función de estudios como el 'Society at a glance' realizado por la OCDE en 2009, en el que señala que la media de altura de los países de la OCDE es de 1,77 metros en el caso de los hombres y de 1,64 en el de las mujeres.\nEn España la media es de 1,74 en el caso de ellos y de 1,63 en el de ellas. \"Se puede inferir de los estudios realizados por la OCDE que existe un número mucho mayor de mujeres con una estatura inferior a 1,65 que de hombres con estatura inferior a 1,70\", por lo que \"el requisito de estatura mínima de 1,65 para mujeres supone una desventaja para un número mayor de personas de género femenino\", ha indicado Silva.\nLos socialistas exponen que el Gobierno de la Nación puso en marcha desde febrero una acción para evitar la discriminación indirecta al fijar que en la Guardia Civil el acceso mínimo para hombres está en 1,60 y en 1,55 para mujeres.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}