{"id": "4c5b8827-e17d-4d1d-79ef-129cdd71da7d", "content": "Pablo Casado envía dos millones de SMS pidiendo el voto \"para una nueva mayoría de cambio\"\n\nLos expertos creen que, \"aunque parezca un anacronismo\", el mensaje telefónico es \"tremendamente eficaz\"\n\"Hola, soy Pablo Casado, te pido tu voto para sumar una nueva mayoría de cambio en España frente a la crisis económica y al desafío separatista\". Así reza el SMS que ha enviado hoy el PP a 1,2 millones de receptores -y esperar llegar a dos-, en busca de un sprint final por el voto útil. En Génova creen que necesitan un impulso final para poder aspirar a sumar \"un escaño más\" que el PSOE y evitar así \"que España dependa de los independentistas\". De ahí que estén desplegando todas las armas tecnológicas posibles, desde la segmentación digital en redes (con el gurú de Obama, The Messina Group) hasta los mensajes por móvil, que tan de moda estuvieron en otras campañas anteriores.\nEn el último día de campaña, Casado ha puesto el foco más que nunca en la unidad de los electores de centro y derecha. A su juicio, \"estamos en una final con dos partidos: o gana el PP o el PSOE\". Es decir, hay ya \"un empate técnico\", que sumado a la baja participación que se espera, le da una oportunidad para batir a Pedro Sánchez. Por eso pide el voto prestado por tierra, mar, aire y SMS. Porque apoyar a Cs o Vox le parece que \"puede ser un gol en propia meta\", ya que el PSOE seguiría al frente de La Moncloa, ha asegurado.\nAl final del SMS el PP incluye un enlace a un vídeo de campaña, rodado en el acto inaugural, en Sevilla. Con música épica y factura hollywoodiense, el protagonista, Casado, les dice a los electores de derechas que \"si unen sus votos en torno al PP, nada nos va a parar\" y que su partido \"vuelve más fuerte que nadie\". \nA estas alturas de la campaña, el mensaje es utilitarista, sí, pero necesariamente emocional. Intenta ir directo a las tripas: \"Hace falta un Gobierno de verdad, al que no le tiemblen las piernas contra los independentistas, que sepa superar la crisis económica, que les diga a los pensionistas que pueden vivir con tranquilidad; a los jóvenes, que pueden seguir soñando, a las familias que pueden seguir haciendo planes\". \"¡Vamos a conquistar el futuro de esta gran nación!\", finaliza el spot.\nLa gran pregunta que surge tras estos envíos es: ¿funcionan? César Calderón, director de la empresa de consultoría política Redlines, opina que sí. \"Aunque nos parezca un anacronismo, el SMS, al igual que el envío de propaganda y papeletas por correo postal, es una acción de campaña tremendamente eficaz\". \nLos mensajes telefónicos \"son personalizados y llegan directamente al ciudadano. El SMS es un canal que, al haber sido sustituido por WhatsApp para la comunicación con amigos y familia, está reservado para información importante\", apunta Calderón. \"De hecho, cuando en nuestro móvil suena el aviso de haber recibido un 'whatsapp', ni siquiera le prestamos atención, forma parte de nuestro paisaje diario. En cambio, el SMS, con un sonido diferente, llama nuestra atención\", advierte.\nO sea, \"es una forma rápida, eficiente, directa, personalizada de que un candidato llegue a nuestros bolsillos, además de cubrir todo el espectro de la telefonía móvil, desde los smartphones más avanzados hasta los móviles sencillos y baratos que usan los mayores y el mundo rural\", resume.\nEl PP ha obtenido los números de teléfono, según fuentes populares, de una base de datos facilitada por una empresa de marketing entre aquellas personas que aceptaron ser contactadas en alguna ocasión para recibir comunicaciones mediante SMS. \"Todo legal, sin preocupación\", aseguran estas fuentes.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVox. Supresión de las Autonomías. Con Franco decían que era Una Grande y Libre. Todo era verdad menos lo último. Hemos tenido 40 años para enmendar la libertad y hemos pasado al libertinaje y en vez de una grande 17 mierdecillas que luchan por llevarse el ascua a su sardina. ¡Viva España! ¡Viva Vox! ¡Un hombre un voto con igual peso y valor en cualquier rincón de España!", "date": "11/09/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}