{"id": "4c5f0fe3-e5ae-40ae-7775-b4645a799a75", "content": "Edison Lanza: “Se está produciendo un ataque al Brasil democrático y plural construido desde la Constitución”\n\nLas libertades más fundamentales, sobre todo la libertad de expresión, están sufriendo un ataque sistemático en Brasil. Así lo cree, al menos, el abogado y periodista Edison Lanza, relator especial para la libertad de expresión de la Comisión Interamericana de Derechos Humanos de la OEA. “Se está produciendo un ataque al Brasil abierto, democrático y plural construido desde la Constitución de 1988”, afirma el uruguayo en entrevista con EL PAÍS. El mismo lunes, solo unas horas más tarde, Lanza y otros cientos de personas y autoridades llenaban el auditorio de la Facultad de Derecho de la Universidad de São Paulo, en el centro de la ciudad más poblada de América Latina, para un acto público en defensa de la democracia, la libertad de expresión y el periodismo.\nEl encuentro en la universidad se promovió debido al acoso y las amenazas que reciben los periodistas de The Intercept, en especial su fundador, Glenn Greenwald, desde que el medio digital empezó a divulgar, en colaboración con otros periódicos, entre ellos EL PAÍS, el contenido de mensajes privados que se intercambiaban en la aplicación Telegram los fiscales de la Operación Lava Jato y el exjuez y actual ministro de Justicia, Sérgio Moro. “Es preocupante el ataque a la prensa independiente o que el Gobierno no controla: The Intercept, Globo, Folha, los periodistas Patricia Campos Mello y Glenn Grennwald, y los columnistas. Cuando el presidente hace una campaña desacreditando a los periodistas, lo que hace es exponerlos al odio de sus seguidores en las redes sociales”, afirma Lanza.\nEl relator de la OEA cree que el ataque a la libertad de expresión no se produce solo en el ámbito de la prensa, sino en un sentido más amplio, como ha quedado demostrado este fin de semana en el episodio de censura a los libros de temática LGTB decretada por el alcalde de Río de Janeiro, Marcelo Crivella, que recibió el apoyo del Tribunal de Justicia del estado. El presidente del Supremo, Antonio Dias Toffoli, acabó revocando la medida. “Es preocupante que algunos jueces no sepan cuáles son los fundamentos básicos de la democracia. Hay un componente de polarización que incentiva esas medidas equivocadas”, explica Lanza. “La libertad de expresión es lo que permite, sin represión, la convivencia de distintas corrientes de opinión y pensamiento”.\nA juicio del relator, “el Gobierno quiere imponer un relato que crea una serie de enemigos e ideologías que deberían censurarse o excluirse del ambiente artístico, académico y político”. Además, “parece que quiere tener el derecho de establecer cuáles son las ideas que deben prevalecer en el espacio público y cuáles deben desecharse en nombre de la ciudadanía”, añade. Lanza describe lo que denomina mecanismos para reducir las ideas en el espacio público: “eliminar o crear filtros para los incentivos públicos al cine, privilegiar determinados medios de comunicación en detrimento de otros, discriminar ideas, eliminar de los textos públicos construcciones históricas de movimientos sociales, o crear situaciones grotescas como la de Río”. El especialista se refiere, por ejemplo, al hecho de que Bolsonaro haya anunciado públicamente que desea crear un “filtro” para la Agencia Nacional Audiovisual. “Existe un movimiento político que, explícitamente, dice que quiere imponer una narrativa, como sucedió en Venezuela o en Ecuador”.\nLanza pondera que esos casos —como el de Cuba— no pueden compararse al brasileño, ya que en estos tres países la democracia y las libertades se suprimieron. Sin embargo, alerta sobre un patrón, que se está extendiendo por Latinoamérica, de descrédito de la democracia, que está eligiendo gobernantes “que no toleran críticas, preguntas o investigaciones” y que “promueven la discriminación política e ideológica”. En este sentido, espera que el Gobierno brasileño “entienda las advertencias internacionales”, realizadas no solo por él, “sino también por el relator de libertad de expresión y de opinión de la ONU, la alta comisionada para los Derechos Humanos, Michelle Bachelet, Reporteros Sin Fronteras, el Comité para la Protección de los Periodistas”, entre otros. “Las señales de alerta se han dado. Obviamente, ha habido algunos frenos o algunas decisiones judiciales correctas”, celebra.\nPara Lanza, los movimientos organizados de la sociedad civil brasileña, como el acto organizado el lunes a favor de la libertad de expresión, “generan la esperanza de que la democracia y las libertades se preservarán”. “Las crisis a veces son oportunidades para recordar que las libertades no son garantías regaladas, sino conquistas que la sociedad tiene que defender. Veo una sociedad vibrante que está reaccionando”, afirmó.\nEn el acto en la Facultad de Derecho estuvieron presentes figuras públicas como el excandidato a la presidencia de Brasil por el Partido de los Trabajadores, Fernando Haddad, los diputados federales Sâmia Bonfim e Ivan Valente, del Partido Socialismo y Libertad, y el excanciller Celso Laffer, del Partido de la Social Democracia Brasileña. José Carlos Dias, exministro de Justicia en tiempos de Fernando Henrique Cardoso y actual presidente de la recién creada Comisión Arns en defensa de los derechos humanos, no pudo comparecer y envió un mensaje que se leyó durante el acto. En la tarima, periodistas y personalidades se turnaron con mensajes semejantes al de Lanza. El periodista Juca Kfouri celebró el “renacimiento de la sociedad civil brasileña” y Carla Jiménez, directora de EL PAÍS Brasil, afirmó que el encuentro en la Universidad de São Paulo era un pequeño “ecosistema que tiene que moverse y afirmarse, como sucedió durante el fin de semana”, en la Bienal del Libro de Río: “Tenemos que ser una caja de resonancia, porque esto va a seguir, y va a seguir durante mucho tiempo. No tenemos el derecho de capitular”.\n“He venido a celebrar la divergencia de opinión”, afirmó el periodista Reinaldo Azevedo, identificado con la derecha brasileña. Glenn Greenwald, fundador de The Intercept, llamó la atención sobre el papel del periodismo de denunciar también la corrupción en la Justicia. “Hay corrupción en el Ejecutivo, hay corrupción en el Parlamento, pero también hay corrupción en el poder judicial, en Lava Jato y en la Fiscalía. Eso solo se ha revelado gracias a una prensa libre”, agregó. “La Constitución de 1988 nació porque este país no quería más censura, no quería más tortura y no quería más dictadura”, prosiguió el reportero Eugênio Bucci. “El presidente atenta contra la Constitución todos los días, cuando hace apología de la tortura y de la muerte, cuando elogia al torturador Carlos Alberto Ustra”.\nMientras se estaba celebrando el acto, en el mundo político repercutía la declaración del hijo del presidente, Carlos Bolsonaro, concejal en Río, que utilizó su cuenta de Twitter para decir que las “vías democráticas” obstaculizan los cambios que el país desea. El mensaje recordó el que el otro hijo del presidente, el diputado Eduardo Bolsonaro, escribió durante la campaña presidencial, advirtiendo que bastaba “un cabo y un soldado” para cerrar el Supremo Tribunal. En esa época, ante el rechazo contundente —incluso del Supremo— Bolsonaro dijo: “Ya he advertido al chico”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["CIDH", "OEA", "Jair Bolsonaro", "Libertad expresión", "Derechos humanos", "Brasil", "Sudamérica", "Latinoamérica", "América", "Organizaciones internacionales", "Medios comunicación", "Relaciones exteriores", "Comunicación", "Sociedad"], "newspaper": "elpais"}