{"id": "4c6092c6-6651-45f4-79f6-713ba7b1dcd9", "content": "Las encuestas tras Cataluña\n\n🤓 ¡Buenos días! Hoy seguimos con las encuestas en España, que se publican prácticamente cada día. Pero también he encontrado espacio para hablar de las primarias Demócratas en Estados Unidos y recomendaros dos lecturas sobre gente muy lista.\nLas encuestas siguen moviéndose. Nuestro promedio de sondeos mantiene al PSOE primero (27,5% de votos), seguido de PP (21,6%), Unidas Podemos (12,3%), Vox (10,9%), Ciudadanos (9,9%) y Más País (4,5%).\nLa suma de derechas recupera terreno. El bloque de izquierdas ha estado por delante desde las elecciones de abril, pero su ventaja se ha estrechado. Si en junio PSOE y Podemos superaban al PP, Ciudadanos y Vox en casi cinco puntos, ahora ese margen no llega a dos puntos.\nLas encuestas anteriores se traducirían en un parlamento muy fragmentado. Según nuestra estimación de escaños, el PSOE sería primera fuerza (con unos 126 diputados), seguido de PP (96), Vox (34), Unidas Podemos (28), Ciudadanos (20) y Más País (8).\n¿Por qué importa esto? La clave del reparto de escaños es que la aritmética para formar gobierno sigue siendo endiablada, posiblemente más complicada que en abril. La derecha está lejos de sumar; PSOE y Ciudadanos tampoco alcanzan; y lo más probable es una mayoría de izquierdas —con PSOE, Podemos y Más País—, aunque alcanzarla podría exigir el apoyo de ERC, Bildu o Junts per Catalunya.\nLa estimación anterior es una aproximación. Por dos motivos: porque aún quedan tres semanas hasta la votación y porque sabemos que en la mayoría de elecciones las encuestas se equivocan con algún partido en dos o tres puntos (unos diez o quince escaños). ¿Qué puede cambiar? He simulado dos escenarios para ver alternativas.\nSube la derecha. El siguiente gráfico asume que siguen las tendencias y el bloque de la derecha mejora sus cifras en tres puntos porcentuales (restando votos al resto de fuerzas y repartiéndolos proporcionalmente entre PP, Ciudadanos y Vox). La derecha mejoraría sus cifras de escaños, pero seguramente no alcanzaría la mayoría.\nSube la izquierda. En un segundo escenario he asumido que son el PSOE, Podemos y Más País los que mejoran sus encuestas en tres puntos. Eso acercaría un Gobierno del PSOE, porque ERC no sería imprescindible en una suma de izquierdas, pero ese escenario es cada vez menos probable porque los sondeos se mueven en sentido contrario.\nLa carrera para elegir al demócrata que se enfrente a Donald Trump en 2020 tiene ahora una clara favorita: Elizabeth Warren (progresista). Estas son las opciones de cada candidato según los datos de apuestas que me han facilitado en Oddschecker:\nOtras predicciones son parecidas. El mercado de predicción Predict It también tiene como favorita a Elizabeth Warren (39% de probabilidad), seguida de Biden (21%), Buttigieg (17%) y Sanders (10%). En los sondeos que recopila Real Clear Politics, Biden todavía es primero con un 29% de voto estimado, pero Warren se le acerca y ronda ya el 25%.\nRelacionado: ¿otro techo de cristal? Ya comenté que los candidatos Demócratas eran muy mayores (Warren tiene 70 años, Biden 76 y Sanders 78) y esta semana volví a escucharlo en el Podcast de Azeem Azhar. La economista Carlota Perez argumentaba en el podcast que existe un techo de cristal contra los jóvenes, similar al que penaliza a las mujeres, que dificulta su progresión en empresas e instituciones. Perez cree que eso está frenando cambios tecnológicos.\n+ Hacer la ciencia. No dejéis de leer esto de Jordi Pérez Colomé. Te asoma al problema de la computación cuántica, pero también al mundo cerrado de un inventor. Habla de la industria que hay detrás, del reto intelectual y del porqué de las matemáticas.\n+ Yo creo en las pequeñas ideas. ¿Qué podemos aprender de la gente con mentes privilegiadas? Simon Kuper se ha fijado en sus hábitos y hay uno que me gusta especialmente: la gente brillante tiene la imaginación necesaria para tener ideas, pero también la humildad y la técnica para poner esas ideas a prueba contra datos reales.\nExisten aplicaciones de Inteligencia Artificial que no podemos ni imaginar. El proyecto Sharkeye está usando drones para detectar tiburones blancos en alta mar, aprender sobre su biología y mantener seguras las playas.\nSi te gusta la newsletter, ¡reenvíasela a tus contactos! Pueden apuntarse aquí. La newsletter se envía cada miércoles y está abierta a todo el mundo. Puedes escribirme con ideas o comentarios al correo: kllaneras@elpais.es.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Elecciones Generales 2019", "Elecciones Generales", "Estados Unidos", "Norteamérica", "Elecciones", "América", "España", "Política"], "newspaper": "elpais"}