{"id": "4c639bce-9396-49e9-7721-12a5039335bf", "content": "El público podrá ser Messi por un día con el Cirque du Soleil\n\nMás de 100 especialistas trabajan desde hace un mes en un descampado del Parc del Forum para dar vida a Messi 10, el nuevo espectáculo diseñado por el Cirque du Soleil. Durante este tiempo, la compañía canadiense ha diseñado un recinto desarmable con más de 3.000 butacas y cuyo diseño se inspira en los estadios de fútbol. “El circo y Messi se unen así en una sola propuesta artística”, resume Tyler Davidson, encargado de coordinar el montaje del recinto. “Queremos reflejar la situación de rivalidad que se vive en el fútbol, por eso contamos con dos canchas”, añade el productor. Una sensación que se verá incrementada gracias al marco temporal de la función, dividida en dos actos de 45 minutos cada una. Es la primera vez que una función del Cirque du Soleil se inaugura en España; la primera parada de su nueva gira internacional.\nLos directivos de la producción circense eligieron a la figura de Lionel Messi porque encarna, aseguran, lo mejor del fútbol. “Representa valores deportivos tradicionales como la autosuperación y el trabajo duro”, afirma el productor ejecutivo Matías Loizaga. El empresario también destaca el apoyo que recibe de su familia, el cual “s verá reflejado en la obra”. La cercanía de Messi con su ámbito familiar ha sido descrita en numerosas ocasiones. En Messi (Debate, 2011), el periodista Leonardo Faccio describe cómo “la familia y el club han creado una burbuja que lo protege (…) donde no lo invada el mundo de los hombres rudos del fútbol”.\nPop Art, la productora argentina del espectáculo, asegura que el show cuenta con el beneplácito del futbolista, quien habría asesorado al equipo durante la fase creativa. Algunas de las canciones que sonarán en Messi 10 han sido escogidas por el propio capitán del Barça. La banda sonora también incluirá himnos tradicionales del fútbol (véase Seven Nation Army, de los White Stripes) o éxitos internacionales de autores como Rosalía o Pharrel Williams.\nEn esta ocasión, el elenco internacional del Cirque du Soleil contará con la presencia de un actor catalán entre sus filas. Se trata de Mateo Amieva, quien actuará como clown. Se trata de una técnica de interpretación basada en la ruptura de la cuarta pared con el espectador. “Habrá mucha interacción entre el público y los acróbatas”, ha asegurado Loizaga, \"y será divertido: hay mucho humor en el clown”.\nHasta 267 toneladas de equipamiento se han trasladado desde Montreal —sede principal del circo— a través del Atlántico para construir el nuevo emplazamiento. El espectáculo incluye un desafío previo: la oportunidad de convertirse en el “Messi del día”. Niños y mayores podrán disfrutar de cinco carpas en el exterior con diferentes retos: tiros de penalti contra robots o una conversación virtual con Messi. Quien acumule más puntos en cada jornada será premiado en la función principal, la cual se estrenará el próximo 10 de octubre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Cirque du Soleil", "Circo", "Compañías teatro", "Lionel Messi", "Cataluña", "Teatro", "Artes escénicas", "España", "Espectáculos"], "newspaper": "elpais"}