{"id": "4c6502cc-3a37-4b1c-5bbb-23d6cea96151", "content": "River y Boca vuelven a esgrimir sus espadas en la Copa Libertadores\n\nComo si el superclásico sólo tuviese que definir algo muy grande, River Plate y Boca Juniors esgrimirán sus espadas por la primera semifinal de la Copa Libertadores este martes en el Monumental, cuando todavía no se cumplió un año de las taquicárdicas y bochornosas finales de 2018, aquellos dos partidos subctuáneos, metidos debajo de la piel de la Argentina futbolera, que terminaron consagrando a River en Madrid.\nAunque esta vez no se trata de una definición única, en la cúpula de la rivalidad, la semifinal del torneo más importante del continente no deja de ser un episodio extraordinario de un enfrentamiento ancestral. El ganador se quedará con algo más que el derecho a definir la Copa, el 23 de noviembre en Santiago de Chile, contra el vencedor de la semifinal que Gremio y Flamengo, ambos de Brasil, comenzarán a jugar este miércoles: un triunfo contra el clásico rival siempre vale doble, como si se escribiera sobre papel de calcar.\nLas relaciones institucionales entre los dos clubes más grandes de Argentina quedaron dañadas por las esquirlas de la final del año pasado, que a su vez ya estaban heridas por el cruce anterior entre ambos equipos por la Libertadores: los octavos de final de 2015 terminaron cuando hinchas de Boca agredieron con gas pimienta a jugadores visitantes en la Bombonera y la Conembol ratificó a River -que estaba en ventaja- como ganador de la serie.\nEn cierta forma, la final del Santiago Bernabéu todavía no finalizó: la dirigencia de Boca le sigue reclamando al TAS para que el máximo tribunal de justicia deportiva le dé por ganado el partido y el torneo a su club. El pedido se basa en que, para los xeneizes, la responsabilidad del ataque con piedras y botellas de hinchas de River al bus que trasladaba a los jugadores de Boca al Monumental para la fallida final de 2018 -y que terminaría con el partido en España- fue responsabilidad del equipo local.\nSi los móviles de televisión estarán atentos antes del superclásico a la interna caliente de la barra brava de River y a la triple esquina entre Libertador, Monroe y Quinteros, a 600 metros del estadio, donde el año pasado fue atacado Boca -ante una llamativa ausencia policial-, dentro de la cancha habrá un equipo muy similar al de 2018 y otro muy diferente. Mientras River repite a siete titulares que jugaron en el 2-2 de la Bombonera y el 3-1 de Madrid, más la permanencia de su entrenador-tótem, Marcelo Gallardo, Boca presentará un equipo con sólo tres titulares “sobrevivientes” de aquella derrota. Su necesidad de limpiar las secuelas de Madrid también incluyó el cambio de entrenador: Gustavo Alfaro reemplazó a Guillermo Barros Schelotto.\nEl Boca 2019 tal vez tenga la belleza del cemento pero también su solidez: de los 39 partidos que jugó en el año, el equipo de Alfaro ganó 23, empató 13 y perdió apenas 3. En la actual Superliga, que lleva ocho fechas, Boca no sólo está puntero e invicto sino que recién este sábado, ante Newell’s, su arquero Esteban Andrada recibió el primer gol en el torneo. Su imbatibilidad durante 864 minutos marcó un récord en la historia del club por ligas locales -y se extendió hasta 1.129 minutos sumadas otras competencias-.\nEl duelo será apasionante porque, a su vez, River tiene para esgrimir su extraordinaria fortaleza en las competencias a eliminación directa de los últimos años, en las que superó consecutivamente cuatro veces a Boca desde 2014: semifinales de Sudamericana 2014, octavos de final de Libertadores 2015, Supercopa Argentina 2018 y final de Libertadores 2018.\nSi bien se hizo habitual que River y Boca lleguen a semifinales de la Copa -el equipo de Gallardo lo consiguió cuatro veces en los últimos cinco años, en 2015, 2017, 2018 y 2019, mientras Boca llegó en 2016, 2018 y 2019-, el único superclásico en esta instancia fue en 2004, cuando Boca festejó por penales en el Monumental, aunque luego perdería la final contra Once Caldas de Colombia.\nEntre la indeleble definición de Madrid y la semifinal de este martes, el único antecedente fue un tedioso 0-0 por la Superliga, el domingo 1 de septiembre. En el medio transcurrieron ocho meses y 20 días, el mayor lapso sin clásicos en Argentina -incluidos amistosos- de los últimos 70 años, desde que entre noviembre de 1957 y septiembre de 1958 no hubo ningún tipo de Boca-River. Un coctel entre el azar del fixture y una decisión de no jugar amistosos para no agravar la tensión desencandenaron en ese paréntesis. Para la revancha en la Bombonera también habrá que esperar más de lo nomal, tres semanas, hasta el martes 22.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Copa Libertadores", "Argentina", "River Plate", "Boca Juniors", "Fútbol", "Equipos", "Competiciones", "Sudamérica", "Latinoamérica", "Deportes", "América"], "newspaper": "elpais"}