{"id": "4c667853-c564-4ca1-7289-83566451445b", "content": "Hugo Carvajal 'El Pollo' pidió cambiar de cárcel \"por seguridad\" para evitar estar en la misma que Villarejo\n\nEl ex jefe de los servicios de inteligencia de Hugo Chávez alegó \"injerencias\" en las visitas que recibía desde que canceló el contrato con su primer abogado, el mismo que representa al comisario\nEl que fuera jefe de los servicios de inteligencia de Venezuela bajo el régimen chavista, Hugo Carvajal, alias El Pollo -en libertad provisional desde el pasado 16 de septiembre tras denegar la Audiencia Nacional su extradición a Estados Unidos-, pidió al tribunal durante su estancia en la cárcel de Estremera (Madrid) ser trasladado a otro centro penitenciario para no compartir prisión con el comisario jubilado José Manuel Villarejo \"por motivos de seguridad\".\nAsí consta en el escrito que la defensa de Carvajal envió a la Sección Tercera de la Sala de lo Penal, al que tuvo acceso este diario. El Pollo compartía prisión y módulo con el ex agente policial -investigado por delitos de organización criminal, cohecho, blanqueo y malversación, entre otros- y llegó a contratar los servicios profesionales del abogado de Villarejo, Antonio José García Cabrera, para su defensa en el caso de su extradición.\nCarvajal fue detenido el pasado 12 de abril y ha permanecido cinco meses en prisión. El 11 de julio uno de sus nuevos representantes legales, Ismael Oliver, remitió a los magistrados la petición de trasladar a este militar venezolano desde Estremera a la cárcel de Soto del Real alegando \"la situación creada\" desde que Carvajal decidiera cambiar de dirección letrada.\nSegún los hechos alegados, remitidos al tribunal, \"desde ese cambio de dirección letrada\" se produjeron \"injerencias\" sobre las visitas que recibía Carvajal en prisión. En el citado escrito se advierte de la aparición de informaciones en medios de comunicación describiendo el detalle de las visitas. \n\"No sólo los días concretos en los que mi defendido recibe visitas, sino también de quién se trata, e incluso se publica el estado de ánimo en el que concluyen dichas visitas y de quién se acompañan\", según los hechos remitidos a la Audiencia Nacional.\nPese a ello, Carvajal ha permanecido en la cárcel de Estremera hasta que la Sección Tercera decretó su libertad provisional el pasado lunes.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues nada, ya ha quedado patente que los servicios de Baltasar y Morodo funcionan. En vez de extraditar al pollo a USA por sus múltiples delitos lo dejan aquí en libertad. Muy bien, España, siempre haciendo justicia y amigos por el mundo.", "date": "09/21/2019, 19:01:45", "tags": ["Corrupción"], "newspaper": "elmundo"}