{"id": "4c6ed685-f896-4ba8-5d4e-5f1a6616030b", "content": "Justin Trudeau: el príncipe azul de Canadá lucha por la reelección\n\nLa trudeaumanía parecía fuerte como un roble el viernes por la noche en un centro de reuniones en Vaughan, un suburbio al norte de Toronto. Justin Trudeau, 47 años, metro ochenta y ocho de altura y camisa remangada hasta el codo, se subió a la tarima y lo primero que hizo fue remitir a esa ola de entusiasmo (pero a la primera, la de hace cuatro décadas): “Hoy es un día muy especial para mí, hoy mi padre hubiese cumplido 100 años. Me acuerdo de él todos los días, pero ahora es el momento de parar y reflexionar sobre los valores que compartió, los de una sociedad generosa que miraba al futuro con pasión y optimismo”. El recuerdo del histórico primer ministro Pierre Trudeau, refundador del Canadá moderno, provocó la ovación del público. Habló después de la reducción de la pobreza, del cambio climático, de los recortes sociales que quiere imponer la derecha. Hubo vítores, cánticos pidiendo “cuatro años más” de Gobierno liberal, un interminable baño de selfis. “Trudeau, Trudeau…”, coreaban. Fuera del recinto, sin embargo, la trudeaumanía pasa horas bajas (las del presente).\nFaltan dos días para las elecciones de Canadá y los liberales de Justin Trudeau van prácticamente empatados en las encuestas con el Partido Conservador. El líder carismático y arrollador que hace cuatro años ganó con mayoría absoluta se encuentra en una lucha a brazo partido por la reelección, lastrado por conflictos de diversa índole y, sobre todo, por sí mismo: una figura elevada casi a la deidad supera mal los tropiezos.\nEl mandato de Trudeau, nacido bajo la expectativa de una “revolución progresista”, se convirtió en un bastión liberal en pleno auge de movimientos populistas de derechas. En la era de los Trump, los Bolsonaros o los Salvini, el primer ministro canadiense defendía sin ambages la inmigración, el feminismo y la lucha contra el cambio climático. Culto, bien parecido y siempre sonriente, embelesaba en las citas internacionales. En las redes sociales, bailaba claqué. Tras la victoria de Trump, la revista Rolling Stone le dedicó la portada con el título: “¿Por qué no puede ser él nuestro presidente?”. En resumen: una nueva trudeaumanía.\nLa economía canadiense crece sin alharacas, pero la tasa de paro ha bajado al mínimo en 40 años (5,7% en agosto) y los sueldos crecen el doble que los precios. Pese a ello, Trudeau, que comenzó 2016 con una tasa de aprobación del 72%, ahora se encuentra en el 46%, según los datos de Gallup. ¿Qué ha pasado entonces con el príncipe azul de la política?\nPara John Wells, analista de McLean, no hay un solo conflicto que explique el descalabro de popularidad: “En general, diría que las promesas eran tan elevadas, que resulta muy evidente todo lo que no ha cumplido”. Hay también, a su juicio, un decalaje importante entre la reputación que proyecta y su influencia real. “Gusta mucho internacionalmente, sí, ¿pero se puede decir que Canadá haya sido decisiva en la resolución de algún asunto importante?”, se plantea.\nSu Gobierno ha aprobado una tasa al carbono, subido los impuestos los más ricos, mejorado la protección social y reducido la pobreza; ha legalizado la marihuana, acogido a miles de refugiados e impulsado una agenda de reconciliación histórica. Todo esto, dentro de las expectativas de la revolución que prometió. También logró renegociar con el presidente de Estados Unidos, Donald Trump, el tratado comercial norteamericano (el antiguo Nafta).\nSin embargo, a principios de 2017 causó la primera decepción. Incumplió su palabra al descartar una reforma electoral, ya que el actual sistema favorece a su partido. En junio de ese año, cometió otra suerte de traición a sus seguidores ecologistas -muchos de sus votantes jóvenes- al anunciar la nacionalización del gran oleoducto Trans Mountain con el fin de de asegurar su expansión, justificándose en la necesidad de equilibrar el cuidado medioambiental con la extracción de petróleo, unos de los grandes pulmones económicos del país.\nEl gran punto de inflexión, sin embargo, se dio en febrero de 2019, con el caso SNC-Lavalin, una empresa de ingeniería de Montreal. Trudeau y varios de sus colaboradores fueron acusados de interferir en las investigaciones sobre presuntos sobornos a cargo de su entonces ministra de Justicia y fiscal general, Jody Wilson-Raybould, que acabó dimitiendo, junto con la jefa del Tesoro, Jane Philpott. El líder las echó del partido.\n“Eso de la SNC no es nada comparado con los escándalos que hay por el mundo, no digo que esté bien, pero ha aprendido. Yo soy madre de cuatro chicos, a veces la fastidias en algo y mereces una segunda oportunidad”, señala Penélope Rojas, una jubilada de 74 años, liberal hasta la médula, que emigró de Trinidad en los 70 y vivió la primera trudeaumanía. Lo hecho por el Gobierno hasta ahora, recalca mientras aguarda a escuchar al primer ministro en el mitin de Vaughan, compensa los errores de estos cuatro años.\nEl joven Trudeau creció bajo la influencia de un padre pionero en la estrategia de la imagen, una suerte de Kennedy a la canadiense. Trudeau padre gobernó -salvo una breve interrupción- entre 1968 y 1984, periodo en el que Canadá asumió el federalismo y convirtió el multiculturalismo en su seña de identidad. Había márquetin, pero también política, mucha política, y eso trata de reivindicar también ahora el hijo respecto a sus cuatro años de mandato.\nEstos días cunden los análisis sobre el efecto boomerang que puede suponer el abuso de la imagen. Un reciente libro, Trudeau. The education of a prime minister, lo aborda y cita el polémico viaje oficial a la India con su familia, de escaso calado político y un alto coste público -1,5 millones de dólares canadienses-, en el que se tomaron aquellos famosos retratos vestidos con ostentosos trajes típicos, como estrellas de Bollywood. “Un rechazo así se explica en un político que ha llevado la estrategia de la imagen demasiado lejos”, apunta el autor, John Ivison. También chocan con su figura las vacaciones que hizo en 2016 a la isla privada del líder religioso Aga Khan en Bahamas. La última controversia, sus fotografías con la cara pintada de negro, una práctica considerada racista en América, fue especialmente dolorosa porque atacaba justo sus credenciales más preciadas, las de firme defensor de la multiculturalidad.\nEsa diversidad era palpable en el mitin del viernes. “Los canadienses hicieron hace cuatro años una elección en positivo”, dijo, “ahora deben escoger seguir adelante”. Trudeau ya no puede presentarse ante el electorado como savia nueva, tampoco como el novio de América; ahora pide el voto como un político de carne, huesos y contradicciones.\nA derecha y a izquierda, los dos rivales de Justin Trudeau en las elecciones de este lunes en Canadá resultan ser hombres de la misma edad, 40 años, siete menos que el actual primer ministro. El líder del Partido Conservador, que este viernes aventajaba ligeramente al Liberal (31,7%, frente al 30,8%, según el promedio de encuestas actualizado permanentemente por News Interactive), es Andrew Scheer, un político muy conservador en lo económico y en lo social, padre de cinco hijos, que se ha presentado ante el público como un hombre sencillo que podría ser el vecino de al lado. En el lado opuesto, el nuevo cabeza de cartel del izquierdista Nueva Partido Democrático es un hijo de inmigrantes, de religión sij, que ya ha hecho historia al convertirse en el primer dirigente no blanco de un partido grande.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Justin Trudeau", "Canadá", "Norteamérica", "América", "Política"], "newspaper": "elpais"}