{"id": "4c72618e-0fe8-430a-6ad3-49e4e4376200", "content": "Coincidencias retroactivas\n\nComo vimos la semana pasada, la velocidad de rotación de la Luna ha ido disminuyendo hasta estabilizarse en una situación de “acoplamiento gravitacional” en la que siempre nos muestra la misma cara. Pero la velocidad de rotación de la Tierra también disminuye, aunque a un ritmo muy lento (los días se vuelven un segundo más largos cada cincuenta mil años), a causa del rozamiento de la masa oceánica con el manto terrestre, vinculado a su vez a las mareas provocadas por la Luna. Y al disminuir la velocidad de rotación de la Tierra, aumenta la velocidad de traslación de la Luna, lo que hace que se aleje a un ritmo de 3,78 centímetros por año.\n¿Se alejará la Luna indefinidamente hasta desaparecer en la lejanía? No: cuando el acoplamiento gravitacional Tierra-Luna sea total y el día terrestre sea igual al ciclo lunar (con lo que la Tierra también mostrará siempre la misma cara a la Luna), la situación se estabilizará. Aunque no habría que hablar en futuro sino en potencial, pues este proceso es tan lento que el Sol, en su agonía, engullirá a la Tierra y a su satélite mucho antes de que esto ocurra.\nLa “pequeña trampa” de la fórmula que da la velocidad que alcanza un objeto al caer desde una altura h: v = √2gh, es que en ella se considera que g es constante, cuando en realidad varía con la altura. Cuando h es muy pequeña en relación con el radio del astro en el que tiene lugar la caída, como en el caso de la Tierra y una altura a escala humana, la variación de g es insignificante; pero en el caso hipotético planteado la semana pasada (si toda la masa de un astro se concentrara en su centro -valga la redundancia- y un objeto cayera desde su superficie), g aumentaría notablemente a medida que el objeto se acercara al centro: no sería un movimiento uniformemente acelerado, sino aceleradamente acelerado.\nEl hecho de que la Luna se aleje de la Tierra al mismo ritmo que nos crecen las uñas a los humanos, es una típica “coincidencia retroactiva”: a nuestro alrededor tienen lugar numerosos procesos de crecimiento lento, por lo que no es extraño que alguno de ellos coincida en velocidad con el alejamiento de nuestro satélite. Es muy fácil encontrar a posteriori este tipo de coincidencias, pues, como ya señaló Aristóteles, continuamente suceden tantas cosas, que es sumamente probable que suceda algo sumamente improbable. El consabido tópico de que todos tenemos al menos un doble físicamente muy parecido deja de ser asombroso si tenemos en cuenta que hay unos 7.500 millones de repeticiones del patrón humano sobre la faz de la Tierra.\nDe los comentarios de la semana pasada, quisiera llamar la atención sobre este de nuestro “usuario destacado” Francisco Montesinos: “En física preocupa mucho menos tener que recurrir a conceptos idealizados como el de punto material con masa pero sin volumen que el hecho de conseguir resultados excelentes por medio de tales idealizaciones''.\n¿Hay algún límite a las “idealizaciones” que permiten o facilitan los modelos matemáticos aplicables a la física u otras ciencias? ¿Pueden inducir a error o distorsionar nuestra visión de la realidad? Someto esta interesante cuestión a la consideración de mis sagaces lectoras/es.\nEl mapa no es el territorio, nos recuerda Wittgenstein. Pero…\nCarlo Frabetti es escritor y matemático, miembro de la Academia de Ciencias de Nueva York. Ha publicado más de 50 obras de divulgación científica para adultos, niños y jóvenes, entre ellos Maldita física, Malditas matemáticas o El gran juego. Fue guionista de La bola de cristal.\nPuede seguir a Materia en Facebook, Twitter, Instagram o suscribirse aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Matemáticas", "Ciencias exactas", "Ciencia"], "newspaper": "elpais"}