{"id": "4c72146c-ffe3-4655-4e32-187bbe2a82f1", "content": "El empresario portugués condenado por intentar matar a su esposa en Vigo tendrá un nuevo juicio\n\nLa sala de lo Civil y Penal del Tribunal Superior de Xustiza de Galicia ha anulado la sentencia de la sección cuarta de la Audiencia Provincial de Pontevedra en la que condenó a once años y cuatro meses de cárcel como autor de un delito de asesinato en grado de tentativa al empresario de nacionalidad portuguesa que el 2 de mayo de 2016 golpeó con una maza a su mujer en el interior de la habitación de un hotel de Vigo. El alto tribunal gallego ha ordenado la devolución de las actuaciones a la sección cuarta de la Audiencia de Pontevedra para un nuevo enjuiciamiento de la causa con nueva composición del tribunal.\nEl TSXG ha estimado el recurso del condenado, en el que cuestionaba la imparcialidad objetiva de las magistradas que integran el tribunal de la Audiencia al haber ratificado, en dos ocasiones, su prisión provisional. El Superior entiende que las magistradas “entraron en contacto con el material de instrucción, expresando y valorando su contenido”, por lo que considera “justificadas” las dudas sobre la imparcialidad objetiva del tribunal sentenciador.\nEl acaudalado empresario portugués, Carlos I.P., de 57 años, ingeniero de profesión, y su mujer, una modelo rumana 30 años más joven, Eliza G.P., reservaron desde Oporto una habitación en el hotel NH Palacio de Vigo para pasar el último fin de semana de abril de 2016. La estancia de la pareja, que hacía alarde de su idílica relación y su elevado tren de vida en las redes sociales, no llamó la atención de ningún empleado del céntrico establecimiento, ubicado en la calle García Barbón. Pero hacia las ocho y media de la mañana del lunes, la habitación se convirtió en el escenario de un suceso violento: el supuesto intento de asesinato de la joven esposa a manos de su marido para presuntamente intentar cobrar los 150.000 euros del seguro de vida.\nLa instructora del juzgado de Violencia de Género de Vigo le imputó al empresario un supuesto delito de tentativa de asesinato de su mujer y prorrogó la prisión preventiva en abril de 2018. El procesado ya había sido condenado por dos delitos de fraude fiscal a la pena de cuatro años de prisión por el Tribunal Judicial de Viseu, en una sentencia dictada el 25 de febrero de 2016.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Feminicidios", "Violencia machista", "Vigo", "Violencia género", "Machismo", "Provincia Pontevedra", "Galicia", "Sexismo", "Derechos mujer", "Asesinatos", "Violencia", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "Delitos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}