{"id": "4c72447f-2d9b-463d-5ab5-82e78f35fa1e", "content": "El momento de Ansu Fati\n\nLlega un momento en la vida en el que hay que elegir. Da igual el contexto, es indiferente la razón. La madurez, a fin de cuentas, trata de esto. En mi caso, en 1996 tuve que dar un paso al frente. Hacía tiempo que las selecciones de Holanda y España se interesaron en mi incorporación. Todo un honor, sin duda. Hubo contactos con sus entrenadores, Guus Hiddink y Javier Clemente, pero yo siempre pedí tiempo para tomar la decisión. Me costó. Y es que, a diferencia de Ansu Fati, que lleva tiempo jugando en torneos españoles y se incorporará a una de las mejores selecciones en la actualidad, mi situación fue más compleja.\nEl plano sentimental contó con mucho peso. Sí, tenía pasaporte holandés, pero los primeros cuatro años de mi vida fueron en España pese a nacer en Ámsterdam. Es más, mis primeras palabras fueron en castellano. Viví en territorio holandés de los siete a los 13 años y ya no volví. No sabía determinar deportivamente cuál de las dos era mejor selección, ni tampoco hacia dónde decantarme. Me sentía integrante de ambas casi por igual, incluso me tiraba más España, ya que mi educación y mi mentalidad se formaron ahí. Era una decisión muy difícil personal y profesionalmente. Fueron días complejos, en los que mi familia me ofreció su apoyo, con total libertad en mi decisión.\nOpté por Holanda. ¿Por qué? España me invitaba a disputar los Juegos Olímpicos de Atlanta, mientras que la Oranje me permitía acudir con el equipo absoluto a la Eurocopa que se celebraba precisamente ese mismo verano de 1996. Era un privilegiado por vivir esa situación y poder decir dónde quería estar, puesto que eran dos selecciones importantes, con un método definido y bien situadas en el mapa mundial futbolístico. Poder decantarse por ambas era un lujo, y mi elección se debió a que se trataba de un torneo que me atraía, necesitaba un cambio de aires por aquellos días, conocía a muchos jugadores de mi etapa en el Ajax hasta los 13 años y me beneficiaba el hecho de que hubiera huecos para los extremos en su esquema. Sin más. De hecho, completé un torneo aceptable y poco después firmé por el Manchester United.\nPienso que Ansu Fati no habrá tenido que experimentar este panorama. Su intención es firme y desea jugar con España y no con Guinea Bissau o Portugal. Ahora bien, para él será más difícil debutar y mantenerse de lo que habrá sido tomar la decisión, porque hay mucho talento tanto en las categorías inferiores como en la absoluta de La Roja. Eso sí, su incorporación es un gran movimiento, ya que gracias a su experiencia durante su etapa de formación en el país está aclimatado y bien puede considerarse un jugador made in Spain en todos los sentidos.\nEntiendo la gestión que ha realizado la Real Federación Española de Fútbol para incorporarlo. La aparición de Ansu Fati ha llegado en el momento más oportuno al Barcelona, cuando más se estaba discutiendo el bloqueo en La Masia a la hora de dar el último paso hacia el primer equipo y la marcha de algunos talentos al extranjero. Pienso que ha entrado de una manera espectacular, y encima en ningún caso aparenta la edad que tiene debido a que juega con un desparpajo y confianza casi impropias de alguien que acaba de llegar y abrir los ojos en el fútbol profesional. Es una bocanada de aire fresco, pura energía, y aporta un componente muy importante para los otros canteranos del Barcelona: el mensaje de que, si tienen talento, llegará su oportunidad.\nSu irrupción es fantástica tanto para él como para el Barça, pero también para el fútbol español. Ansu Fati está viviendo un sueño. Obviamente tiene demasiada presión, no olvidemos que es un chico de 16 años. Entiendo que él y su familia valoran la honestidad y la seriedad de esta llamada, la honradez de que va a ser importante. Tal vez yo habría esperado un poco para ver si lo citan con la sub-21 e incluso la absoluta, puesto que sería una firme declaración de intenciones, dejando claro que hay un plan trazado. Eso, reconociendo que el Mundial sub-17 significará para él un gran debut. Y sin olvidar que España es una magnífica opción para la nueva sensación de la Liga. El futuro le pertenece.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Fútbol", "Deportes"], "newspaper": "elpais"}