{"id": "4c76c655-ab24-4996-4621-9e07ad46c443", "content": "'Dulce Ángel', la asesina de la web de citas\n\nHedangelin se anunciaba en las redes sociales jugando con las palabras de su nombre. Decía que estaba enamorada de su pareja, el hombre con el que la detuvieron tras enterrar viva a su víctima\nHedangelin Candy Arrieta Lanzadábal se llamaba a sí misma Dulce Ángel en Facebook. Un juego de palabras con su nombre compuesto, que modificaba como Angelin Candy y una traducción del inglés (candy=caramelo, dulce). Ponía fotos sugerentes suyas en las redes sociales, junto a imágenes de corazones, donde aseguraba que su \"amor\" se llamaba Achraf Elbouti, y que tenía un hijo pequeño.\nPero de la dulzura que mostraba en esas fotos a la personalidad real que creen que tenía los investigadores hay un abismo. Lo que parece una certeza hasta el momento es que ella era el cebo en redes sociales para engañar con reclamos sexuales a hombres desprevenidos.\nEste sábado ella, venezolana de 34 años, y su pareja Achraf, marroquí de 35, pasan a disposición judicial por enterrar vivo a un hombre en Zaragoza. Durante los últimos tres días los agentes de la Guardia Civil han estado recabando pruebas y testimonios contra ellos.\nHay que recordar que la víctima fue un ciudadano de Getxo llamado José Antonio Delgado Fresnedo, de 54 años. Fue engañado tras contactar en la red social de citas Badoo con Hedangelin, que le prometió mantener relaciones sexuales con él si iba a Zaragoza. Su familia denunció el 9 de septiembre que había desaparecido, y el pasado viernes 27 su cadáver fue hallado enterrado en el campo.\nLos investigadores de la UCO y la Unidad Orgánica de Policía Judicial de la Guardia Civil de Zaragoza, en colaboración también con la Ertzaintza, han descubierto que los arrestados engañaron al menos en tres ocasiones a hombres con ese método de las falsas citas. La operación ha sido bautizada como Ros.\nEl engaño, acompañado de una gran dosis de violencia, terminaba en una detención ilegal y el robo de todas las pertenencias de las víctimas. A estas las abandonaron maniatadas y encapuchadas en lugares solitarios en los alrededores de Pedrola, el pueblo maño donde la pareja tenía su residencia desde hace un tiempo. \nLa violencia de la pareja era «extrema» y golpeaban con mucha brutalidad a los hombres engañados. Por eso se cree que en este caso José Antonio fue golpeado de tal manera que es posible que le enterraran vivo al darle por muerto. La autopsia ha mostrado tierra en los pulmones y una gran cantidad de contusiones.\nAchraf Elboudi, que ya llevaba varios años viviendo en España, mantenía la relación con Hedangelin desde hace sólo unos meses. De hecho, en una de esas fotos inocentes que usa la detenida está celebrando que cumplen un mes juntos, y es del pasado mes de julio. Otra de las fotos, precisamente la que ilustra esta información, tiene fecha del mismo día que se halló el cadáver de su víctima.\nEl marroquí tenía además varios antecedentes por delitos relacionados con drogas y por violencia de género, mientras que de ella no constan detenciones en los registros policiales.\nTras la desaparición de José Antonio hubo retiradas de dinero de su cuenta en cajeros automáticos, y en las imágenes de las cámaras se observó que siempre sacaba el efectivo un hombre encapuchado. Ese hombre era Achraf. Él parecía obsesionado con el horóscopo, puesto que sus publicaciones en redes muestran la predicción de cada día para los Sagitario.\nOtra de las averiguaciones que se hizo es que el coche del hombre asesinado había sido puesto a la venta en un portal de internet, y de hecho había sido vendido hace escasos días a un vecino de Zaragoza, según explicó este viernes la Dirección General de la Guardia Civil.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSoy de Zaragoza. Antes salía sin ningún problema a cualquier hora y por casi todas las zonas. Ahora, cuando vuelvo a casa, estaría loco si entrara en varios barrios. Acabaría desvalijado o incluso asesinado. Gracias a los políticos por llenarnos el país de basura importada", "date": "10/06/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}