{"id": "4c77dde5-2a6c-4340-5b62-9d14f78ec4b2", "content": "Javier Aguirre, nuevo entrenador del Leganés\n\nLa Liga más igualada por arriba, —con una terna de líderes por primera vez a estas alturas desde la temporada 1993-1994 y solo dos puntos de diferencia entre el primero y el sexto—, acumula tensión y baile de banquillos en el sumidero de la clasificación. El Espanyol, penúltimo, destituyó hace un mes a David Gallego y apostó por Pablo Machín. El Leganés, colista, remendó la dimisión de Mauricio Pellegrino con Luis Cembranos como interino durante tres jornadas y entregó su destino al mexicano Javier Aguirre, que regresa a España tras entrenar a Osasuna, Atlético, Zaragoza y Espanyol entre 2002 y 2014. Y al Celta, antepenúltimo, se le acabó la paciencia con Fran Escribá y anunció la llegada de Óscar García Junyent, el quinto entrenador de la factoría Barça que llega a Balaídos en los últimos tiempos tras Hristo Stoichkov, Eusebio Sacristán, Luis Enrique y Juan Carlos Unzué.\nEn Butarque, el farolillo rojo certificó el volantazo del verbo comedido de Pellegrino a la procacidad de Aguirre, de 60 años, un especialista en emergencias. Después de 12 jornadas, el Leganés marcha colista y tan solo suma cinco puntos, con un balance de nueve derrotas, dos empates y una sola victoria —con 21 goles en contra y seis a favor—. Un panorama que coloca a Aguirre ante la necesidad de lograr prácticamente el 50% de los 78 puntos en juego en las 26 jornadas restantes para lograr la salvación del equipo pepinero. En la liga española, el mejor porcentaje de triunfos del técnico mexicano lo logró en sus cerca de tres años en el Atlético con un 43% (52 victorias en 120 partidos).\nAguirre regresa a LaLiga cinco años y medio después de cerrar su etapa como técnico del Espanyol. Después emprendió un exótico periplo como seleccionador japonés, como entrenador del Al-Wahda de los Emiratos Árabes Unidos y como seleccionador de Egipto, cargo del que fue destituido el pasado mes de julio tras caer en octavos de final de la Copa África. En febrero de 2015, Aguirre fue imputado en el caso del presunto amaño del partido Levante-Zaragoza de la última jornada de la temporada 2010-2011, en su etapa al frente del banquillo maño. El mexicano compareció en el juicio que se celebró hace pocas semanas en Valencia y que se encuentra a la espera de sentencia.\nAguirre reemplaza a Luis Cembranos, técnico del Leganés B, que se había hecho cargo del primer equipo tras la dimisión de Mauricio Pellegrino en la jornada nueve, y que volverá al filial. En su breve periodo, Cembranos consiguió la única victoria hasta la fecha frente al Mallorca hace una semana (1-0). Sus otros dos partidos fueron la goleada sufrida en el Santiago Bernabéu (5-0) y la derrota frente al Eibar en la última jornada (1-2). El Leganés tiene un reto muy complicado por delante, pues ningún equipo en la historia de LaLiga se ha salvado con esta puntuación a estas alturas del torneo doméstico.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["CD Leganés", "Mauricio Pellegrino", "Javier Aguirre", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}