{"id": "4c7ab681-768d-4618-5773-82c48a78e5aa", "content": "Se buscan líderes para el gran reto climático\n\nLa batalla contra el cambio climático se libra este lunes en Nueva York. La ciudad estadounidense acoge una cumbre sobre calentamiento global convocada por el secretario general de la ONU, António Guterres. Pretende que los países se comprometan con planes más ambiciosos que los que se presentaron cuando se firmó el Acuerdo de París en 2015. Pero el mundo ha cambiado mucho. La falta de liderazgo político lastra ahora a los países, que titubean a la hora de presentar planes más duros de recorte de emisiones. Aunque, paralelamente, ha surgido un potente movimiento juvenil impulsado por las señales de advertencia que se lanzan desde la ciencia. Por ejemplo, los últimos cuatro años han sido los más cálidos desde que hay registros fiables, que datan de 1850.\nSi hace un par de décadas este tipo de cumbres estaban marcadas por el enfrentamiento entre los bloques norte-sur, la realidad ahora es otra. “Los dos grupos enfrentados en este momento son el de los que respetan la ciencia y el de los que no”, señala la costarricense Mónica Araya, especialista en negociaciones climáticas. Araya, se refiere, por ejemplo, a las advertencias en forma de estudios que se lanzan casi cada semana desde universidades y grupos de investigación sobre cómo se están acelerando los impactos del calentamiento, como los fenómenos meteorológicos extremos.\n“Esta cumbre del clima servirá para ver quiénes están con la ciencia y quiénes se están quedando atrás”, valora Isabel Cavelier-Adarve, abogada colombiana y miembro de la iniciativa medioambiental Mission 2020. Está previsto que intervengan unos 60 jefes de Estado.\nA un lado del enfrentamiento de bloques, liderando el grupo de los que desdeñan la ciencia, están mandatarios como el presidente de EE UU, Donald Trump, o el de Brasil, Jair Bolsonaro, que no participarán en la cumbre. ¿Y al otro lado? ¿Qué mandatarios encabezan el otro bloque? “Hay una ausencia de liderazgo terrible”, lamenta Laurence Tubiana, consejera delegada de la Fundación Europea del Clima y una de las arquitectas del Acuerdo de París.\nEl vacío político se hace más evidente al compararlo con el contexto en el que se cerró el gran pacto climático en 2015 en la capital francesa, cuando no habían emergido los Trump y Bolsonaro. “En París, EE UU y China cooperaban”, recuerda Araya. “Ahora están en guerra comercial. La Unión Europea tiene la herida abierta del Brexit. La India tiene problemas con Cachemira y las elecciones”, añade. Y el futuro del planeta está en gran medida en manos de estos cuatro bloques; China, EE UU, Europa e India acumulan solos más de la mitad de las emisiones globales.\nEl Acuerdo de París fue ideado para obligar a los Estados a recortar sus emisiones. De hecho, solo vincula a los Gobiernos nacionales. Sin embargo, en los cuatro años transcurridos desde que se firmó, otros actores que no formaron parte del pacto y que en teoría no están afectados se han comprometido a cumplir con las metas que plantea el Acuerdo de París.Es el caso, por ejemplo, de las ciudades que se están comprometiendo a acabar con todas sus emisiones para 2050. O del número creciente de multinacionales que también se están poniendo como meta esa neutralidad climática para mediados de siglo. Por ejemplo, el gigante Amazon aseguró el jueves que para 2040 habrá eliminado todas sus emisiones de efecto invernadero. Y es el caso también de las decenas de empresas que anunciarán medidas similares en la cumbre organizada por la ONU de Nueva York.\nTras la firma del Acuerdo de París, que recoge los esfuerzos a los que están dispuestos a llegar los países para que el cambio climático se quede dentro de unos márgenes asumibles, parecía que las emisiones mundiales habían entrado en fase de estancamiento. Pero fue un espejismo y en 2018 volvieron a aumentar. La previsión, según los planes presentados por todos los países firmantes de París, es que para 2030 sigan creciendo, cuando lo que tendrían que hacer es reducirse radicalmente, hasta un 45% respecto a 2010, y prácticamente desaparecer en 2050. Esa es la ruta necesaria si se quiere que el incremento de la temperatura no alcance niveles tan catastróficos: el objetivo es que el aumento medio no supere los 1,5 grados respecto a los niveles preindustriales. A estas alturas del siglo XXI ya ha aumentado un grado centígrado.\nFrente a esas evidencias científicas, insiste Cavelier-Adarve, “hay una falta de liderazgo de los Gobiernos”. Lo llamativo es que, paralelamente, la “conciencia ciudadana” aumenta. “La ciencia y los jóvenes han cambiado el tono de la conversación”, resalta esta abogada. Las protestas de los estudiantes en la calle han situado la falta de ambición de muchos gobernantes en el debate público.\n“Los jóvenes están exasperados; los políticos tóxicos han hecho que se radicalicen los movimientos climáticos”, opina Araya. Durante el último año, impulsadas por la joven activista sueca Greta Thunberg y otros movimientos estudiantiles, las principales capitales del mundo han acogido multitudinarias manifestaciones contra la inacción, como las del viernes pasado y como las previstas para el viernes 27.\n“El hilo invisible que une a dos generaciones tan diferentes como la de Greta y la del secretario general de la ONU es la defensa de la ciencia”, dice Araya. Ambos abrirán la cumbre climática del lunes. Si Thunberg se ha convertido en la líder de esta lucha de la calle, Guterres intenta llenar el vacío político. “El secretario general está encabezando ahora la lucha. Y va más allá de la neutralidad de un diplomático”, valora la especialista costarricense. “Está mostrando al mundo lo que significa ser un líder de la transición y un líder del multilateralismo”, coincide Cavelier-Adarve. “Otros secretarios generales han sido mucho más tibios, pero la situación es de emergencia ahora”, añade.\nGuterres ha impedido incluso que mandatarios del bloque que niega la ciencia o que están remando contra del Acuerdo de París —como Brasil o Arabia Saudí— puedan intervenir en la cumbre. “No puede parecer que todo vale”, aplaude a Guterres la ministra en funciones española para la Transición Ecológica, Teresa Ribera. La ministra, que participará en la cumbre junto al presidente en funciones, Pedro Sánchez, espera que la reunión tenga “un efecto movilizador” que se complemente “con las protestas en las calles”. “Porque queda mucho por hacer”, admite.\nCuando el Acuerdo de París se firmó, ya se sabía que los esfuerzos de reducción de emisiones que habían presentado los casi 200 países que cerraron aquel pacto no eran suficientes y llevarían a un incremento de la temperatura media de más de tres grados. Por eso, el pacto contiene una cláusula para que los Estados revisen al alza sus planes de mitigación periódicamente. La primera revisión —y la primera prueba de fuego para el acuerdo— es en 2020. De ahí que Guterres haya exhortado a los mandatarios a acudir a Nueva York con el compromiso de aumentar sus esfuerzos. De momento, según la ONU, algo más de la mitad —112 países— anuncian que van a revisar sus planes. El resto debe elegir aún en qué bloque quiere estar.\nMacarena Vidal Liy, Pekín\n¿Anunciará China un compromiso más ambicioso para sus metas de cambio climático? He ahí la cuestión. El mayor emisor del mundo quiere ser, en palabras de su presidente, Xi Jinping, un “referente” de la lucha contra esta crisis. En los últimos cinco años ha dado importantes pasos. Pero desde su propio Gobierno llegan voces acerca de que la nueva realidad —y rivalidad— geopolítica y económica hará más difícil fijarse metas más estrictas. “De un lado, China es consciente de la necesidad de apoyar el multilateralismo y mantener el impulso global sobre el clima”, apunta el asesor principal de Política Global en Greenpeace East Asia, Li Shuo. “Del otro lado, las políticas interna e internacional no favorecen un movimiento decisivo (...). Dependiendo del clima político en 2020, Pekín tomará entonces una decisión definitiva”. Porque, más allá de la cumbre de la ONU, el calendario climático de China fija ese año como fecha clave: el Estado debe decidir el próximo plan quinquenal para 2021-2025. Incluir metas más exigentes es esencial. Li subraya: “el medioambiente global no puede permitirse titubeos hacia una mayor ambición”.\nEl vigente plan quinquenal (2016-2021) representó un importante espaldarazo para convertir China, que hasta entonces había dado prioridad a su desarrollo económico por encima del medio ambiente, en uno de los protagonistas en el combate contra el cambio climático. Pekín preveía aumentar para 2020 al 15% la proporción de combustibles no fósiles y reducir al 58% el consumo de carbón para generar energía —en 2017 era del 62%—. También pretende reducir para entonces sus emisiones por unidad del PIB al 45% en comparación con las de 2005. En París, en 2015, Pekín se comprometió a alcanzar su techo de emisiones antes de 2030. También a que las energías limpias representaran en torno al 20% de su consumo para ese año.\nEn total, ha puesto en marcha más de un centenar de medidas, desde una fuerte inversión en energías limpias a políticas económicas, pasando por la imposición de límites al consumo de carbón, el cierre de plantas alimentadas por este combustible, la creación de un mercado nacional de intercambio de derechos de emisiones o la imposición de nuevos estándares de eficiencia para los automóviles. Se da ya por hecho que China alcanzará su techo de emisiones antes de 2030. Algún estudio especialmente optimista plantea que será entre 2021 y 2025. Pero Pekín se muestra cauto. La estrategia de reducir emisiones echando el freno a la industria pesada arroja retornos decrecientes; la situación económica, en plena guerra comercial con EE UU, ha obligado a levantar el pie. Las emisiones en 2018 volvieron a crecer tras años de estancamiento y sus inversiones en infraestructuras alimentadas por carbón en otros países han sido objeto de críticas.\nSegún Lauri Myllyvirta, de Greenpeace, en la primera mitad de 2019 China aumentó sus emisiones procedentes del consumo de combustibles fósiles y de la producción de cemento en un 4%. Y Li Gao, responsable de cambio climático en el Ministerio de Ecología chino, ha lanzado mensajes de advertencia. Ha explicado que “elementos externos, como la guerra comercial, han acarreado impactos negativos e incertidumbres crecientes a la economía global, lo que ha hecho más difícil que China ataje el cambio climático”.\nAmanda Mars, Washington\n¿Acabó el liderazgo estadounidense en la lucha por el clima el mismo día en que Barack Obama salió de la Casa Blanca? La respuesta corta es que sí. La larga, sin embargo, tiene muchos protagonistas y episodios. Donald Trump confirmó al poco de llegar a la presidencia, en enero de 2017, que sus andanadas contra las políticas medioambientales de su predecesor y el discurso de corte negacionista sobre los estragos de la contaminación no eran fanfarria electoral. En junio anunció su ruptura con el Acuerdo de París y, aunque formalmente no se haya producido, para Washington supuso el entierro político de sus compromisos. El republicano esgrimió argumentos económicos, consideraba los requisitos demandados a EE UU lesivos para su industria y una fuente de competencia desleal. Pero más allá de ese pacto multilateral, firmado por casi 200 países, también dio marcha atrás en decenas de órdenes y programas medioambientales de Obama. Ha decidido eliminar las protecciones de las perforaciones offshore (es decir, de parte de las aguas continentales para extraer petróleo); ha eliminado los controles de emisiones de metano en pozos de petróleo y gas, y ha rebajado la protección de especies amenazadas, entre otros.\nPero, en paralelo, múltiples ciudades y Estados se han puesto a la cabeza de la lucha por el clima. El anuncio de Trump de la ruptura con París provocó una rebelión de alcaldes y gobernadores demócratas que avanzaron que cumplirían y fomentarían el cumplimiento de los objetivos del acuerdo. La Cumbre de Acción Global por el Clima, celebrada hace un año en San Francisco, mostró este empuje. En agosto, una coalición de 29 ciudades y Estados también demandó a Trump por sus medidas en las plantas de carbón. Hasta grandes empresas han decidido impulsar sus propios planes muy por encima de lo que les reclama el Gobierno (sin evitar muchas contradicciones internas, claro).\nLa ONU es muy consciente de esta doble realidad. “Una de las mejores cosas de la sociedad estadounidense es que tiene un país federal en el que las decisiones están descentralizadas, así que siempre estamos a favor de mantener las decisiones en materia de cambio climático tan descentralizadas como sea posible”, señalaba António Guterres esta semana en una entrevista.\nTrump, precisamente, acababa de tomar una decisión en sentido contrario. El republicano ha anunciado su intención de rescindir la autoridad de California para fijar sus propios límites de gases contaminantes, una competencia con la que el Estado de la costa oeste cuenta desde hace medio siglo, lo que ha derivado ya en una batalla en los tribunales. El viernes, California presentó junto a otros 13 Estados una demanda contra la intención del presidente de recortar su margen de maniobra. La falta de apoyo de políticas de ámbito nacional, sin embargo, supone un lastre, porque no todos los Estados tienen el poderío de mercado y empresas que California.\nLluís Pellicer, Bruselas\nAhora o nunca. Los próximos años serán cruciales para que Europa pueda asumir el liderazgo mundial en la lucha contra el cambio climático. Bruselas ha desplegado en la última legislatura un arsenal de medidas con las que prevé reducir para 2030 las emisiones de dióxido de carbono en un 45% respecto a 1990. La emergencia ha unido al norte y el sur del continente —con Alemania por fin a bordo— para imprimir más ambición a las actuaciones a medio plazo y fijar una fecha para el fin de la era de los combustibles fósiles: 2050. Pero la Unión Europea debe romper la resistencia de un grupo de países del Este que impidieron que el conjunto del bloque avalara ese calendario en junio.\n“Nuestro mensaje es simple: Europa cumple”, valora el todavía comisario de Acción Climática, Miguel Ángel Arias Cañete, ante la cumbre. El Acuerdo de París marcó el rumbo de la política comunitaria. A partir de ahí, Bruselas cerró, sector por sector, todos los compromisos necesarios para lograr una reducción significativa para 2030. “En Europa estamos haciendo nuestra parte”, añadió Arias Cañete en la Eurocámara. Pero la Comisión saliente no pudo amarrar de los países miembros un acuerdo para alcanzar la neutralidad climática para 2050 después de que Polonia, Hungría, República Checa y Estonia se apearan del consenso del resto de los socios.\nCon una Administración norteamericana hostil a esas políticas, las organizaciones ecologistas señalan a la UE como pieza clave en el tablero mundial. El director para Europa de la Red para la Acción Climática, Wendel Trio, advierte de que gigantes como China o India están siguiendo los pasos que da Europa antes de asumir más compromisos. El fracaso en cerrar un acuerdo para 2050 fue todo un tropiezo para su liderazgo. “Si los países son incapaces de incrementar su nivel de acción en los próximos diez años, limitar el aumento de la temperatura de 1,5 grados será imposible”, avisa.\nLa futura presidenta de la Comisión Europea, Ursula von der Leyen, se ha fijado como primera prioridad de su ejecutivo alcanzar lo que ha denominado un “New Green Deal”. Para ello, ha dispuesto una vicepresidencia primera con poderes ejecutivos para el laborista holandés Frans Timmermans, quien deberá emplearse en dos frentes. Con la vista fijada en 2030, deberá incrementar los esfuerzos de los países miembros para que estos reduzcan sus emisiones en un 55% respecto a 1990 —lo que supone 15 puntos más de lo comprometido cuando se firmó el Acuerdo de París—. Y a la vez, lidiar con el Este para lograr la descarbonización total de la economía europea en 2050. “La UE entiende que el tiempo para solo hablar se ha terminado, y que los próximos cinco años serán decisivos para fijar las inversiones, infraestructuras e innovaciones necesarias para una Europa descarbonizada y para un tránsito competitivo hacia la emergente economía limpia global”, sostiene Martin Porter, presidente ejecutivo en Bruselas del Programa de Liderazgo Sostenible de la Universidad de Cambridge. Von der Leyen se ha dado 100 días para tener la propuesta de ese gran pacto europeo. Quedará por ver la urgencia que se dan luego los países miembros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Greta Thunberg", "Cumbre del clima", "Efecto invernadero", "China", "Estados Unidos", "Calentamiento global", "Cambio climático", "ONU", "Acuerdos ambientales", "Asia oriental", "Norteamérica", "Protección ambiental", "Asia", "Problemas ambientales", "Organizaciones internacionales", "América", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}