{"id": "4ca37f48-6ead-4f5b-7f34-70aca48ffe9d", "content": "La Policía desaloja a cuatro activistas de Femen encadenadas a Vistalegre hora antes del mitin de Vox\n\nLa Policía Nacional ha cortado sus cadenas con cizallas, les ha identificado después de ser cacheadas por agentes femeninas y les ha obligado a abandonar el lugar hacia las 8:00 horas, cuando ya habían comenzado a llegar autobuses con militantes de Vox\nLa Policía ha desalojado a a primera hora de esta mañana a cuatro activistas de Femen que se habían encadenado en la puerto del Palacio de Vistalegre durante la noche para expresar su rechazo a la ideología \"fascista, racista y homófoba\" de Vox, partido que celebra un acto político en este lugar.\nUna de las cuatro activistas que han participado en la \"acción pacífica\", Lara Alcázar, ha explicado que la intención de Femen es expresar que Vox \"no puede dar ni un paso más\" y que su ideología -ha dicho- \"amenaza la democracia\". \nSegún Alcázar, la Policía Nacional ha cortado sus cadenas con cizallas, les ha identificado después de ser cacheadas por agentes femeninas y les ha obligado a abandonar el lugar hacia las 8:00 horas, cuando ya habían comenzado a llegar al lugar varios autobuses con militantes de Vox. \nVox ha convocado este domingo un acto en Vistalegre para celebrar el aniversario de su irrupción en la escena política y lanzar la precampaña para las elecciones generales del 10 de noviembre. \nCon el lema Plus ultra, que aparece en el escudo de España, el partido de Santiago Abascal quiere rememorar el mitin multitudinario de hace un año en la misma plaza cuando logró reunir a diez mil personas, en lo que fue el primer éxito de una formación que hasta entonces había pasado desapercibida.\nAhora pretende \"ir más allá\", como reza el eslogan del acto, y espera congregar a 12.000 personas en Vistalegre, para lo que ha ampliado el aforo colocando un escenario de 360 grados.\nVox reivindicará sus logros de los últimos doce meses, en los que ha conseguido abrirse hueco entre los partidos de la derecha y estar presente en la mayoría de las instituciones.\nAdemás incidirá en la necesidad de persistir en la defensa de España, su unidad, su soberanía, sus familias, sus raíces y su libertad frente a la \"dictadura progre\" del resto de partidos.\nLas puertas de Vistalegre se abrirán a las 10.00 hoas, pero el acto central será a mediodía con las intervenciones de Santiago Abascal, el secretario general del partido, Javier Ortega Smith; el portavoz en el Congreso, Iván Espinosa; y la presidenta del Vox en Madrid, Rocío Monasterio.\nAl acto han sido invitados partidos de la Alianza de Conservadores y Reformistas Europeos (ACRE), así como la formación del primer ministro húngaro, el ultranacionalista Viktor Orban (FIDESZ).\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComo siempre estas retrasadas montan el numerito donde saben que su integridad física no corre peligro. En la mezquita de la M-30 haciendo el payaso, ni están, ni se las espera. Paciencia.", "date": "10/08/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}