{"id": "4ca5a0fc-7ef5-4cf3-5385-a2731594ae3a", "content": "Abordar la desigualdad es una opción política\n\nEl mundo ha dado pasos notables en la reducción de la pobreza extrema, pero en los últimos años esos avances se han ralentizado considerablemente. El problema está claro: para eliminar la pobreza extrema es necesario abordar la desigualdad.\nLa buena nueva es que esta ha bajado en términos internacionales desde 1990, reflejando la reducción de la pobreza. La mala noticia es que se ha elevado en el interior de los países. En comparación con hace 25 años, es mucho más probable que una persona promedio viva hoy en una economía más desigual. Y, más allá del ingreso y la renta, sigue habiendo grandes disparidades —dentro y entre países— en ámbitos como la alimentación y la nutrición, la atención de salud, la educación, la tierra, el agua potable y otros factores esenciales para llevar una vida digna y plena.\nLejos de ser inevitable, luchar contra la desigualdad es una opción política. Los gobiernos que desean reducir las brechas en los ingresos y la riqueza, y mejorar las vidas y oportunidades a disposición de sus ciudadanos más pobres han demostrado su esfuerzo y algunos avances. Desde 2015, los Objetivos de Desarrollo Sostenible de las Naciones Unidas (ODS), y específicamente el Objetivo 10, han hecho que se preste una atención sin precedentes a este tema.\nEn el Foro Político de Alto Nivel celebrado en julio en la sede de la ONU Nueva York, la comunidad internacional tuvo su primera oportunidad de aprovechar los avances logrados para combatir la desigualdad, tanto a nivel global como nacional. Para tal fin, el Grupo del Banco Mundial y el Departamento de la ONU de Asuntos Económicos y Sociales sostuvo un encuentro preparatorio para enfatizar cómo los gobiernos pueden acelerar sus iniciativas en esta área. Se llegó a varias conclusiones y resultados:\nLas autoridades deberían reconocer que la persistencia de grandes disparidades entre grupos no solo es perjudicial para la economía, sino también para la estabilidad política y social\nLas barreras a las políticas de reducción de la desigualdad suelen reflejar una falta de voluntad política para superarlas. Las autoridades deberían reconocer que la persistencia de grandes disparidades entre grupos no solo es perjudicial para la economía, sino también para la estabilidad política y social. Sin igualdad de oportunidades y políticas que reflejen narrativas de unidad no puede haber cohesión social ni confianza en las instituciones.\nLos líderes mundiales evaluarán los avances hacia el logro del ODS en una cumbre que se celebrará en septiembre. Deben reafirmar su compromiso con los objetivos globales y específicamente con el número 10. El Grupo del Banco Mundial centrará su energía y recursos en medir los avances entre hoy y 2030. Pero no bastará con eso. Para reducir la inequidad en el mundo y dentro de los países será necesario que pensemos como una aldea global. \nMahmoud Mohieldin es vicepresidente senior del Grupo del Banco Mundial para la Agenda 2030 de Desarrollo, relaciones de las Naciones Unidas y relaciones de asociación. Carolina Sánchez-Páramo es directora global de Prácticas Mundiales sobre Pobreza e Igualdad del Banco Mundial. Traducción: David Meléndez Tormen.\nCopyright: Project Syndicate, 2019. \nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Opinión", "Desigualdad económica", "Desigualdad social", "Sociedad"], "newspaper": "elpais"}