{"id": "4caabaa9-59c0-430d-4ee9-1e57649902d6", "content": "Trump sin fronteras\n\nLa campaña presidencial de 2020 en ciernes es un peligroso excitante para los peores instintos de Donald Trump. Su última jugada, pidiendo a Israel que prohíba la entrada a dos congresistas demócratas, es una interferencia insólita en una decisión soberana de un Gobierno extranjero, el de Benjamin Netanyahu, que en principio había autorizado el viaje a Rashida Tlaib y a Ilhan Omar, representantes demócratas de Míchigan y Minnesota, respectivamente.\nInsultos racistas (18/07/2019)\nFrontera inhumana (27/06/2019)\nLas congresistas musulmanas vetadas a petición de Trump son dos de las cuatro mujeres que el presidente descalificó por sus críticas a los centros de internamiento de inmigrantes y a la detención y separación de los niños de sus padres expulsados. Ilhan Omar y Rashida Tlaib, como sus otras dos compañeras, la portorriqueña Alexandria Ocasio-Cortez y la afroamericana Ayanna Presley, son la punta de lanza de la iniciativa dentro del partido demócrata de destitución presidencial de Trump o impeachment, en abierta disonancia con la posición moderada de la presidenta del Congreso, Nancy Pelosi. Es toda una ironía que Trump quisiera mandarlas a sus países de origen —que en el caso de tres de ellas es Estados Unidos— y que ahora haya impedido que Rashida Tlaib, nacida en tierra americana de familia palestina, pueda viajar al país de sus padres.\nHay pocas dudas respecto al cálculo electoral que pretende identificar al entero partido demócrata con inmigrantes de religión islámica y partidarios de Palestina en su conflicto con Israel, a los que Trump califica además de antisemitas. Ni siquiera a un político tan extremista como Netanyahu le interesa una amalgama que es profundamente tóxica para una sociedad abierta como Estados Unidos, y que es también inadmisible en Israel, país que cuenta con extensos apoyos y simpatías en el Partido Demócrata y en su electorado. Tampoco las hay sobre las ventajas que pretende obtener el trumpismo de la polarización extrema que significaría un proceso de destitución ya dentro del año electoral.\nLa exigencia de Trump y la sumisa reacción de Netayanhu han sido recibidas con preocupación por parte de la opinión pública estadounidense que simpatiza con Israel. No se trata tan solo de una interferencia en la acción de un Gobierno extranjero, sino de la exportación por cuestiones electoralistas de un conflicto interno a un país con el que Washington mantiene unas relaciones de excepcional valor estratégico. Que un personaje como Trump, propenso a la expresión de ideas supremacistas y condescendiente con la extrema derecha, pretenda constituirse en vigilante de esta ideología racista y en juez de las actitudes de los congresistas demócratas cuando critican a Israel, constituye toda una afrenta a quienes sufren y combaten el antisemitismo.\n \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Opinión", "Donald Trump", "Israel", "Estados Unidos", "Partido Demócrata EE UU", "Racismo", "Norteamérica", "Oriente próximo", "Delitos odio", "Discriminación", "Asia", "Partidos políticos", "Prejuicios", "Delitos", "América", "Problemas sociales", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}