{"id": "4cad2726-4742-4fe0-5fc9-54e818f0b87f", "content": "El empleado del consulado británico que fue detenido en China regresa a Hong Kong\n\nEl empleado del Consulado del Reino Unido en Hong Kong que había sido detenido en China ha regresado a la excolonia británica, según ha anunciado este sábado su familia.\nSimon Cheng desapareció tras viajar el 8 de agosto a la ciudad de Shenzen, ciudad fronteriza con Hong Kong. El miércoles, el Gobierno chino anunció que el empleado consular cumplía una detención de 15 días.\n\"Simon Cheng regresó a Hong Kong\", ha anunciado su familia en Facebook, precisando que se tomará un tiempo para \"descansar y recuperarse\". Cheng tenía previsto regresar el mismo 8 de agosto a Hong Kong en un tren de alta velocidad y había enviado un mensaje a su pareja diciéndole que estaba a punto de cruzar la aduana. Fue entonces cuando entonces se perdió su rastro, hasta que Pekín confirmó que lo había detenido durante 15 días por haber infringido una ley de seguridad pública.\nLas relaciones entre Pekín y Londres se tensaron con el inicio, hace dos meses, de la contestación en la excolonia británica, que fue devuelta a China en 1997 en virtud de un acuerdo que concedía a Hong Kong un estatuto de semiautonomía.\nEl portavoz del Ministerio de Relaciones Exteriores chino, Geng Shuang, destacó el miércoles que el empleado no tiene nacionalidad británica, sino hongkonesa, \"es decir, china\". \"Por tanto, se trata exclusivamente de un asunto interno de China\", declaró el vocero.\nPor su parte, la prensa china había informado de que la causa del arresto era que Cheng había \"contratado prostitutas\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Hong Kong", "Consulados", "Conflictos diplomáticos", "China", "Reino Unido", "Política exterior", "Asia oriental", "Europa occidental", "Relaciones internacionales", "Asia", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}