{"id": "4caee8cb-befd-4fc1-7ffb-90a231a31cae", "content": "Las multas por Madrid Central pasaron de 13.000 a 80.000 tras las elecciones\n\nLas multas por acceder sin autorización a Madrid Central, el área de tráfico restringido de la capital, pasaron de 13.361 en mayo, el mes en el que se celebraron las elecciones municipales, a 79.908 en junio, según datos municipales. Son seis veces más infracciones. Para el alcalde de Madrid, estas cifras demuestran que \"Manuela Carmena y su equipo no creían en Madrid Central\". \"Lo que querían era un instrumento de propaganda que les permitiera ganar las elecciones\", ha afirmado José Luis Martínez-Almeida este lunes. Más Madrid insiste en que el anterior equipo de gobierno apostó por una aplicación gradual del sistema de multas y que las sanciones no eran el objetivo, sino reducir la contaminación.\nDespués de un periodo informativo desde la entrada en vigor de Madrid Central el 30 de noviembre de 2018, el Ayuntamiento empezó a multar por acceder indebidamente a Madrid Central el 16 de marzo. En el primer mes, entre el 16 de marzo y abril, la Corporación se vio obligada a anular 6.602 multas de las 8.072 impuestas por un error en el registro horario. De mayo a junio, las sanciones se dispararon. Pasaron de ser 431 de media al día en mayo a 2.577 en junio. Las multas en el mismo mes de 2018 por acceder a las Áreas de Prioridad Residencial (APR), que ocupaban un área más reducida que Madrid Central, fueron 49.694, unas 1.656 al día.\nAlmeida ha considerado, como ha adelantado El Mundo, que \"es inexplicable que en los primeros 28 días del mes del mayo, casualmente antes de las elecciones y en plena campaña electoral, se pusieran menos multas que los dos últimos días del mes de mayo\". De las 13.361 multas impuestas en el mes de mayo 7.272, más de la mitad, se concentraron en los días 30 y 31 de mayo. Según fuentes municipales, el nuevo gobierno mandó revisar la última remesa de multas bajo el gobierno de Carmena, que empezaba el 30 de mayo, y ordenó que se aplicase la normativa en su totalidad.\nLa delegada de Movilidad y Medio Ambiente del anterior gobierno reconoció en julio que su equipo ordenó, en un primer momento, sancionar solo a los vehículos sin distintivo medioambiental una vez al mes. Inés Sabanés confirmó que mientras se comprobaba el funcionamiento del sistema, no se multaba a los vehículos con etiqueta B y C. En junio, según el Ayuntamiento, se dio orden de multar a los que no tenían etiqueta una vez a la semana y a los B y C una vez al mes.\n\"Ya hemos dicho que desde el principio apostamos por una aplicación gradual y que en cualquier caso las multas no eran el centro\", insisten fuentes del grupo municipal de Más Madrid. \"Se iba analizando cómo se comportaba el tráfico y la seguridad del sistema siempre con la mente puesta en que el objetivo era bajar la contaminación, algo que se consiguió\", explican las mismas fuentes.\nEl alcalde acusa al equipo de Ahora Madrid de \"dejación de funciones\" y de \"desprecio a los madrileños\". Almeida, que aprobó nada más llegar al Ayuntamiento una moratoria de las multas de tres meses que le tumbó la Justicia, afirma que la Corporación de Manuela Carmena \"no creía en Madrid Central\" y no atendió \"al interés general y la salud de los madrileños\".\nEl Ayuntamiento prepara un plan alternativo al área de tráfico reducido del centro de Madrid que tiene previsto anunciar este mes, pero del que aún no se han facilitado detalles.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}