{"id": "4cc92b14-3fa2-4f75-5efa-1d3f02b9429c", "content": "Los secretos de las cocinas de los palacios de la realeza británica\n\nEl chef Darren McGrady trabajó durante 15 años para la familia real británica: 11 años en el castillo de Windsor, sirviendo a la reina Isabel II de Inglaterra, y cuatro en el palacio de Kensington, con Diana de Gales. Cuando la princesa falleció en 1997, este cocinero dio fin a su labor bajo las órdenes de la corona británica. Ahora, a sus 57 años, vive en Dallas (Texas), sigue ejerciendo como chef, ha trabajado para cinco presidentes estadounidenses, da charlas y publica libros. Por el momento ha escrito dos, en los que ha desvelado anécdotas de una época que siempre califica de \"maravillosa\", donde coincidía diariamente con miembros de la realeza como la reina, Felipe de Edimburgo y sus nietos, los príncipes Guillermo y Enrique. También suele dar detalles en diversos medios de comunicación, habiendo sido entrevistado por periodistas como Larry King u Oprah Winfrey. \nSu última aparición ha sido el miércoles en el programa australiano The Morning Show, donde ha contado que Lady Di casi quema la cocina del palacio de Kensington. McGrady libraba los fines de semana, por lo que la princesa se vio obligada a cocinar por sí misma en una ocasión para un invitado. Se decantó por algo sencillo: pasta con tomate. Pero un olor a gas alertó a ambos comensales de que algo no iba bien. \"El lunes por la mañana, ella me dijo: 'Darren, no te imaginas lo que ha pasado. He estado a punto de incendiar la cocina. ¡Pero la mejor parte es que tenía 12 bomberos macizos para mí!\", recordó el cocinero riéndose. \"La princesa era la peor cocinera del mundo\", añadió.\nLos hijos de Lady Di también degustaron desde muy pequeños los platos de este chef, pues fue quien se encargó de prepararles los potitos cuando eran bebés. \"Recuerdo a ese pequeño chico [el príncipe Enrique de Inglaterra] entrar en la cocina diciendo: 'Quiero hamburguesas, quiero pollo frito, quiero pizza'. Pero creo que Meghan [Markle] le ha concienciado más acerca de comer sano\". Los dos hermanos acudían a veces a establecimientos de comida rápida como McDonald's, tal como desveló este mismo chef el mes pasado en la revista Marie Claire: \"Me acuerdo de un día que la princesa entró en la cocina y me dijo: 'Cancela la comida para los chicos, me los llevo fuera, al McDonald's'. Y yo le dije: 'Pero Dios mío, su Alteza Real, yo puedo hacer unas hamburguesas'. Y ella me contestó: 'No, si lo que quieren es el juguete\". A pesar de ello, McGrady no cesaba en su intento de que los niños tomaran más verduras, algo por lo que discutía con la niñera para que supervisara que los príncipes comieran también estos alimentos. \"A los chicos les encantaba ir a McDonald's, y salir a comer una pizza, y comerse las pieles de las patatas asadas, ese tipo de comida estadounidense. Eran príncipes de la realeza, pero tenían paladares de niños\", explicó.\nPor otro lado, el tiempo que pasó bajo las órdenes de la reina Isabel II también lo recuerda con especial cariño, pues tuvo la oportunidad de viajar por todo el mundo y conocer con más detalle el Reino Unido. McGrady ha hablado en varias ocasiones con el periódico Daily Mail sobre los gustos de su majestad, que \"come para vivir\", a diferencia de su marido que \"vive para comer\". \"A él le encanta la comida, se interesa por ella y quiere conocer de dónde viene. La reina no tanto\", dijo el cocinero. No obstante, la reina es una \"adicta al chocolate\" y no se puede resistir a un pastel hecho de chocolate cubierto de merengue y canela. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Isabel II de Inglaterra", "Carlos de Inglaterra", "Lady Di", "Guillermo de Inglaterra", "Enrique de Inglaterra", "Felipe de Edimburgo", "Cocineros", "Gente", "Realeza", "Reino Unido", "Monarquía", "Europa occidental", "Europa", "Gastronomía", "Cultura", "Política"], "newspaper": "elpais"}