{"id": "4ccc42b0-4b6d-4aac-447c-702efeba388b", "content": "Netanyahu lanza su campaña en Hebrón para atraer el voto de los colonos\n\nBenjamín Netanyahu reconquistó este miércoles el corazón histórico de Hebrón, la ciudad ocupada de Cisjordania que él mismo entregó en gran parte en 1998 a los palestinos tras los Acuerdos de Oslo. El primer ministro lanzó de hecho su campaña para las legislativas del día 17 en Israel durante un acto en el que conmemoró el 90º aniversario de la matanza de 67 judíos en Hebrón, en una revuelta árabe bajo el mandato británico sobre Palestina. El inusual escenario político fue interpretado como un guiño para atraer el voto de los asentamientos judíos.\n“Nosotros no somos extranjeros en Hebrón, y permaneceremos aquí para siempre”, proclamó Netanyahu ante la mezquita de Ibrahim, también conocida como la tumba de los Patriarcas bíblicos por el judaísmo, un disputado templo que deja patente la partición que sufre la urbe. “No hemos venido a expropiar a nadie, pero nadie nos va a desposeer tampoco”, advirtió. “Los judíos no van a ser erradicados de Hebrón”.\nLa visita de Netanyahu a la mayor ciudad del sur de Cisjordania —donde viven más de 200.000 palestinos separados por barricadas de 700 colonos judíos radicales protegidos por centenares de soldados— desató la indignación de la Autoridad Palestina. El Ministerio de Exteriores palestino la rechazó como “una provocación, puramente colonial y racista”.\nUn portavoz del presidente Mahmud Abbas, la calificó de “peligrosa escalada” con el único objetivo de captar los votos de las extrema derecha israelí entre los colonos. “La comunidad internacional debe intervenir para frenar esta agresión”, apostilló el mensaje del liderazgo palestino.\nEl primer ministro y candidato del conservador partido Likud ha desafiado tanto al Ejecutivo de Ramala, sede administrativa de las instituciones palestinas, como a los Gobiernos que defienden la solución de los dos Estados para poner fin al conflicto palestino-israelí.\nNetanyahu ha roto el tabú del statu quo sobre la tres veces milenaria Hebrón, cuya fundación se atribuye a Abraham. “Hemos venido a expresar nuestra victoria: el pueblo de Israel tiene sus raíces aquí”, dijo en el acto conmemorativo de la matanza de 1929, al que asistieron altos cargos de su Gobierno y de la Kneset (Parlamento).\nNingún jefe de Gobierno israelí había pronunciado hasta ahora un discurso oficial en la ciudad cisjordana, y la mayoría de los dirigentes que la visitaron –como Ariel Sharon, en 2002– apenas se apearon de sus vehículos. El propio Netanyahu firmó hace 21 años con el líder histórico palestino Yasir Arafat el llamado Protocolo de Hebrón, que devolvió a los palestinos la administración del territorio, salvo el sector denominado H2 para los colonos judíos, que incluye el centro monumental con la mezquita de Ibrahim y las principales vías comerciales.\nCuando las encuestas electorales reflejan un empate técnico entre el Likud y la alianza de centro Azul y Blanco, encabezada por el general retirado Benny Gantz, Netanyahu ha viajado hasta lo más profundo de Cisjordania para concentrar su campaña en los más de 600.000 colonos israelíes, que representan un 8% de la población judía del Estado hebreo, asentados en el territorio ocupado en la anexionada parte oriental de Jerusalén. El pasado domingo, durante la inauguración del curso escolar en un asentamiento, el primer ministro reiteró su promesa de aplicar la soberanía israelí a todos los asentamientos, en una virtual anexión de gran parte del territorio de Cisjordania.\n“Hebrón es nuestro, los judíos hemos estado en esta ciudad desde siempre”, aseguraba el rabino Dani Cohen, de 47 años, vestido con su mejor traje negro camino del pabellón donde se desarrolló la intervención del primer ministro ante centenares de colonos. “Nací en Brooklyn, pero llevo más de 40 años viviendo en Hebrón”, remachó ante uno de los retenes militares que fijaba el límite hasta el que podían aproximarse los habitantes palestinos de la dividida ciudad. Los principales accesos a la urbe estaban custodiados por patrullas del Ejército en un despliegue superior al habitual.\nEl pasado mes de enero, el Gobierno de Netanyahu expulsó a los observadores internacionales desplegados en la ciudad palestina desde hacía más de dos décadas. Un informe de los observadores había acusaba un mes antes a Israel de violar la legislación internacional en la dividida urbe palestina. El activista pacifista Issa Amro, nacido en Hebrón hace 39 años, tronaba también contra “la provocación” que representa para los palestinos la presencia de Netanyahu en la ciudad. “Él mismo ha incumplido los acuerdos que firmó hace más de 20 años y ahora amenaza con anexionarse el territorio de las colonias israelíes”, denunciaba este ingeniero palestino desde un promontorio cercano a la fantasmal calle de Al Suhada, que fue principal eje comercial del centro histórico. “Cierran las calles y sufrimos la discriminación”, señaló el activista el antiguo mercado abandonado.\nCentenares de tiendas permanecen clausuradas en la calle de los Mártires desde 1994, cuando el colono judío extremista Baruch Goldstein mató a tiros a 29 palestinos en la mezquita de Ibrahim, que al igual que el resto de la ciudad quedó entonces dividida en dos sectores. Puertas y cierres metálicos separan la parte que sirve como sinagoga de la que permanece como santuario islámico.\nEl centro de peregrinación de ambas religiones acoge las veneradas tumbas de Abraham, Isaac y Jacob —y de sus respectivas esposas Sara, Rebeca y Lea—, de acuerdo a la tradición del Antiguo Testamento. La declaración del casco histórico de Hebrón como Patrimonio de la Humanidad en peligro, adoptada por la Unesco en 2017, conmocionó a Israel al reconocer la soberanía palestina sobre el recinto monumental.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "Mahmud Abbas", "Autoridad Palestina", "Ocupación militar", "Hebrón", "Acuerdos Oslo", "Israel", "Territorios palestinos", "Conflicto árabe-israelí", "Acuerdos paz", "Geopolítica", "Palestina", "Acción militar", "Oriente próximo", "Proceso paz", "Asia", "Política", "Conflictos"], "newspaper": "elpais"}