{"id": "4cd0e056-e95d-4400-570e-483b928eaa9b", "content": "La víctima del crimen de los Sala iba a reforzar su poder en contra de sus hijas\n\nEl entramado familiar y empresarial de los Sala iba a cambiar radicalmente en enero de 2017. María del Carmen Martínez, matriarca y máxima responsable del legado de su marido, el expresidente de Caja Mediterráneo (CAM) Vicente Sala, pretendía devolver a su único hijo varón el poder sobre la firma más rentable de la familia, que le habían arrebatado sus otras tres hijas. Además, había pensado en cerrar Novocar, el concesionario de compraventa y alquiler de coches que gestionaba su yerno Miguel López. Sin embargo, un mes antes, en diciembre de 2016, Martínez recibió dos tiros en la cabeza, precisamente, en el lavadero de esta empresa. Y López se convirtió en el único acusado del crimen.\nEl juicio del caso Sala ha continuado hoy con la declaración de Vicente Jesús, el hijo de la víctima. Y prácticamente todo el cuestionario de Fiscalía, acusación particular y defensa se ha centrado en establecer las malas relaciones surgidas en el seno del clan por motivos económicos y de control de las empresas. “Mi madre había convocado una junta en la que iba a proponer un cambio de estatutos”, ha manifestado Sala. La intención era “que su acción de oro”, la que otorga el control absoluto en un consejo empresarial, valiera para reubicar a Vicente Jesús al frente de Samar Internacional, la firma de plásticos de la que había sido consejero delegado hasta que sus hermanas lo destituyeron.\nEsta empresa era “la más rentable” del holding familiar, y en el último balance de cuentas antes del asesinato había llegado a “los 200 millones de euros en ventas”. Por el contrario, Novocar, el concesionario del que López era gerente, caía en picado. Tras llegar a acumular “pérdidas de cuatro millones de euros”, en 2015 presentó unos beneficios de 700.000 euros. Además, Sala ha desvelado que dependía de Samar Internacional, que ejercía de avalista bancario para la adquisición de vehículos que luego alquilaba, sobre todo, a turistas.\n“En el último año”, ha continuado Sala, “en las épocas de menos intensidad de trabajo precisaba de 20 a 25 millones en avales”, cantidad que en verano subía hasta los “45 o 50 millones”. Mucha inversión para pocos resultados, por lo que Martínez “se planteó cerrar Novocar”, ha desvelado su hijo. “Decidió esperar un poco para cumplir el testamento de mi padre, pero limitó los avales para ver si podía continuar”. Era un golpe directo a la economía del único acusado del asesinato. Si el concesionario cerraba, “cesaba como administrador y, por tanto, perdía su sueldo”. Los “100.000 euros anuales” que percibía por su cargo. Finalmente, tras el asesinato, Novocar se declaró en quiebra y cerró. “No era viable”, ha indicado Vicente Jesús. “La decisión nos ha costado a todos cinco millones”.\nTodo este “cúmulo de circunstancias familiares fue deteriorando poco a poco la relación” existente entre los dos bandos de los Sala, según el hijo de la víctima, que declaraba sentado a apenas un metro de distancia de su cuñado, el acusado. A un lado, la madre, la tía y el hijo varón. Al otro, las otras tres hermanas, que habían ido tomando posiciones en el organigrama de los Sala “a partir de 2011”, cuando muere el padre. Las hijas “pidieron tener más participación en las empresas, a pesar de que no tenían preparación para ello”, ha espetado su hermano. Pero todo se rompió definitivamente entre junio y julio de 2016. En el consejo de administración, la acción de oro convertía a la víctima del crimen en todopoderosa. En la junta de accionistas, la matriarca y sus afines estaban en minoría.\nLas tres hermanas del testigo que hoy comparecía ante el jurado, Mar, Antonia y Fanny, la mujer del acusado, aprovecharon esta circunstancia para descabalgarle del poder de Samar. “Votaron cesarme como consejero delegado y presidente del consejo de administración del grupo de plásticos”, el conglomerado empresarial que lideraba Samar Internacional, “por falta de confianza”. Fue sustituido por una de sus hermanas. Y “en ese momento, mi madre empezó a pensar en alguna solución para que una vez fallecida, siguiera yo al frente del consejo”. Una decisión que solo podía llevarse a cabo en vida de su Martínez. “La muerte de mi madre lo frustró”. Tenía previsto acometer los cambios “en enero”.\nTanto la Fiscalía como la acusación particular, que defiende los intereses De Vicente Jesús Sala y ha mantenido un agrio y prolongado rifirrafe con la magistrada que preside el tribunal del jurado, se han encargado también de subrayar que el acusado, al que su cuñado ha definido como “de carácter nervioso y con un pronto puntualmente agresivo”, conocía y, de alguna manera, instigaba, todos estos movimientos. Llegaba incluso a participar desde fuera en las reuniones y juntas comunicándose con su mujer “a través del Whatsapp”.\nEl 9 de diciembre de 2016, un mes antes de que pudiera dar la vuelta a la situación, María del Carmen fue a recoger su coche al concesionario que dirigía su yerno. Mientras esperaba en el lavadero, y sin testigos presenciales, recibió dos tiros en la cabeza que acabaron con su vida. Miguel López, que el martes no quiso declarar en el juicio por encontrarse “psicológicamente frágil”, fue detenido en febrero de 2017 y puesto en libertad tras pagar 150.000 euros de fianza. Se enfrenta a 24 años de cárcel por los presuntos delitos de asesinato y tenencia ilícita de armas. Su abogado pide para él la absolución por falta de pruebas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Vicente Sala", "Alicante", "CAM", "Comunidad Valenciana", "Empresas", "Juicios", "Economía", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}