{"id": "4cd337ce-5c0b-4ad8-7b0c-63339944555a", "content": "Europa avanza “a paso de tortuga” en igualdad\n\nEuropa avanza despacio en igualdad. Si tomamos una escala del 1 al 100 donde el 1 es la desigualdad absoluta y el 100 el equilibrio perfecto entre hombres y mujeres, la media de la UE está entre el bien y el notable con un 67,4. Apenas ha mejorado 5,4 puntos desde 2005, de ahí el avance \"a paso de tortuga\" que denuncia el Instituto Europeo de Igualdad de Género (EIGE, por sus siglas en inglés), en su último y exhaustivo índice de igualdad que presentan este martes en Bruselas.\nEspaña, que ha mejorado algo más en este tiempo, aparece en la novena posición, con un notable (70,1 puntos). Suecia (83,6 puntos) y Dinamarca (77,5)  repiten como las sociedades más igualitarias. Grecia y Hungría, ambas con un aprobado y menos de 52 puntos, están a la cola y son las que tienen un camino más largo por delante para mejorar. Hay 17 países con puntuaciones más bajas  que la media de la UE y solo 11 con notas más altas. \"Estamos avanzando en la dirección correcta, pero aún nos queda mucho para llegar a la meta\", ha señalado Virginija Langbakk, directora del EIGE. El índice \"pone de manifiesto que casi la mitad de los Estados miembros se sitúan por debajo de los 60 puntos\", añade. \"Es crucial que la igualdad de género cobre velocidad\".\nDonde más falla la equidad es en el reparto de poder, que analiza la igualdad en la toma de decisiones y que sigue quedando mayoritariamente en manos de los hombres. La puntuación en este aspecto se queda en 51,9 puntos. Aún así, según el resumen de EIGE, \"es el ámbito donde se observan los mayores avances, gracias principalmente al aumento de mujeres en consejos de administración de empresas, aunque esto se ha producido en pocos Estados miembros\". Francia es el único país con al menos el 40% de hombres o mujeres en los consejos de administración de las empresas que cotizan en bolsa. En los consejos de las cotizadas en España, las mujeres representan solo un 18%. Para alcanzar la paridad, las firmas españolas de la Bolsa deberían sustituir a 352 altos ejecutivos varones por mujeres, según un informe de 2018 de Fedea.\nLa situación de España está mejor que la media en general pero por debajo en algunos aspectos concretos, como la gestión del tiempo (el que se dedica a los hijos o a la casa que, y esto no cambia, cae mayoritariamente en manos de mujeres) o las diferencias económicas. Desde que se publicó el primer índice en 2005 ha mejorado 7,9 puntos, sobre todo en el reparto de poder, donde ha crecido casi 20 puntos en apenas 15 años. \"La representación de las mujeres ha mejorado desde la aplicación de las cuotas, salvo en el caso de Croacia\", destaca el EIGE en su trabajo, recién publicado pero elaborado con datos de 2016. Pero añade, no obstante, que \"los hombres siguen dominando los consejos de las principales empresas y los bancos centrales a lo largo de la UE\".\n\n\"La desigualdad de género está impidiendo que Europa alcance todo su potencial\", ha explicado la comisaria europea de Justicia, Consumidores e Igualdad de Género, Vera Jourová. \"Me siento orgullosa de lo que hemos logrado, pero ahora nuestras acciones deben marcar la diferencia sobre el terreno\".\nEl informe, que se elabora cada dos años y tiene 180 páginas, repara en seis aspectos concretos. En Trabajo mide el tipo de contratos (a tiempo completo o parcial) y qué género los copa. En el apartado Dinero, se revisa principalmente la brecha salarial. En Conocimiento, si hombres y mujeres acceden en igualdad de condiciones a los estudios universitarios y cuál es la diferencia en las llamadas disciplinas STEM (ciencia, tecnología, ingeniería y matemáticas, en sus siglas en inglés). Tiempo hace referencia,como ya se ha dicho, a la distribución de las tareas domésticas y de los cuidados de menores y familiares. Poder es el reparto de puestos de responsabilidad en los ámbitos público y privado y Salud revisa el acceso a los servicios sanitarios, entre otras cuestiones. El índice incluye un apartado sobre violencia de género, pero destaca que no puede puntuar porque no existen datos unificados. \"No sabemos qué ha pasado con la ratificación del Convenio de Estambul [Convenio del Consejo de Europa sobre prevención y lucha contra la violencia contra las mujeres y la violencia doméstica]. No hay datos comparables de todos los Estados miembros\", ha denunciado Virginija Langbakk, directora de EIGE. La intención, avanza, es poder medir y contextualizar las cifras de violaciones, feminicidios o el tráfico de personas, que afecta mayoritariamente a mujeres.\nLa UE está más cerca de la igualdad de género en Salud (88.1 puntos) y en superar las brechas económicas  (80.4). Poder, donde más persiste la desigualdad, es no obstante el apartado que más ha crecido desde que hay datos, con 13 puntos de incremento desde 2005.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Igualdad oportunidades", "Desigualdad social", "Feminismo", "Movimientos sociales", "Relaciones género", "Mujeres", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}