{"id": "4cd5d2a7-5c86-4ff3-78de-19a76c06d467", "content": "Miquel Buch asegura que el ‘top manta’ genera “percepción de inseguridad” en Barcelona\n\nEl consejero de Interior de la Generalitat, Miquel Buch, ha asegurado este jueves que \"el fenómeno del top manta, en las diversas encuestas que hay, es un elemento que genera una percepción de inseguridad\". En una entrevista de Ser Catalunya, ha añadido que los manteros distraen a los peatones y esto hace que sea \"más fácil\" que los carteristas cometan hurtos, aunque no ha apuntado a que haya relación entre los vendedores ambulantes y los ladrones.\nSobre el aumento de delitos en Barcelona, ha destacado primero la labor policial de años anteriores contra los narcopisos —puntos de venta y consumo de drogas en viviendas— y los robos en domicilios en Catalunya: \"Hubo una estrategia policial detrás, se buscó la manera de cómo erradicar estos fenómenos\".\nEl consejero ha insistido en que la situación actual en Barcelona \"no es una crisis, sino que se está trabajando\" para solucionar los problemas de seguridad. Sobre las declaraciones del teniente de alcalde de Seguridad de Barcelona, Albert Batlle, afirmando que hay una crisis de seguridad en Barcelona, ha valorado que \"no quería decir lo que interpretaron los medios de comunicación\".\nHa puesto como ejemplo la activación del plan Ubiq --de refuerzo de la presencia policial y percepción de seguridad en Barcelona--, el plan Polièdric --de atención a menores extranjeros no acompañados para evitar que delincan-- y el plan Barcelona Segura, impulsado en la Junta Local de Seguridad de julio.\nEl conseller ha anunciado que ha convocado el 5 de septiembre la primera reunión para elaborar el Plan Estratégico Barcelona Segura, y ha explicado que la propuesta ha tenido \"buena respuesta\" entre los agentes económicos y sociales a los que se ha invitado a formar parte.\nEl diputado de ERC Rubén Wagensberg ha tachado de \"estrategia política populista\" las declaraciones de Buch relacionando la presencia de manteros en Barcelona con el incremento de la inseguridad en la ciudad. \"Intentar relacionar cada día, a todas horas y de forma tan forzada a un colectivo vulnerable con la seguridad ciudadana solo responde a la voluntad de criminalizarlo y estigmatizarlo. Esta estrategia política populista, la del miedo infundado contra un colectivo concreto y la de poner a pobres contra pobres no es nueva y en demasiadas ocasiones ha acabado como ha acabado\", ha tuiteado.\nBuch también ha explicado que sería positivo para la seguridad que \"la actividad policial estuviera acompañada de los ingresos en la cárcel que querrían los policías y los responsables políticos\". Ha reconocido que los jueces tienen que trabajar \"con las leyes que tienen\" y ha asegurado que la Conselleria de Interior propondrá en los próximos meses un endurecimiento del Código Penal principalmente para afrontar los casos de reincidentes.\nTambién ha rechazado que haya habido inacción de los Mossos d'Esquadra poniendo como ejemplo que han aumentado un 80% las detenciones por robos violentos, que en 2018 hubo 1.627 detenidos por estos delitos y que han subido a 1.529 hasta el 15 de agosto de este año, y ha concluido: \"No ha habido relajación, se está combatiendo\" la inseguridad.\nPreguntado por las críticas de la alcaldesa de Barcelona, Ada Colau, al Govern en materia de seguridad en la capital catalana, Buch ha señalado que \"para la Generalitat de Catalunya hay 947 municipios, 947 realidades diferentes en las cuales cada realidad necesita su atención determinada\", y ha añadido que hay que trabajar de manera generalizada en todo el territorio.\n\"El fenomen del Top Manta genera una percepció d'inseguretat\", ha comentat @MiquelBuch, conseller d'@interiorcat. pic.twitter.com/3ehON3dXI3\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Miquel Buch", "Robos", "Seguridad ciudadana", "Barcelona", "Top manta", "Cataluña", "Falsificación marcas", "Venta ambulante", "Copias piratas", "Delitos propiedad intelectual", "Ventas", "Falsificaciones", "Delitos", "Comercio", "España", "Justicia"], "newspaper": "elpais"}