{"id": "4ce07190-6f9c-4554-7dc1-5c245b0113d0", "content": "Dimite el presidente de la Sepi por la causa de la mina de Aznalcóllar\n\nLos magistrados sospechan que Vicente Fernández, pudo beneficiar a los adjudicatarios de la mina, con los que tenía una \"excelente\" relación.\nEl presidente de la Sociedad Estatal de Participaciones Industriales (Sepi), Vicente Fernández, ha presentado su dimisión al conocer su imputación tras la reapertura de la causa sobre la adjudicación de la mina de Aznalcóllar, según ha anunciado la ministra de Hacienda en funciones, María Jesús Montero, informa Efe.\nEn una comparecencia en Algeciras, donde se ha reunido con empresarios para tratar las consecuencias del brexit y anunciar la autorización de un recinto fiscal en el Campo de Gibraltar, Montero ha dicho sobre Fernández que \"en cuanto ha tenido conocimiento del auto ha puesto su cargo a disposición del Gobierno\" y que la dimisión se \"materializará en el próximo Consejo de Ministros\".\nEl concurso por el que el último gobierno de Susana Díaz en Andalucía adjudicó la mina de Aznalcóllar está lleno de ilegalidades \"patentes\", de ilegalidades \"groseras y burdas\" y existen indicios no sólo de que se cometió un presunto delito de prevaricación y otro de malversación, sino incluso de un caso de tráfico de influencias. Esos argumentos son los que esgrime la Audiencia Provincial de Sevilla para ordenar la reapertura de una causa que ya han intentado archivar en dos ocasiones y a la que ahora suma la sospecha de que el ex alto cargo de la Junta Vicente Fernández, pudo maniobrar para favorecer a los adjudicatarios, los dueños del grupo cordobés Magtel que, a su vez, habrían actuado como meros intermediarios para dar \"el pase\" de la mina a la multinacional Grupo México, que es la que finalmente se ha hecho con el yacimiento.\nEn un durísimo auto, la Sección Séptima de la Audiencia de Sevilla estima el recurso de los denunciantes, la empresa Emerita Resources, y reitera los indicios de ilegalidades que ya vio en 2016, cuando reabrió el caso por primera vez tras el archivo por parte de la juez instructora, la magistrada Patricia Fernández. Pero ahora da un paso más al apreciar indicios claros de tráfico de influencias y señalar, como supuesto máximo responsable, a Fernández, que era secretario general de Industria de la Junta cuando se convocó el concurso minero, en 2015, y cuando se adjudicó, un año después. Luego fue nombrado por Susana Díazinterventor general de la Junta, un cargo del que saltó al gobierno de Pedro Sánchez, quien le nombró presidente de la Sociedad Estatal de Participaciones Industriales (Sepi), cargo del que acaba de dimitir.\nEn el auto, que firman cinco magistrados y cuya ponente es la juez Mercedes Alaya, se habla de \"indicios ostensibles\" de la comisión de un presunto delito de tráfico de influencias y destaca por qué Grupo México no concurrió al concurso minero por sí misma y, en lugar de eso, acudió a Minorbis, una filial de Magtel. No hay motivo, señala la Audiencia, a menos que fuera por las \"ventajas\" que pudo ofrecerle la empresa cordobesa de los hermanos Isidro y Mario López Magdaleno para obtener la concesión.\nY es ahí donde entraría Vicente Fernández, con quien los hermanos tenían una \"excelente relación personal\" según se deduce de los correos electrónicos incautados y analizados por los investigadores de la Unidad Central Operativa de la Guardia Civil (UCO), que se cruzaban \"inclusive en sábados y domingos a horas intempestivas\".\nA raíz de esos correos se ha sabido, por ejemplo, que los dueños de Magtel pidieron al hoy alto cargo de Pedro Sánchez que mediase a favor de determinados proyectos empresariales y que, incluso, aceptó la solicitud de unificar las ordenanzas municipales de los ayuntamientos en su beneficio.\nAunque hay un dato que resalta la Audiencia por encima de los demás. Se trata de un viaje que Fernández realizó con los empresarios y con una persona de su entorno \"íntimo\" en el cual se organizaron encuentros entre Magtel y responsables de la multinacional brasileña Odebrecht, protagonista del mayor escándalo de corrupción de Sudamérica en los últimos años.\nEn el caso concreto del concurso minero de Aznalcóllar, los magistrados de la Sección Tercera aluden al supuesto papel clave que pudo desempeñar Fernández a raíz de una reunión entre los dueños de Magtel y los de la empresa Emerita Resources -los denunciantes- en la que Isidro López Magdaleno se jactó de tener \"la llave del concurso\" y les anunció que en cinco minutos les llamaría alguien de la Consejería de Innovación. Esa llamada se produjo y la hizo el hoy presidente de la Sepi.\nPero no se queda ahí la Audiencia. Además de reiterar los indicios de que el concurso estuvo plagado de \"ilegalidades severas\" y señalar que Grupo México no debió concursar nunca ni quedarse finalmente con la mina, el auto apunta a un posible delito de cohecho por parte de los implicados en el concurso, dados los ascensos que algunos de ellos recibieron en la Junta tras la adjudicación de Aznalcóllar. Por ese motivo, ordena que se investigue a los miembros de la mesa de contratación y de la comisión técnica, así como a Vicente Fernández, por si esos ascensos fueron, en realidad, \"una recompensa por los actos ilícitos presuntamente realizados\".\nPor si fuera poco, habla la Audiencia de Sevilla de otro delito, malversación por gestión desleal, el que se habría cometido al optar en el concurso por la oferta económicamente menos ventajosa, la de Minorbis-Grupo México. Así, recuerda el auto que la otra empresa aspirante, Emerita, comprometió una inversión de 641,5 millones de euros, el doble que la de Minobis-Grupo México y que, además, la primera de las empresas añadía 375 millones para el desarrollo del tejido industrial andaluz, frente a los 27 millones de la ganadora del concurso.\nPero es que, abunda la Audiencia, Grupo México no tendría que haber sido admitida en la segunda fase del concurso porque no cumplía los requisitos y Minorbis tampoco, dado que acreditó ni los medios ni la experiencia necesaria. Pese a todo lo anterior, la Junta le adjudicó los derechos mineros a Minorbis y la mina se la terminó quedando Grupo México a través de una sociedad, Minera Los Frailes, que nunca optó al concurso y que se creó sólo unos días de la aceptación. Una compañía, añade el auto, en la que Minorbis y Magtel apenas tenían participación.\nDe todo ello, critican los magistrados, era plenamente consciente la Junta de Andalucía, a la que achaca decisiones \"arbitrarias\" e \"intencionadas\" para permitir que la mina fuese entregada a Grupo México dentro de un \"plan preconcebido\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNada, silenciamos los medios de \"comunicación\", sacamos los huesos del valle y agitamos un poco la banderita del feminismo y asunto solucionado de cara a las elecciones.", "date": "10/02/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}