{"id": "4ce53548-7830-46ff-4d8a-68d8febf6894", "content": "Un Atlético destemplado pasa a octavos de la Champions\n\nDestemplado y febril, el Atlético se clasificó para octavos de la Champions femenina. Ni la ventaja de la ida (2-3) ni la inferioridad del Spartak Subotica le procuró una tarde tranquila en la flamante Ciudad Deportiva de Alcalá de Henares. El aparatoso 6-1 del pasado sábado contra el Barcelona en la Liga lo ha dejado tocado. Se adelantaron las serbias al inicio de la segunda parte, solo cinco minutos después de haber fallado un penalti, y colocaron a las rojiblancas en una situación angustiosa.\nAtlético: Van Veenendaal, Aleixandri, Linari, Sosa, Charlyn Corral (Ludmila da Silva), Amanda Sampedro, Silvia Meseguer, Ovdiychuk (Virginia Torrecilla), Duggan, Tounkara, Olga García (Strom).\nSpartak Subotica: Kostic, Vajda, Slovic, Lukas, Adamek, Fiedler, Delgadillo (Frajtovic), Filipovic, Porter, Pavlovic, Matic (Baka).\nÁrbitras: Lorraine Clark, Kylie Mcmullen, Vikki Michelle Allan y Kathleen Marie Alexander.\nEstadio: Ciudad Deportiva Wanda.\n \nEl plan de las balcánicas fue mental. Lo que buscaron y encontraron fue una batalla psíquica de desgaste y resistencia, haciendo el partido largo y agónico. Llevaron el duelo hasta donde quisieron y las locales solo pudieron desbaratarlo por decantación, porque la calidad, esta vez sí, se impuso. Pero no fue hasta el minuto 83. Una jugada de Ludmila rematada por Strom, ambas revulsivo desde el banquillo tras el gol en contra, aplacó la insurrección silenciosa del Spartak (1-1 y 4-3 en el total para las españolas).\n \nDespués de la tunda del fin de semana en el Estadi Johan Cruyff, el Atlético cambió casi la mitad del equipo y se abrigó con tres centrales. Habría “rotaciones por cuestiones tácticas y no para señalar a nadie”, advirtió en la previa el entrenador José Luis Sánchez Vera. Las modificaciones, sin embargo, no alumbraron un equipo rompedor, ni mucho menos. Acaparador absoluto de la posesión, algo que ya se preveía, le costó un mundo traducir eso en ocasiones. Por el juego combinativo no llegaron. Sí desde la larga distancia. En la primera parte, los disparos desde fuera del área de Amanda Sampedro, Olga García por partida doble y Charlyn Corral apuraron a la guardameta Kostic. Las dos primeras mandaron el balón al palo y con el tiro de la mexicana se tuvo que estirar hacia atrás para enviar la pelota a córner. Eso fue lo mejor de un primer acto pastoso.\n \nLa desventaja en el global de la eliminatoria no alteró los planes del cuadro serbio, que se mantuvo firme atrás a la espera de un susto arriba. Los únicos sustos que se llevaron las locales hasta el descanso fueron por los líos que se hizo con el balón en los pies su portera, la holandesa Van Veenendaal. Suplente en el torneo doméstico y titular solo en los dos encuentros europeos, cada pelota que tuvo que jugar por abajo la nombrada como mejor cancerbera en la gala The Best de la FIFA del pasado lunes se convirtió en un ay.\n \nA la vuelta del descanso el escenario viró. La tensa calma se transformó en nervios. A los siete minutos de la reanudación, una acción intrascendente acabó en penalti para el Spartak Subotica. Un balón despejado por la defensa dio en el brazo de Olga García mientras esta se daba la vuelta. Lo protestaron las locales, pero ahí no había VAR para revertir la decisión. La defensa Slovic lo lanzó flojo y Van Veenendaal, errática con los pies, cerró su portería con las manos. La acción, eso si, no alivió al Atlético ni frustró a las serbias. En el 56, Adamek dio el golpe al rematar sola en el segundo palo.\n \nLa reacción de Sánchez Vera fue inmediata: tres cambios en cinco minutos. Entraron Ludmila, Strom y Virginia Torrecilla. Las rojiblancas siguieron atacando, con más velocidad y también con un punto más de ansiedad. El Spartak no modificó su plan. Su batalla era de desgaste, tejer un drama para atrapar a su rival en una acción aislada. Slovic enmendó su error salvando bajo palos un cabezazo de Duggan, pero las balcánicas no pudieron con la acción entre Ludmila y Strom. El Atlético estará el próximo lunes 30 de septiembre, junto al Barça, en el bombo de octavos, ronda que nunca ha superado. Dominador los últimos años en España, no le termina de coger el aire a Europa. Tampoco cuando pasa de fase.\nEn negrita, los equipos clasificados para octavos. El sorteo es el lunes 30 de septiembre.\nBIIK-Kazygurt, 2 - Anderlecht, 0 (3-1)\nLyon, 7 - Ryazan-VDV, 0 (16-0)\nWolfsburgo, 5 - Mitrovica, 0 (15-0)\nFortuna, 2 - Vllaznia, 0 (3-0)\nBarcelona, 2 - Juventus, 1 (4-1)\nTwente, 1 - St. Pölten, 2 (5-4)\nBayern, 0 - Göteborg 1 (2-2)\nSlavia Praga, 5 - Hibernian, 1 (9-2)\nManchester City, 4 - Lugano, 0 (11-1)\nBrondby, 1 - Pitea IF DFF, 1 (2-1)\nSparta Praga, 0 - Breidablik, 1 (2-4)\nZürich, 1 - Minsk, 3 (1-4)\nAtlético, 1 - Spartak Subotica, 1 (4-3)\nArsenal, 2 - Fiorentina, 0 (6-0)\nGlasgow City, 4 - Chertanovo, 1 (5-1)\nPSG, 0 - Braga, 0 (7-0)\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Atlético de Madrid femenino", "Fútbol femenino", "Deporte femenino", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}