{"id": "4ce5c955-f9b2-4cbf-6f4b-83c29c29b4fa", "content": "El robot Mambo de Cecotec por menos de 160 euros y otras grandes rebajas en electrodomésticos\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEl tiempo diario que pasamos en la cocina influye mucho a la hora de la disposición, los utensilios y, sobre todo, el mantenimiento de los pequeños y grandes electrodomésticos con los que la equipamos. Conseguir renovar este tipo de equipamiento no siempre es posible y, en numerosas ocasiones, lo vamos posponiendo para invertirlo en otras necesidades. Sin embargo, el paso del tiempo no perdona y antes de que se nos estropee la lavadora, el frigorífico o la vitrocerámica es preciso poder ahorrar para hacer frente a estos imprevistos.\nPor eso, desde EL PAÍS Escaparate hemos seleccionado un total de 15 electrodomésticos en la plataforma eBay —desde frigoríficos pasando por robots de cocina, placas de cocina o muebles auxiliares— con grandes descuentos y rebajas que, en ocasiones, superan el 55% de su precio original. Unos precios muy competitivos y atractivos a los que hay que sumar un cupón descuento exclusivo (PARALAAPP15) si se adquiere a través de la aplicación el robot de cocina Cecotec Mambo. Cada uno de los envíos es gratuito.\n- Robot de cocina Cecotec Mambo con 1.700W de potencia. Otoño suele ser una buena época para probar nuevas recetas debido al mal tiempo y a planificar planes más hogareños. Por eso, una ayuda en la cocina nunca viene del todo mal gracias a este robot de cocina Cecotec que puede hacer las funciones de pinche a la perfección. Dispone de 23 funciones adicionales y 10 niveles de temperatura para controlar que los alimentos ni se peguen ni se quemen. Gracias a su innovadora cuchara se puede cocinar a baja temperatura y estirar o amasar, con grandes resultados, masas de hasta 2,5 kg. Puede alcanzar temperaturas de 120ºC y dispone de temporizador. Su jarra de acero inoxidable tiene una capacidad de 3,3 litros para elaborar recetas con una mayor eficiencia.\nEl precio en la tienda Cecotec es más elevado (199 euros) que el ofertado por eBay a través de su app (descárgala en Google Play o en la Apple Store) con el cupón exclusivo PARALAAPP15. Sin el cupón, el precio también queda por debajo del establecido en la tienda oficial: 174,99 euros. 19,6% de descuento, ahorra 39,01 euros.\nCompra por 159,99€ con el cupón PARALAAPP15 (válido en la app)\nNuestra experta probó el robot en esta comparativa con una nota de 8,75\n- Palomitero portátil de estilo vintage. Olvídate de cocinar las palomitas en la sartén o necesitar un microondas a mano para poder disfrutar de ellas. Con esta máquina para hacerlas de estilo vintage con forma de carrito las tendrás en tan solo tres minutos. Es un palomitero portátil con una potencia de 1.200 watios y unas dimensiones muy reducidas: 22x19x39 cm. De color rojo, la estructura es de aluminio, y en él serás capaz de hacer hasta 25 gramos de palomitas. Integra un cacito transparente extraíble con el que medir la cantidad exacta de maíz. 59,1% de descuento, ahorra 39 euros.\nCompra por 26,99€\n- Jarra Xiaomi Viomi para filtro de agua de 3,5 litros de capacidad. Fabricada en plástico ABS, dispone de hasta siete niveles de filtración. Su misión es reducir el cloro, los materiales pesados y la cal que se refugia en las tuberías de bloques de piso y hogares enturbiando el agua del grifo. Estos filtros se mantienen en uso durante 6 semanas gracias a que están fabricados en carbón activo. Sus dimensiones son reducidas por lo que se puede guardar en cualquier rincón de la cocina: 28x15,50x27,20 cm. 53,5% de descuento, ahorra 26,51 euros.\nCompra por 22,99€\n- Carro de cocina con estantes a tres niveles y cuatro ruedas. Disponer de un espacio adecuado para almacenar todo tipo de utensilios y menaje del hogar mientras cocinamos es algo muy necesario. Por eso, esta mesita auxiliar hecha en acero inoxidable nos hará la vida más fácil. Cada estante es capaz de soportar hasta 50 kilogramos de peso. Incorpora cuatro ruedas giratorias con almohadillas y dos de ellas incluyen sistema de frenado. Su peso total es de 13 kilos y necesita montaje. 57,7% de descuento, ahorra 90 euros.\nCompra por 65,99€\n- Lavavajillas mediano Kunft con sistema eficiente de tipo A++. Con certificado de eficiencia energética elevado, este lavavajillas es ideal para espacios medianos en cocinas donde el espacio sí sea un problema añadido. De color blanco, su anchura y profundidad es de 60 centímetros y una altura de 85 cm. Si nos centramos en sus especificaciones técnicas, dispone de una capacidad de 12 cubiertos y una tecnología Full Electronic. Su consumo de agua es de 12 litros por ciclo y dispone de 8 programas (además de programa Eco). Incorpora indicador de abrillantador y también de sal. Su nivel sonoro no supera los 55 decibelios. 23,08% de descuento, ahorra 60 euros.\nCompra por 199,99€\n- Lavavajillas Becken con pantalla LED y cesto regulable en altura. Siguiendo la estela de la eficiencia energética, este electrodoméstico también cuenta con clase A++ y programa eco. Su consumo de agua es inferior al anterior (9 litros por consumo de agua) y dispone de una mayor capacidad para el almacenaje de cubiertos: un total de 14. También equipa indicador de abrillantador y sal. Su nivel de ruido no alcanza los 45 decibelios y dispone de indicador de lavado y seguridad para menores. Su peso supera los 80 kilogramos y sus dimensiones son: 88,1x59,6x66,1 cm. 27,5% de descuento, ahorra 110 euros.\nCompra por 289,99€\n- Lavadora Kunft de 7 kg con eficiencia energética A+++ y 14 programas. Las lavadoras siguen teniendo un papel clave en el mantenimiento de las tareas del hogar como el lavado de todo el textil de la unidad familiar. Esta máquina cumplirá con las necesidades más exigentes gracias a su centrifugado de 1.000 rpm y su elevado número de programas (14), como: ropa delicada, deportiva, mixta, eco, blusas y programa rápido, entre otros. Su nivel de ruido durante el lavado no llega a los 60 decibelios y su consumo de energía es de 172 kWh al año. En color blanco, y garantía de 2 años, pesa 62 kilogramos. 26,9% de descuento, ahorra 70 euros.\nCompra por 189,99€\n- Lavadora kunft de 6 kg con potencia de 2.100 watios. Esta otra posibilidad rebaja en un kilo el nivel de carga que soporta en cada lavado con respecto a la anterior. También con garantía de dos años, cuenta con una eficiencia de A++. El número de programas asciende a 15 y su consumo de energía al año llega a los 171 kWh al año. El centrifugado dispone de una fuerza de 1.000 rpm. Incluye programa rápido, eco y también otro de omisión de centrifugado. En color blanco, pesa 57 kilogramos, y sus dimensiones totales son: 84,5x59,7x49,7 cm. 31,2% de descuento, ahorra 100 euros.\nCompra por 219,99€\n- Secadora Becken de 8 kg de capacidad y función antiarrugas. Un electrodoméstico que se suele aplazar su compra ante la renovación de la lavadora, pero que cumple una función esencial, sobre todo en épocas del otoño y el invierno donde cuesta tanto secar la ropa de forma manual. Dispone de un amplio número de programas —entre los que se destacan los de ropa de bebé, sintéticos o pantalones vaqueros—, su tambor está fabricado en acero inoxidable y su tipo de secado es de condensación. La potencia alcanza los 2.700 watios y el nivel de ruido no supera los 70 decibelios. Con garantía de dos años, pesa 42 kg, e incorpora la luz de depósito lleno y el indicador de limpieza de filtro. 30,5% de descuento, ahorra 110 euros.\nCompra por 249,99€\n- Frigorífico Combi Kunft de 176 cm de altura y eficiencia energética A+. Una buena alternativa es hacernos con un aparato de la categoría Combi. Cada vez se popularizan más gracias a la disposición del espacio y es ideal para familias de tamaño medio, debido a que su estructura combina una nevera encima de un congelador, como dos entes independientes. El sentido de la apertura de la puerta es a derechas, cuenta con tres estantes, dos cajones en cada sección y regulador de temperatura. La clase de eficiencia energética es A+, su peso es de 48 kg y tiene unas dimensiones de 176x55x58 cm. El frigorífico dispone de más de 200 litros de capacidad. “Llevo ya un par de meses con él y tengo que decir para el precio que pagué estoy muy contento”, afirma un cliente. 30% de descuento, ahorra 90 euros.\nCompra por 209,99€\n- Frigorífico de dos puertas con congelador en la parte superior (A+). Con una capacidad total de 215 litros, su consumo de energía al año es de 222 kWh. El congelador, en esta ocasión, viene instalado en la parte de arriba del electrodoméstico y no dispone de cajones que sí equipa la parte frigorífica. El número de estantes en esta última asciende a tres en total. Su nivel sonoro no supera los 45 decibelios y dispone de garantía de 2 años. Su peso es de 44 kg y las dimensiones son: 144x55,4x55,1 cm. 37% de descuento, ahorra 100 euros.\nCompra por 169,99€\n- Congelador de tipo horizontal y 100 litros de capacidad. Si optamos, en contra, por hacernos con un congelador extra en casa esta opción es una buena alternativa. El producto genera poco ruido (en torno a los 40 decibelios), y su consumo de energía es de 168 kWh al año. Dispone de sistema de drenaje y la eficiencia energética es A+, de las más elevadas. Tiene garantía de dos años, su color es blanco y las dimensiones totales. 85x56,5x52,3 cm. Incorpora botón para congelación rápida y regulador de temperatura. 39,1% de descuento, ahorra 90 euros.\nCompra por 139,99€\n- Placa vitrocerámica Kunft con cuatro focos de calor. Para todos aquellos que no se deciden por cambiar sus cocinas de gas por placas de inducción, este es un buen momento. Esta vitrocerámica equipa quemadores radiantes y dispone de 6.000 watios de potencia máxima. Además, cuenta nueve niveles de potencia, control táctil, bloqueo de seguridad y temporizador. Sus dimensiones totales son 5,2x59x52 cm. El producto es calificado por los usuarios de eBay que ya lo han adquirido con una nota de 4,5 sobre 5 estrellas. En otros comercios online como Worten está más elevado de precio (119,99 euros) que en eBay. 37,5% de descuento, ahorra 60 euros.\nCompra por 99,99€\n- Placa de inducción Becken con cuatro zonas de cocción. Si queremos dar un salto cualitativo en nuestra cocina, también podemos adquirir una placa de inducción como la de la imagen. Pese a que suelen ser más caras que las vitrocerámicas, se compensa a medio y largo plazo ya que calientan el doble de rápido y gastan mucha menos energía al no tener pérdidas adicionales de calor. En el caso de este producto de la firma Becken, su tipo de superficie es de material de vidrio, dispone de 7.000 watios de potencia y su quemador más intenso alcanza los 2.600 watios. Cuenta con nueve niveles de potencia, control táctil, bloqueo de seguridad y temporizador. Además, incorpora la función detección del recipiente, elemental para no desperdiciar el calor mientras cocinamos. 34,7% de descuento, ahorra 80 euros.\nCompra por 149,99€\n- Cocina de gas butano-propano con cinco quemadores y horno. Un set al completo para aquellos que prefieran este tipo de cocinas o, simplemente, deseen adquirir una para la segunda residencia en la playa o la montaña. Con clase energética A, equipa quemador wok y alcanza los 11.500 watios de potencia. En cuanto al horno, dispone de 250ºC de temperatura máxima y doble cristal. Los extras de este electrodoméstico son un termostato ajustable, un porta bombonas y sus patas son ajustables en altura. 22,2% de descuento, ahorra 80 euros.\nCompra por 279,99€ \n*Todos los precios de compra incluidos en este artículo están actualizados a 17 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Lavadoras", "Frigoríficos", "Cocinas placas", "Batidoras robots cocina", "Sector descuentos", "Rebajas", "Electrodomésticos", "Bienes consumo", "Comercio", "Estilo vida", "Industria"], "newspaper": "elpais"}