{"id": "4cf666f3-c432-43c4-7315-39075010e5e0", "content": "Puigdemont queda libre tras recibir la orden de detención y negarse a ser entregado a España\n\nCarles Puigdemont regresa a la rueda judicial belga casi dos años después de su huida a ese país. El expresidente de la Generalitat ha recogido en Bruselas la euroorden de detención cursada por el Tribunal Supremo tras dictar la sentencia del procés. Las autoridades belgas han confirmado que se entregó en la mañana de ayer jueves a la policía federal, fue trasladado bajo custodia a dependencias judiciales, prestó declaración ante el juez de instrucción por la tarde y ha pasado la noche \"privado de libertad\". El magistrado disponía de tres opciones: rechazar la euroorden, encarcelarlo, o dejarle en libertad. El líder independentista se opuso a su entrega a España y a la espera de una próxima vista el 29 de octubre, finalmente, ha quedado en libertad sin fianza, pero con varias medidas cautelares: está obligado a comunicar su domicilio, estar a disposición de las autoridades judiciales y pedir permiso en caso de que desee abandonar el país, las mismas condiciones que ya se le impusieron en la primera orden de detención europea.\nTras pasar casi 24 horas en su interior, el expresidente catalán ha salido del edificio de la Fiscalía de Bruselas poco después de las once de la mañana de este viernes junto al abogado Gonzalo Boye, el empresario, senador y amigo cercano Josep María Matamala y un miembro de su seguridad personal, con los que subió a un vehículo particular. \"Me puse ayer por la mañana [por el jueves] a disposición de las autoridades belgas, la policía me condujo a comparecer ante el juez, que ha estado tomándome declaración y acaba de dictar las condiciones de mi libertad”, informó Puigdemont a la salida del juzgado.\nEl político catalán dijo no haber podido seguir los últimos acontecimientos en Cataluña, por lo que dejó entender que como suele ser habitual en estos casos, no se le permitió hacer uso del teléfono ni del ordenador. Tras la vista del 29 de octubre, el juez deberá determinar si ejecuta la euroorden por sedición y malversación, los delitos que se imputan a Puigdemont. La decisión puede retrasarse si el tribunal belga entiende que la información es insuficiente y se augura un proceso que durará meses.\nLa defensa esgrimió la inmunidad de su cliente, por lo que esta madrugada, mientras se encontraba en dependencias judiciales, Bélgica ha preguntado a España si el expresidente catalán goza de inmunidad tras haber sido elegido eurodiputado en las elecciones del 26 de mayo. El magistrado Pablo Llarena, instructor de la causa del procés en el Supremo, tenía previsto responder esta misma mañana a las autoridades belgas que Puigdemont no tiene inmunidad porque no es miembro del Parlamento Europeo, informa Reyes Rincón.\nEn su escrito, Llarena va a recordar que el expresident carece de dos requisitos imprescindibles para haber adquirido la condición de eurodiputado: no ha acatado la Constitución Española ante la Junta Electoral Central, como exige el artículo 224 de la Ley Orgánica de Régimen Electoral General, y no ha tomado posesión del escaño. Llarena invitará a las autoridades belgas a confirmar esa situación preguntando directamente a la Eurocámara.\nEl ministro del Interior, Fernando Grande-Marlaska, ha solicitado a las autoridades belgas que esta vez, con una sentencia ya dictada por los jueces del Supremo, no entorpezcan la entrega. \"Espero que lo acabe extraditando. Estamos en la UE y hemos mamado los mismos valores que nos hacen sociedades democráticas: el Estado de derecho, la libertad y la igualdad. Significa que la resolución que dicta un juez de Marsella o de Barcelona tiene el mismo valor, porque todos partimos de los mismos valores. El señor Puigdemont puede y debe ser entregado a España\", informa Ana Pantaleoni.\nCon fuertes altercados en las calles de Cataluña, Puigdemont ha negado que conozca quién está detrás del movimiento Tsunami Democràtic, cuyas convocatorias ha difundido en redes sociales asiduamente. Y ha insistido en que condena la violencia, pero sin hacer autocrítica expresa sobre la que proviene de independentistas radicales. \"Me he expresado siempre así porque es un compromiso ético desde que tengo uso de razón, en contra de la violencia. Llevo años denunciándola. El verano del año pasado empecé a denunciar la violencia, pero nadie hizo caso. Había comandos de encapuchados con armas blancas arrancando lazos amarillos. Me han informado de que hay grupos neonazis que estaban pegando a gente, pero no tengo datos y tengo que conocerlo más en detalle\", ha afirmado.\nEl trámite judicial no es ajeno para el político huido desde finales de octubre de 2017. Esta es la segunda euroorden que se presenta en su contra en Bélgica, y la tercera sumando la que provocó su detención en Alemania. Cuando España le reclamó poco después de escapar de Cataluña, también se presentó ante la Fiscalía belga voluntariamente, como ahora, después de acudir por su propio pie a una comisaría de policía. De este modo, pretende transmitir que está dispuesto a colaborar con los jueces belgas, a los que a diferencia de los españoles considera independientes. \"Confiamos en que esta vez permitan que las autoridades belgas terminen dictando una sentencia sobre el fondo del asunto\", reclamó su abogado, Gonzalo Boye, en referencia a la retirada de la euroorden por el juez Llarena el año pasado.\nLa Fiscalía belga informó esta semana de que había recibido la euroorden del Tribunal Supremo, pero decidió congelar su puesta en marcha hasta recibirla traducida a una de sus tres lenguas oficiales (neerlandés, francés y alemán) o al inglés, una formalidad que el Supremo esperaba para la próxima semana, pero que finalmente se ha cumplido antes de lo esperado. Pese a todo, las primeras consecuencias de la orden de detención se dejaron notar de inmediato: el Parlamento Europeo prohibió la entrada de Puigdemont a sus instalaciones al reiniciarse el proceso en su contra.\nHace casi año y medio, mientras el caso de Puigdemont se trasladaba a Alemania, donde fue interceptado, Bélgica rechazó la entrega a España de los otros tres independentistas huidos en el país (Toni Comín, Lluís Puig y Meritxell Serret) por supuestos defectos de forma en la euroorden cursada en su contra. La resistencia de las autoridades belgas a aceptar la euroorden y las numerosas declaraciones políticas de respaldo al expresident provocaron un choque diplomático con España y generaron una crisis interna entre las fuerzas políticas belgas, donde Puigdemont cuenta con el respaldo del partido más votado del país, los nacionalistas flamencos de la N-VA. La sentencia ha resucitado esas voces de apoyo desde Flandes: esta semana el Parlamento flamenco aprobó por unanimidad una resolución de rechazo a la sentencia e incluso pidió al Gobierno belga que llamara a consultas al embajador español.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Carles Puigdemont", "Euroorden", "Extradiciones", "Justicia internacional", "Sentencia Procés", "Juicio al Procés", "Cooperación policial", "Referéndum 1 de Octubre", "Bélgica", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Europa occidental", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "Europa", "España", "Administración autonómica", "Política", "Justicia"], "newspaper": "elpais"}