{"id": "4d081a69-95fe-4877-4d57-4f5cb0480534", "content": "El lehendakari quiere \"agotar la legislatura\" pero reconoce que puede haber \"incidencias\" que lo impidan\n\nUn bloqueo político en el Parlamento Vasco, la ausencia de Gobierno estable en Madrid o la incertidumbre económica influirán en la decisión que de momento se descarta\nIñigo Urkullu quiere agotar la legislatura y así lo ha asegurado tras la primera reunión del Consejo de Gobierno en el Palacio Miramar de San Sebastián, aunque ha reconocido la influencia de \"factores externos\" al Ejecutivo que pueden llevar a un bloqueo político en el Parlamento Vasco y por lo tanto obligar a cambiar esta determinación. \"La intención del Gobierno vasco es agotar la legislatura\" y \"completar el mandato de cuatro años\", ha señalado Urkullu. \"Esta es nuestra opción, pero estando atentos a todas las incidencias que puedan ocurrir\", ha señalado. Y entre estas \"incidencias\" la posibilidad de que se produzca un \"bloqueo político\" en el Parlamento Vasco, en lo que tendría una influencia determinante la convocatoria de nuevas elecciones generales en España, la ausencia de un Gobierno central estable que impida avanzar en las transferencias, en el TAV y también la incertidumbre económica mundial y la forma en la que ésta acabe influyendo en Euskadi.\nEl lehendakari se ha esforzado por hablar de la posibilidad de adelanto electoral como algo remoto y como la peor de las posibilidades, pero ha instado a Pedro Sánchez y al resto de las formaciones ha llegar a un acuerdo programático urgente cuanto antes consciente de que la falta de un Gobierno en La Moncloa y la inestabilidad en Madrid puede llevar a un efecto dominó que arrastre también el Gobierno vasco.\nEl lehendakari no ha querido ligar la negociación de los presupuestos vascos con la posibilidad de adelanto electoral y ha asegurado que el Ejecutivo está abierto a negociar con todos los grupos para llegar a un acuerdo. De igual forma, ha solicitado a los grupos que no planteen en las reuniones cuestiones \"extrapresupuestarias\". \nPrecisamente en este punto, ha rechazado de nuevo que el Ejecutivo vaya a negociar con el PP una posible reforma fiscal que corresponde a las JJGG, como ha recordado, ni tampoco una reforma de la RGI.\nEl lehendakari ha hecho un repaso por los 1.000 días de legislatura para realizar un balance positivo porque \"se están cumpliendo las previsiones\". \nHa destacado en este sentido, el descenso de desempleo y el crecimiento económico, aunque no ha ocultado la preocupación del Gobierno por las incertidumbres de la economía mundial que pueden llevar también a una desaceleración en Euskadi. \"Hay nubarrones evidentes y nos preocupa la incidencia en la UE y por lo tanto en Euskadi\".\nEstas incertidumbres son las que pueden llevar también a que la posibilidad de una prórroga presupuestaria puede sea una peor opción. De hecho, ha insistido en que la prórroga presupuestaria por un segundo año consecutivo si no se consigue cerrar un pacto con alguno de los grupos \"no será un drama en un contexto de crecimiento económico\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "09/01/2019, 19:01:45", "tags": ["Paro"], "newspaper": "elmundo"}