{"id": "4d21566a-d432-44ea-42d9-04339d4c2448", "content": "Un teatro en tres estaciones de metro\n\nUn payaso entra en un vagón y grita: “¿Esto es el metro?”. Algunas personas miran y contestan, otras siguen ensimismadas con la mirada perdida o en las pantallas de sus móviles. Dos payasos y su madre cogen la línea 5 a las siete de la tarde, buscan un hospital con aspavientos, recorren el vagón de arriba a abajo, preguntan insistentes a los viajeros. Algunos se ríen y entran en el juego, otros, sin inmutarse, ponen cara de tener el peor día de la semana. Bro, Bru y Bri se mueven de un lado a otro, preguntan, lloran, se enfadan. ‘La familia Colibrí’ monta este espectáculo siempre que encuentran un rato para ganarse la vida mientras estudian teatro.\nDetrás de la nariz roja y la ropa de colores, están Lluis Sànchez, Bru Santana y Alejandra Gomes, tres jóvenes que desde hace un año interpretan una historia para los viajeros en tres paradas de metro. Los personajes están claros: Alejandra es la madre anciana y Luis y Bru son sus dos hijos. El contexto también: acaban de llegar de un pueblo de fuera de Madrid, la ciudad se les queda grande y actúan como si no entendieran el metro. Pero cada día, poco antes de bajar al suburbano, se les ocurre un destino para la familia: el Rastro, el cementerio, las fiestas de San Isidro o el hospital son algunos de los destinos que se inventan. En cuanto pasan los tornos de la estación de La Latina, se meten en el papel: “¡Hola! ¿Por qué hacéis cola?”, gritan a los transeúntes que suben en fila india las escaleras mecánicas.\nLluis Sànchez ve en su trabajo, incluso, una utilidad sociológica: asegura ver el Madrid currante y cotidiana reflejado en cientos de viajeros. “Es difícil porque la realidad del metro es dura. La gente va alienada en su rutina y en sus problemas”, explica. Pero los transeúntes suelen agradecer ese respiro en su viaje después de la jornada. “Me habéis alegrado el día”, les dicen a veces. Incluso muchos de los que les dicen directamente “No tengo el día”, acaban dándoles unas monedas. A veces, cuando se está cerrando ‘el telón’, que para ellos es la puerta del vagón, alguien les grita: “¡¿Cuándo os vuelvo a ver?!”, pero no les da tiempo a contestar, ni podrían: el escenario de La Familia Colibrí es ambulante.\nLo más gratificante, explica Alejandra, es cuando los viajeros aplauden, “porque no es un contexto teatral”, cuenta la actriz. Hace un año, Lluis le propuso la idea a Bru: “Lluis me dijo ‘tanto mundo de las ideas… mañana compramos la ropa y pasado salimos a la calle’. El primer día fuimos a la calle, al Rastro, pero al poco rato ya estábamos abajo en el metro”. Al poco se sumó Alejandra, que estudiaba con Lluis en la Escuela de teatro gestual Nouveau Colombier. “Surgió por instinto, por la necesidad de expresarnos”, cuenta Lluis.\nLos tres entienden el teatro como una herramienta para provocar, para transformar, como un espacio donde la conversación con el público es constante. “El mensaje para el público no es ‘He venido a que me mires’, sino que intentamos decirle ‘He venido a existir contigo’. Todo lo que el público nos propone lo cogemos y lo encaminamos”. Los tres actores ven su futuro en la experimentación constante. Luis se ve en la improvisación, “en romper la cuarta la pared”, asegura, Bru ha pasado por el teatro de texto y por el gestual y no se cierra a nada. Alejandra, declara, lo quiere todo.\n“Aunque para mí este trabajo es perfecto”, cuenta, “porque es el único trabajo en el que me olvido de todo lo demás, es hasta purificante”. En los diez minutos que duran tres paradas, pasan por todas las emociones: alegría, tristeza, rabia, amor, enfado. Cuando acaban, se vuelven a reír de situaciones que les han pasado: “¿Y ese momento que tú me has cogido la pierna, la maleta estaba volando y la señora se ha puesto a gritar mientras se cerraban las puertas? Y nos volvemos a reír”, cuenta Bru. Se quedarán con lo que les ha gustado de la improvisación de esa tarde y volverán a casa como viajeros normales hasta la tarde siguiente, cuando vuelvan a dar vida a los payasos del metro.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Teatro del Gesto", "Compañías teatro", "Teatro callejero", "Metro", "Transporte urbano", "Teatro", "Comunidad de Madrid", "Artes escénicas", "Transporte ferroviario", "España", "Espectáculos", "Transporte"], "newspaper": "elpais"}