{"id": "4d27dfc1-811f-4258-5436-bb19c62df162", "content": "Una Europa que proteja\n\nNada menos que Protección del Estilo de Vida Europeo es el alambicado título con el que la nueva presidenta de la Comisión Europea, Ursula von der Leyen, ha bautizado la vicepresidencia encargada de las migraciones, la seguridad, el empleo y la educación. ¿Seguridad para contener el flujo migratorio que, estadísticamente demostrado, viene aminorándose? ¿Empleo garantizado para los europeos, cuya economía necesita de la entrada legal y regulada de migrantes? ¿Educación para que los ciudadanos europeos entiendan lo que todo esto significa o para educar en el “estilo de vida europeo” a quienes arriban a nuestras costas huyendo de la miseria y/o la guerra?\n¿Estamos ante una posición ideológica o ante una ausencia de sensibilidad de la política democristiana? ¿Ha doblegado su voluntad algún asesor provocador? Por supuesto, no todos en la derecha europea adolecen de igual ausencia de tacto. Donald Tusk, en la asamblea de la familia política de Von der Leyen, pronunció hace unos meses un discurso que viene a cuento: “Si toleras la xenofobia, no eres un demócratacristiano, si colocas al Estado y a la nación en contra o por encima de la libertad y la dignidad del individuo, no eres un democratacristiano, si estás a favor del agresor y en contra de la víctima, no eres un democratacristiano...”.\nUE, emigrantes y el “interés de la justicia” \nPalestina, nostalgia de la flor de azahar \nDesde luego, los europeos estimamos nuestro estilo de vida y bienestar —bolsas ingentes de pobreza aparte—, logrado en parte durante décadas por quienes llegaban de fuera, que también aprecian dicho bienestar. El predecesor de Von der Leyen, Jean-Claude Juncker, mostró asimismo su interés por preservar el modo de vida europeo y habló de “una Europa que proteja”, pero exigiendo que esta asumiera sus responsabilidades y con una considerable dosis de autocrítica: “Nuestra Unión se encuentra en una crisis existencial. Nunca antes había visto que hubiera tan pocas cosas en común entre nuestros Estados miembros... nunca antes había visto tanta fragmentación, tan pocas cosas en común en nuestra Unión”.\nUrsula von der Leyen inicia su texto mencionando el artículo 2 del Tratado de la Unión Europea (TUE), nuestras señas de identidad: “La Unión se fundamenta en los valores de respeto de la dignidad humana, libertad, democracia, igualdad, Estado de derecho y respeto de los derechos humanos, incluidos los derechos de las personas pertenecientes a minorías. Estos valores son comunes a los Estados miembros en una sociedad caracterizada por el pluralismo, la no discriminación, la tolerancia, la justicia, la solidaridad y la igualdad entre mujeres y hombres”. Creo que el artículo de la nueva presidenta puede interpretarse como su presentación ante la opinión pública europea. En él no se refiere a nada o a nadie que no sea puramente europeo. No menciona la solidaridad. El presidente Juncker no perdía ocasión para recordar que la palabra “solidaridad” aparece 16 veces en los sucesivos tratados de la Unión. Von der Leyen habla de “proteger a los más vulnerables de nuestra sociedad” (la europea pura, se entiende). El presidente de Francia también ha hablado de proteger. Pero de otra manera.\nAsí, Macron: “¿Logrará Europa defender sus valores profundos? Debemos construir... una Europa que proteja frente a los desajustes de la globalización”. Pero añade: “Los refugiados son personas que solicitan asilo en nuestro país. Hablamos de hombres y mujeres cuya vida corre peligro en sus países y que la arriesgan para venir hasta nosotros huyendo de países en guerra. Les debemos hospitalidad y humanidad”.\nCon su poder normativo, la UE ha pretendido influir en el mundo extraeuropeo, basándose en el TUE. Con su acción exterior ha impulsado los valores y principios en él contemplados en la esperanza de que fueran acogidos en ese mundo. En 2005, Pascal Lamy, comisario de Comercio —que consideraba su departamento parte de la política exterior de la Unión—, trabajaba para que la política comercial sirviera para gestionar y gobernar la globalización para hacerla compatible con esos valores europeos.\nDice Von der Leyen que “para algunos, el estilo de vida europeo es un término capcioso y con significación política, pero no podemos ni debemos dejar que nos quiten nuestro lenguaje”. El mío coincide con el de Hannah Arendt: “La historia contemporánea ha dividido a los seres humanos en dos categorías: los que son confinados en campos de concentración por sus enemigos y en campos de internamiento por sus amigos”, La UE está moral y políticamente obligada a articular antes de que sea tarde una respuesta humana y digna a la denominada crisis de los refugiados —en realidad, crisis de Europa— y a situar los derechos humanos y la responsabilidad de protegerlos en el núcleo de sus políticas. En suma, como dijo en su momento el memorable presidente de Uruguay, José Mujica —que predicaba con el ejemplo—, tenemos que empezar a pensar como especie.\nEmilio Menéndez del Valle es embajador de España y antiguo eurodiputado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/03/2019, 19:01:45", "tags": ["Opinión", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}