{"id": "4d30b9d5-4e1e-4d7c-5a4a-00abcaf660c6", "content": "La frecuencia de dolor de espalda en los niños aumenta por culpa de las pantallas\n\nLa vuelta al cole está a la vuelta de la esquina. Las mochilas parecen pesar más que los niños. Sin embargo, y aunque los escolares no deben llevar más del 10% de su peso, más de un tercio de los alumnos españoles supera esta cifra, según el último estudio del CGCOM (Consejo General de Colegios Oficiales de Médicos) y la REIDE (Red Española de Investigadores en Dolencias de Espalda) presentado este miércoles en Madrid. El doctor Francisco Kovacs, con 36 años de carrera en el tema, afirma que el dolor de espalda en niños era algo excepcional y ahora es común.  \"La frecuencia es creciente por culpa del juego electrónico, del ocio pasivo\", explica Kovacs. El 72% de los adolescentes se queda sentado en el sofá delante de la pantalla en vez de salir a tomar el aire, asegura el estudio.\nSolo el 37% de los niños realiza la actividad recomendada por Organización Mundial de la Salud (OMS) de una hora diaria de ejercicio, como ha alertado también este martes el estudio de la fundación Gasol con 4.000 escolares españoles. En jóvenes de 15 años, el 51% de los chicos y el 68% de las chicas, que practican menos ejercicio, ya ha sufrido dolores de espalda, en parte por no cumplir ese requisito, según el estudio presentado hoy. Estas cifras aumentan con la edad ya que los niños, según crecen, juegan menos en la calle, explican los autores. Para prevenir este problema, los médicos piden implantar una rutina física desde la infancia que evite un desequilibrio de la columna vertebral. Lo ideal es mantener el hábito a lo largo de la vida, como algo evidente y no como una obligación.\nEn el Tebeo de la Espalda, que las asociaciones reparten gratuitamente en colegios y centros de salud, se aconseja hacer ejercicio al menos dos veces a la semana y que toda la familia se vea implicada. La evolución de los dolores de espalda depende principalmente del ejercicio que se hace y son la principal causa de las discapacidades. En el caso de sufrir un episodio, los 14 días de reposo que aconsejan los médicos han resultado “inútiles”, según declaran los investigadores. La inmovilidad en cama prolonga el dolor y reduce el tono muscular. “Hay que mantener el mayor grado de actividad que el dolor permita”, propone Kovacs.\nAdemás, los adolescentes no se plantean llevar mochilas con ruedas. \"Tendríamos que seguir el mismo ejemplo que las maletas de viaje. La mayoría tienen ruedas, ¿no?\", opina Kovacs. Si las ruedas se descartan, es importante que el niño lleve pegada al cuerpo la mochila encima de la zona lumbar y atarla bien a la cintura. “Pero, la pregunta que me hago es ¿por qué habría que llevar libros?”, añade Kovacs. El médico pone en relieve que los libros desaparecerán y que se debería estudiar en soporte electrónico porque es a lo que se enfrentarán los niños más tarde. El presidente del CGCOM, Serafín Romero, le apoya: “Hay que innovar tanto en el entorno familiar como escolar.”\nAparte de ir al campo a montar en bici con sus padres o jugar al balón contra la puerta del garaje, un niño necesita un entorno escolar favorecedor para su desarrollo. En el colegio, donde están ocho horas diarias, los alumnos tienen dos horas a la semana de deporte. Pasan, por lo tanto, la mayoría del tiempo sentados en mesas que no corresponden siempre a su estatura. El estudio de la REIDE resalta que a la edad de la pubertad, los niños no crecen a la misma velocidad. “Algunos niños tienen las rodillas pegadas a las mesas y los otros siguen con los pies colgando de la silla”, bromea Kovacs. El experto propone por lo tanto que la administración e instituciones pongan mobiliario ajustable para que el alumno no tenga que torcer su espalda para sentirse a gusto.\nMari Carmen Morillas, miembro de la Confederación Española de Asociaciones de Madres y Padres de Alumnos, admite, pese a la falta de medios, que en 17 años de campaña se nota mayor sensibilidad por parte del sistema escolar, pero queda mucho camino por recorrer. Los autores del estudio piden más taquillas, la división de los libros por trimestres, y limitar el trayecto de los manuales a casa. “Tenemos que ir de lo ideal a lo posible. Se trata de utilizar más la cabeza y menos la espalda”, concluye Kovacs.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Dolencias", "Niños", "Adolescencia", "Deporte escolar", "Colegios", "Juventud", "Centros educativos", "Infancia", "Enfermedades", "Videojuegos", "Medicina", "Ocio", "Informática", "Deportes", "Educación", "Tecnología", "Industria", "Estilo vida", "Salud", "Sociedad", "Ciencia"], "newspaper": "elpais"}