{"id": "4d3371fb-7411-4d9c-6399-9043c01a0a99", "content": "París dedica un paseo a Neus Català, una de las últimas supervivientes españolas de los campos nazis\n\nLa militante catalana, fallecida el pasado abril a los 103 años, estuvo el campo de concentración de Ravensbrück (Alemania) y luchó toda su vida por la memoria histórica\nUna nueva incorporación al callejero de París. Autoridades parisinas y catalanas inauguraron el viernes un paseo en la capital francesa dedicado a Neus Català, militante comunista, activista feminista y antifascista, resistente contra el nazismo y una de las últimas supervivientes españolas de los campos de concentración nazis.\nCatalà falleció el pasado mes de abril a los 103 años de edad, después de toda una vida luchando por la memoria histórica. Esta activista fue una de las que más trabajó para que el mundo supiera que hubo republicanas y resistentes españolas internadas en el campo de concentración de mujeres de Ravensbrück en Alemania. \n\"Allée Neus Català (1915-2019). Republicana española. Resistente. Deportada a Ravensbrück\", reza la placa del paseo situada en la franja central del bulevar de Charonne, cerca del cementerio de Père Lachaise. Otras dos secciones de este bulevar parisino están dedicados a mujeres: la resistente y militante comunista de origen español Maria Doriath y la militante feminista Maya Surduts. \nAl acto de inauguración del paseo acudieron su hija, Margarita Català; Catherine Vieu-Charier, responsable de la Memoria del Ayuntamiento de París; el conseller de Acción Exterior de la Generalitat, Alfred Bosch; y el diputado comunista catalán Joan Josep Nuet, entre otros. El homenaje a Neus Català finalizó con el Cant dels Ocells (El canto de los pájaros) interpretado a capella por Marina Rossell. Esta canción popular catalana la popularizó fuera de Cataluña el violonchelista Pau Casals. \nMargarita Català fue la encargada de recoger la Medalla Grand Vermeil del Ayuntamiento de París, la más alta distinción de la capital francesa, concedida a título póstumo a esta heroína catalana.\"Desde su combate a favor de la República en España a la lucha en el seno de la Resistencia en Francia y en los campos nazis, Neus Català siempre ha luchado por la libertad\", recordó el Ayuntamiento de París. \n\"Ser su hija fue un privilegio\", dijo al comienzo del acto Margarita Català, quien consideró que este homenaje no sólo es para su madre, sino para \"todas las mujeres resistentes y deportadas españolas\" de las que se habla poco.\n\"Mi madre siempre decía que los homenajes que le hacían se los llevaban sus compañeras que quedaron en el campo (de Ravensbrück) y todos los republicanos españoles que desde el exilio o el interior de España lucharon por la libertad\", explicó Margarita Català. \"En Francia ha habido muy pocos homenajes a los resistentes españoles. Ahora con Anne Hidalgo (alcaldesa de París de origen español), sí. En Cataluña, hace mucho tiempo que hay homenajes a las deportadas y resistentes españolas\", añadió.\nLa hija de Neus Català consideró importante que las nuevas generaciones conozcan el testimonio de su madre y de otras resistentes y deportadas españolas porque recordó que lamentablemente \"la extrema derecha está levantado la cabeza\" en España. \"Su palabra estaba arraigada en el presente. Hablaba para el futuro, para que el fascismo no vuelva\", contó. \nLa activista catalana cuenta a partir del viernes con un paseo en París, aunque, curiosamente, aún no tiene una calle dedicada a ella en Barcelona. Para poder dedicar una calle a un personaje en Barcelona, deben haber pasado cinco años, como mínimo, desde su muerte. La única excepción a esta norma es que en vida se le hubiera otorgado la Medalla de Oro de la Ciudad. En París, existe también esta normativa, pero se la han saltado para rendir homenaje a Neus Català. La activista catalana sí tiene actualmente calles dedicadas a ella en muchos pueblos de Cataluña, bibliotecas y aulas, recuerda su hija. \nLa inauguración del paseo parisino dedicado a Neus Català tiene lugar el año en que que se conmemoran el 75 aniversario de la Liberación de París, en la que los españoles de La Nueve tuvieron un papel clave, y el 80 aniversario de la Retirada, la salida de casi medio millón de republicanos, hombres, mujeres y niños, de España tras la victoria en la Guerra Civil del general Francisco Franco. Gran parte de ellos se exiliaron en Francia. \nDurante la Retirada en 1939, Català, que era enfermera y miembro de las Juventudes del Partido Socialista Unificado de Catalunya (PSUC) durante la Guerra Civil española, cruzó los Pirineos con más de 180 niños huérfanos de la colonia Las Acacias de Premià de Dalt, donde se encontraban los denominados Niños de Negrín que estaban a su cargo. \nTras llegar a Francia, Català, que estuvo exiliada en Francia desde 1939 a 1976, colaboró junto a su marido en actividades de la resistencia francesa. Alguien la denunció y fue detenida por las autoridades nazis en 1943 y deportada en 1944 al campo de concentración de Ravensbrück. Los nazis después la enviaron al campo de trabajo de Holleischen, donde fue obligada a trabajar en la industria del armamento. Junto a otras prisioneras boicotearon la elaboración de armas y municiones de los nazis. \nTras la Segunda Guerra Mundial, dirigió el periódico de la Unión de Mujeres Antifascistas Españolas (UMAE) y fue una de las fundadoras en 1965 del Comité Internacional de Ravensbrück. Durante toda su vida, luchó de forma activa por la memoria de los refugiados, los resistentes y los deportados. En especial, Català reincidió el papel de las mujeres españolas deportadas y en el exilio, a menudo doblemente olvidadas por la Historia, como extranjeras y como mujeres. \nA lo largo de su larga vida, Neus Català recibió varios reconocimientos importantes: la Generalitat de Cataluña le concedió la Cruz de Sant Jordi y el Ayuntamiento de Barcelona le otorgó la Medalla de Oro al Mérito Cívico como reconocimiento por su tarea de preservación de la memoria histórica, la lucha antifascista y la defensa de los derechos de las mujeres.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUn buen reconocimiento al comportamiento heroico de una luchadora.", "date": "10/05/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}