{"id": "4d3565cb-d750-4038-7db4-070009008363", "content": "TUI reduce su beneficio por la incertidumbre del Brexit y el veto al Boeing 737\n\nTUI Group, el mayor operador turístico del mundo, redujo un 84,6% sus beneficios en su tercer trimestre fiscal (del 1 de abril al 30 de junio), hasta 21,7 millones de euros. En lo que va de ejercicio, las pérdidas ascienden a 240,4 millones, más del doble que el año pasado. El gigante alemán apunta a la paralización de los vuelos de los Boeing 737 Max, y a una caída de reservas por el Brexit y a una sobrecapacidad aérea a destinos españoles (más plazas ofertadas que demandadas) por el traslado de la demanda desde el mediterráneo occidental el oriental como causas de sus resultados.\nAunque el grupo subraya en su informe del tercer trimestre que la transformación y diversificación en la que está inmersa ante el cambio de hábitos de los viajeros, cada vez menos inclinados al paquete vacacional, está dando resultados, la rentabilidad del negocio va hacia abajo. Los ingresos crecieron ligeramente en el tercer trimestre, hasta 4.745 millones de euros (+3,7%), pero el resultado operativo (Ebitda) se quedó en 210,4 millones, un 25,2% menos. El beneficio neto del periodo cayó un 54%, de 104,8 millones en el tercer trimestre del año pasado a 47,3. La caída del beneficio es aún mayor, del 84,6%, si se atiende sólo al beneficio atribuido a la empresa en sí, sin contar otros intereses. Con todo ello, TUI anticipa que al cierre del año el resultado operativo se quedará en torno a 870 millones, un 26% por debajo de los 1.177 millones de euros del año pasado.\nPor ramas de negocio, la caída de la rentabilidad es especialmente notable en la de Mercados y Líneas Aéreas (turoperación), que representa un 84,3% de sus ingresos (4.002,3 millones) y que pasa de un resultado operativo de 37,2 millones hace un año a unas pérdidas de 103,9 millones hasta junio. La compañía atribuye el mal resultado a la paralización de los Boeing 737 Max a raíz de los accidentes de finales del año pasado y comienzos de este. Para finales de año, la compañía calcula que el veto a estos aparatos le supondrá un impacto de 300 millones de euros.\nEn su informe, TUI subraya cómo la demanda de vacaciones en el Mediterráneo sigue desplazándose del oeste al este, a costa de España y en beneficio de países como Turquía, algo que lleva tiempo señalando el sector turístico español. \"Mientras Riu registró una demanda más baja en España como resultado del constante traslado de la demanda del Oeste al Este del Mediterráneo, nuestros hoteles en Turquía registraron una mejora significativa anual como resultado del cambio de demanda\", señala en el informe trimestral, para realzar la buena marcha de la división de Hoteles y Resorts, que mejoró un 26% su resultado operativo (hasta 91,5 millones de euros) pese a una caída del 4% de los ingresos (154,5 millones).\nEn cualquier caso, la empresa señala que, merced a la ola de calor que afectó a Europa a comienzos del verano de 2018 -este año ha ocurrido algo similar- y debido a la incertidumbre que sigue generando el Brexit, ha registrado en el tercer trimestre un retraso en las reservas de clientes. \"Vemos una tendencia a reservar más tarde debido al impacto del extraordinariamente cálido verano del año pasado, con la demanda aún afectada por la incertidumbre del Brexit. Además, la sobrecapacidad a los destinos españoles (más plazas ofertadas que demandadas) ha dado como resultado una mayor competencia, añadiendo presión a los márgenes de la división de Mercados y Aerolíneas\", dice TUI.\nAsí, para el verano de este año ha vendido el 87% de su programa estival, un punto menos que el año pasado en las mismas fechas. Las reservas han caído un 1% hasta la fecha, que se compensa en parte con una subida de precios del 1% de media. Para lo que queda del verano, esperan mejorar las reservas, aunque señalan que el aumento de los precios estará por debajo del aumento de los costes, por lo que los márgenes serán más bajos que el año pasado.\nMejor van las cosas en el segmento de Experiencias Vacacionales (Hoteles, Cruceros y Experiencias en Destino, que concentran el 14% de los ingresos), sobre todo por la parte de experiencias, que cuadruplicaron sus ingresos hasta 259,4 millones, merced a la integración de la start up italiana Musement, dedicada a las excursiones, tours y actividades recreativas. También creció el negocio de los cruceros (+15,1%) hasta 256 millones. En total, sumando los ingresos de los hoteles, este segmento mejoró un 49% sus ventas en el tercer trimestre, hasta 670,2 millones. en el acumulado de los tres primeros trimestres los ingresos ascienden a 1.668,6 millones, un 39% más.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["TUI", "Cuenta resultados", "Turoperadores", "Viajes organizados", "Viajes", "Ofertas turísticas", "Empresas", "Turismo", "Economía"], "newspaper": "elpais"}