{"id": "4d3b17a5-6650-4567-73f9-a06f513c7d1d", "content": "Ciudadanos, clientes o rehenes\n\nQue Twitter se ha convertido en el ágora posmoderna es innegable. Por eso no deberían producir sonrojo las salidas de tono en que incurren muchos participantes en el diálogo o el debate virtual, si es que tales ejercicios intelectuales son congruentes con el frenesí del trino. Lo que resulta injustificable es que representantes de la soberanía popular, investidos por ello de cierta auctoritas, siembren de exabruptos e insultos la plaza pública. Sucedió este verano, con las inaceptables soflamas de un diputado español sobre inmigración, no muy distintas de las de Matteo Salvini, que hizo de su presencia en las redes sociales una vil arenga fascista.\nA diferencia del español, a Salvini sus bravatas le han costado caras. También sus modales chulescos, afeados por el nuevo Gobierno italiano con una invitación a cuidar las palabras y escoger las más respetuosas con las personas y sus ideas para drenar el lodazal de la Liga. También en el enloquecido gallinero de Westminster hay lugar para la cordura, al reconvenir el presidente de la Cámara a los diputados por su “griterío extraordinariamente estúpido”. Nada que ver con el clamoroso silencio de su partido ante las bravuconadas del diputado español, signo tal vez de un peculiar espíritu tabernario… o de la completa asunción de lo dicho.\nLos ciudadanos cabales se sienten cada vez más perplejos, avergonzados ante los populistas. Igual que Italia acomete una regeneración política de urgencia, sería imprescindible también un rearme ciudadano, porque el concepto de ciudadanía parece haberse diluido en categorías vicarias. En epifenómenos: contribuyentes, usuarios, clientes. También consumidores, muy conscientes y voluntarios, además de votantes —y entonces sí, ciudadanos de nuevo— cuando toca. Algunas veces, los ciudadanos también son rehenes, como los británicos del Brexit o los catalanes del procés. De los populistas.\nPero estas condiciones no son necesariamente sinónimas, ni mucho menos sinécdoques, de la noción de ciudadanía. Un ejemplo claro es China, con millones de consumidores que no son ciudadanos de pleno derecho. La marca textil más importante de España lo ha corroborado ante las protestas de Hong Kong, al desmarcarse de las reivindicaciones democráticas de los manifestantes y apoyar la soberanía china sobre el territorio. Es decir, al elegir a los clientes sobre los ciudadanos.\nA más ciudadanía —bien informada, con autoestima, crítica, asertiva—, menos populismo. Porque este se cuela también por los resquicios que en el cuerpo social crean esas segmentaciones. Ejercer como ciudadanos no es firmar a mansalva peticiones online —otro cauce para las emociones, aunque se suscriban bienintencionadamente—, ni manifestarse —o votar— cuando corresponda, sino elegir a representantes dignos para no volver a oír, con vergüenza, que cada país tiene los políticos que se merece. La corrección del paso en Italia demuestra que la altura de miras, y la decencia, son posibles.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/14/2019, 19:01:45", "tags": ["Opinión", "Matteo Salvini", "Populismo", "Marcos de Quinto", "Extrema derecha", "Ideologías", "Política"], "newspaper": "elpais"}