{"id": "4d42a0bc-a7bd-432c-6729-61a283515a3d", "content": "Kubo y los penaltis derrotan al Villarreal\n\nFINALIZADO\nManida en el fútbol es la máxima de que los partidos se deciden por detalles. En el Mallorca- Villarreal los detalles correspondieron a Take Kubo. El juvenil japonés de 18 años cedido por el Madrid intervino en los tres goles isleños. En el primero fue objeto de un penalti –Del Cerro consideró infracción y el VAR lo certificó-; posteriormente con una espuela en el centro del campo habilitó un contragolpe que concluyó con un nuevo penalti de Asenjo sobre Febas; y finalmente Kubo concluyó su mejor actuación en su aparición en Primera con un gol de zurda, el primero en LaLiga del nipón, que destacó en la pretemporada con el Madrid, otra joya del catálogo de jóvenes talentos que acumula el club de la Castellana. “Todos me decían que tenía que aparecer y así ha sido. Marcando el primer gol en Primera he cumplido un gran sueño”, reconoció al final del partido Kubo.\nVenció el Mallorca a un Villarreal que volvió a mostrar una clara plana a domicilio, de nuevo derrotado por su falta de contundencia en las áreas, frenado por Reina con intervenciones de mérito. El Villarreal disparó 16 veces a la portería del veterano portero malagueño y solo le batió de penalti. El Mallorca aprovechó tres de sus cinco remates –dos de penalti- para anotar tres tantos. Con la victoria ante los amarillos, los bermellones suman 14 puntos, todos en Son Moix.\nLa presión alta del Mallorca a la salida del esférico del Villarreal provocó un error de Asenjo en el pase a Albiol que acabó en saque de esquina a favor del conjunto bermellón. El córner lanzado por Kubo se quedó corto llegando el rechazo al propio japonés, que tras adentrarse en el área cayó al suelo al sentir un contacto de Iborra. Del Cerro Grande señaló el punto de penalti, y Lago Junior adelantó al Mallorca antes del cuarto de hora.\nEl Villarreal quedó tocado ante lo que consideraba una injusticia. En lo anímico y en el juego. No sabía aún que la historia volvería a repetirse poco después. El Mallorca aprovechó la defensa adelantada amarilla para trenzar una transición excelsa iniciada en una espuela de Kubo para que Dani Rodríguez se plantara en una larga carrera hasta el área del Villarreal y asistiera a Febas que, con todas las opciones de marcar, punteara el esférico fuera. Por la inercia de la acción y con el balón ya fuera del terreno de juego, Asenjo y Febas chocaron. De nuevo del Cerro Grande decretó penalti. La pena máxima la lanzó con éxito Dani Rodríguez. Desde los once metros, el conjunto de Vicente Moreno tenía la victoria en sus manos a los 24 minutos de juego. Nadie se acordaba en Son Moix de Salva Sevilla, el capitán y referencia del Mallorca ausente por sanción.\nCon la doble ventaja, el equipo bermellón juntó líneas protegiendo a Reina. El esférico era del Villarreal que no hacía fluir el juego ni le daba profundidad. Con todo, hasta el descanso, el grupo de Calleja contó con tres oportunidades idílicas. En la primera, un chut de Cazorla desde el borde del área pasó rozando el palo derecho de Reina. Más claras resultaron las ocasiones posteriores de Anguissa y Mario evitadas por Reina y Lumor respectivamente.\nEl Villarreal se dispuso a rebelarse a su infortunio desde el inicio del segundo tiempo. En los tres primeros minutos generó dos ocasiones y le fue señalado a favor un penalti. Raíllo realizó dos infracciones sobre Gerard Moreno al que intentó sujetar agarrándolo de la camiseta y golpeando con el pie en la cabeza del delantero catalán en su intento de remate. La pena máxima la anotó Cazorla.\nLejos de asustarse, el Mallorca cambió el plan, dejó de ser conservador. A cada ataque del Villarreal respondían los isleños con criterio y peligro. Contundente fue Take Kubo con un disparo de zurda desde el borde del área al que no llegó Asenjo. De nuevo una ventaja de dos goles, tres minutos después del tanto de Cazorla. El Villarreal, con un mundo por delante, no reaccionó. Dos penaltis y Kubo lo derrotaron.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Villarreal CF", "Liga Santander", "RCD Mallorca", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}