{"id": "4d42ca82-db8b-442c-5ec8-f5f86ee5d02b", "content": "Los incendios forestales arrasan más de mil kilómetros en el este de Australia\n\nAl menos tres personas han muerto y cinco permanecen desaparecidas por los incendios forestales que se registran en el este de Australia, según informaron este sábado fuentes oficiales. Cerca de unas treinta personas han resultado heridas y alrededor de 150 viviendas han quedado destruidas por las llamas, apuntó el Servicio de Bomberos de Nueva Gales del Sur, sureste de Australia, cuya capital del Estado es Sídney.\nDos víctimas mortales fueron halladas cerca de la población de Glen Innes, a unos 550 kilómetros al norte de Sídney, unas de ellas en el interior de un vehículo, mientras que la otra —una mujer de 69 años— pereció a consecuencia de las heridas en el hospital. La Policía de Nueva Gales del Sur informó de un tercer muerto, sin indicar si se trataba de alguna de las personas que permanecían desaparecidas en el interior de un edificio en la población de Johns River, a unos 200 kilómetros al norte de Sídney.\nEl primer ministro australiano, Scott Morrison, admitió que el número de muertos puede aumentar. “El acceso a algunas áreas permanece cortado [por las llamas] por lo que tememos que lleguen malas noticias”, declaró. El responsable de bomberos de Nueva Gales del Sur, Shane Fitzsimmons, manifestó a la prensa que “hay muchas áreas fuertemente impactadas por los incendios a los que no hemos podido enviar a nuestro personal para hacer la evaluación preliminar”.\nEl fuego de Kangawalla, cerca de Glen Innes, como otros cinco de alta peligrosidad, se concentran a unos 150 kilómetros a la redonda de la turística ciudad costera de Port Macquarie, en donde este sábado el cielo se tiñó de un color naranja encendido por las llamas, según las imágenes difundidas en las redes sociales.\n“Nunca hemos tenido tantos incendios a este nivel de emergencia”, declaró el viernes Fitzsimmons, al remarcar que “desafortunadamente estamos ante en territorio desconocido”.\nMás de mil bomberos estaban desplazados sobre el terreno luchando contra las inmensas llamas, que ya han quemado unas 575.000 hectáreas de terreno —una superficie equivalente a dos veces Luxemburgo— desde el 1 de julio hasta principios de mes. Es una superficie mayor a la quemada en las dos últimas temporadas juntas. Asimismo los bomberos en el Estado de Queensland, han emitido alertas u ordenado la evacuación en varias localidades de la llamada costa del Amanecer.\nEn período estival, los incendios de maleza y monte bajo son frecuentes en Australia, pero este año empezaron de forma precoz. Este inicio de temporada de verano austral ha sido dramático, pero los científicos están preocupados por lo que podría ocurrir en los próximos meses.\nEl cambio climático y de los ciclos meteorológicos han generado una sequía excepcional, una baja tasa de humedad y fuertes vientos, que contribuyen a generar incendios en la maleza. Los incendios se extienden a lo largo de 1.000 kilómetros en el litoral pacífico. Por ello, los bomberos se enfrentan a grandes dificultades, pese al apoyo aéreo de unos 70 aparatos.\nEn Nueva Gales del Sur, parte de la autopista del Pacífico que une Sídney y Brisbane tuvo que ser cerrada.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Australia", "Incendios forestales", "Oceanía", "Incendios", "Accidentes", "Desastres naturales", "Desastres", "Sucesos"], "newspaper": "elpais"}