{"id": "4d472c35-1dd0-4923-7a8d-ac958726e196", "content": "Al Barça se le ven las costuras\n\nCondicionado por el resultado, el Barça evidenció en Granada (2-0) señales inequívocas de que algo está mal. A los síntomas futbolísticos se unió una gestualidad significativa. Arturo Vidal le recriminó al niño Ansu Fati una bola que no le entregó, el mismo chico sacó un córner cuando nadie se prestó a ello, Luis Suárez abroncó a Lenglet por chutar antes que dársela y Messi acabó bajando hasta su área para componer el fútbol del equipo. Demasiado guirigay en un Barça sin rumbo, con dos derrotas ya en el campeonato liguero cuando solo cedió cuatro (dos ya como campeón) en los ejercicios anteriores.\nEl doble de goles recibidos. En los anteriores cursos de Valverde siempre se ha dado un tramo en el que el Barça encajaba más de lo previsto, deficiencia corregida con el tiempo y, sobre todo, por la voluntad colectiva, porque el problema nunca fue exclusivo de la defensa, sino de todas las líneas. Hay dos goles encajados que lo ejemplifican: frente al Betis, Griezmann dio un mal pase hacia atrás y Loren, sin marca porque no se hicieron las vigilancias ofensivas —descuidaron a los rivales con el balón entre los pies—, marcó un golazo de aúpa; y ante el Granada, una pérdida de Junior condenó al Barça, que corrió demasiado tarde hacia atrás. Lo que expresa la falta de estrechez en las líneas, demasiado estirado el Barça para ser eficaz en la transición ataque-defensa. Lagunas que explican la endeblez azulgrana en defensa. El Barça es el equipo más goleado de Primera (nueve) junto a Betis y Espanyol, y contabiliza casi dos goles en contra por duelo (1,8), cuando en la temporada anterior se paró en 0,9, la mitad, y hace dos en 0,7.\nLa defensa se queda demasiado sola porque los delanteros se hacen los remolones para bajar, Busquets no está a tono, De Jong ha jugado en tres posiciones diferentes (mediocentro, interior y en el doble pivote), y Arthur y Sergio Roberto, que entran y salen del equipo, nunca destacaron por su anticipación o corte.\nLos apuros de los laterales. Aunque en ocasiones la añoranza reclama a Alves en el Camp Nou, un lateral que rompía a los rivales y mezclaba como nadie con Messi, la realidad es que los carrileros de este Barça han empezado de la peor de las maneras. De los nueve goles que ha encajado el equipo, en cinco salen señalados. Alba salió de sitio ante el Athletic y Dembélé no corrió para corregir hasta que marcó Aduriz; Osasuna centró de nuevo donde no estaba Alba y se adelantó en el marcador; Gameiro se coló entre Piqué y Alba para marcar con el Valencia de idéntico modo que Semedo salió tarde a la presión lateral y Maxi remató a la red; amén de la cantada de Junior frente al Granada, que le costó el relevo tras la primera parte. Alba, ahora lesionado, no ha dado asistencia alguna cuando en el curso anterior regaló 17, solo por detrás de Messi (22). Junior no centró una sola vez ante el Granada como tampoco se prodiga Semedo, con una asistencia.\nDembélé, recuperado de la lesión que sufrió en San Mamés, y Aleñá, ausente desde que fue titular también en el estreno liguero en Bilbao, son las novedades de la lista de convocados por Valverde para el partido de hoy con el Villarreal (21.00). La presencia del extremo francés y del interior catalán contrasta con las ausencias de Carles Pérez y Rakitic. El encuentro tiene su miga después del 2-0 de Granada. El técnico, que dispondrá del tridente (Griezmann, Luis Suárez y Messi), además de Dembélé y Ansu Fati, ni se siente cuestionado ni entiende que el equipo pase por una crisis de juego, “Me siento examinado; esto es así desde el principio, siempre nos la estamos jugando”, dijo Valverde. “Entras y sales de las crisis en tres días”.\nMucho pase, poco remate. Para Guardiola no había dudas. “El fútbol es de los medios”, resolvía con frecuencia cuando le cuestionaban que jugara con cinco centrocampistas y, en ocasiones, con seis al situar a Cesc de falso nueve. Así lo defendía Valverde. “El estilo también pasa por tener un juego de medios”, advirtió en su presentación como técnico azulgrana. Pero si bien ha tenido fases en las que se ha visto a un Barça demoledor, como en la Champions pasada hasta la debacle ante el Liverpool, el fútbol del equipo nunca ha sido demasiado coral y se ha significado más en las áreas. Ahora, en cualquier caso, es el peor momento porque apenas descuentan líneas de pase. “No hacemos efectiva la posesión”, se lamentó el técnico antes del Granada. No le falta razón, tal y como demuestran los números. El Barça tiene el 70,6% de posesión de media y realiza 723 pases por duelo cuando en el curso anterior se quedó en 64,8% y 666 pases, y en el de hace dos, en 62,9% y 638 pases. “En según qué zonas del campo debemos ser más decisivos, más verticales. Tener el balón se tiene que traducir en ocasiones de gol”, reflexionó el técnico tras Dortmund. Y atinó porque en esta campaña, realiza 12 remates por partido y 4,8 entre los tres palos, mientras que el año pasado sumaba 14, 7 y 6,6, y hace dos alcanzaba 15,2 y 7,1.\nTodo un frenazo para el equipo, que tampoco se significa en el medio, quizá porque todavía no se sabe quién es quién. De Jong alterna el mediocentro con el interior, Busquets ya no es intocable, Arthur sigue sin subrayarse, Vidal apenas cuenta, como pasa con Aleñá (desaparecido de las convocatorias tras ser titular en San Mamés y citado ahora ante el Villarreal), Sergi Roberto se mueve entre el medio y el lateral, y Rakitic parece haber perdido el sitio —no está en la lista para jugar hoy—. Lo que da un equipo sin demasiados automatismos y menos compacto, al punto de que también empeora en las recuperaciones porque ahora cuenta 52,8 por choque y en las dos temporadas anteriores llegó a 59,7 y 61,1.\nLa posición de Griezmann. El mejor partido del gran fichaje de la temporada —120 millones— fue contra el Betis (5-2), ocasión en la que jugó de falso nueve, acompañado por extremos abiertos para dar amplitud y con las diagonales por bandera, partido en el que hizo sus dos únicas dianas. Algo similar ocurrió ante el Valencia, con Pérez y Fati a los costados, cuando participó en tres goles. Pero Griezmann no jugará ahí porque hasta la fecha Luis Suárez es intocable como nueve, como Messi, que ni parte ni se le espera demasiado por el costado derecho porque juega con libertad.\nEl nuevo tridente apenas ha compartido unos minutos sobre el césped por la lesión del 10, y cuando lo hizo, Valverde puso en práctica el 4-2-3-1 porque entendió que arrinconarían al rival y no necesitarían tantos efectivos en campo propio. No salió bien. Tanto Griezmann como Valverde piden tiempo. “Tengo que acostumbrarme y pillar los movimientos de Luis, de Ousmane, de Leo… Y ellos los míos. Tenemos que trabajarlo”, asume el delantero francés, que contabiliza 400 minutos sin ver puerta.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Ernesto Valverde", "Lionel Messi", "FC Barcelona", "Equipos", "Deportes"], "newspaper": "elpais"}