{"id": "4d4b475f-fa41-46e2-7e09-aee716efc67f", "content": "La isla de los chiringuitos\n\nRumbo a la isla de Tabarca, frente a Santa Pola, Alicante, surcando las olas, un niño hace la pregunta más obvia para cualquier niño: “¿Aquí hay tiburones?”. Es el barco que tarda media hora y cuesta 15 euros, porque tiene fondo con cristal panorámico para ver los peces, aunque bajas y no se ve nada. Zarpa al lado de la playa donde Mariano Rajoy leía el periódico en su fugaz exilio de registrador. Luego hay una lancha rápida que cuesta menos y llega mucho antes. Al ver cómo nos adelanta la lancha rápida, todos los que estamos en la proa oímos una frase: “Cari, te lo dije, teníamos que haber cogido la rápida”. Nadie en ese momento quería estar en el lugar de Cari, gestionando una relación de pareja en vacaciones. Pero luego el barco está bien, tampoco hay por qué correr y al llegar al puerto se ven cientos de peces de colores. Luego desembarcas y llegas a un sitio muy sorprendente. Se ve que fue un lugar con magia, muy bonito, y esta es una cosa terrible de decir, que fue y ya no lo es, y la dices en muchos lugares de la costa.\nTabarca o Nueva Tabarca, una islita aún bastante desconocida para muchos, se llama así porque aquí recalaron refugiados genoveses expulsados de Tabarca, en Túnez, en el siglo XVIII. Algunos fueron a Cerdeña, donde la comunidad todavía resiste con su dialecto, y otros se establecieron en este trozo de tierra. De ahí que haya muchos apellidos italianos. Son dos calles entre murallas, donde se ven ancianos echando la partida y un descampado con un torreón prisión, un faro y un cementerio.\nLa aportación de la civilización posterior han sido 23 chiringuitos. Hay también ya una docena de hotelitos. Es una isla chiringuito porque allí se va a comer unos arroces fantásticos y a echar el día. También potentes siestas en la pequeña playa de enfrente. Los tabarquinos viven ese drama que parece irresoluble: el turismo les da la vida y se la quita. En invierno viven unas 50 personas, la mayoría de 70 años para arriba, pero en verano hay un constante ir y venir de lanchas rápidas y lentas para sentarse en terrazas frente al mar que se llenan. La Caleta es una de las más antiguas.\n“¿Caña o tanque?”, te preguntan en referencia al tamaño del vaso. Todo se llena de tanques. Pido un caldero, el plato típico de aquí. Es un arroz con gallina, que es un pez blanco, no una gallina. Hay que esperar mientras lo hacen, picando melva en salazón, pero merece la pena, es una delicia. El ambiente es familiar, con mesas grandes.\nAparece un hombre con una guitarra y se arranca: “Vooooolareee”. Y la gente responde instintivamente: “Uooooooó”. Pensaba que la reacción sería de fastidio, pero a todo el mundo le parece bien, hay una gran disposición de ánimo para disfrutar de la vida. El músico se llama Eric, es colombiano y me cuenta que se suele hacer seis chiringuitos y luego se va, de mediodía a las cuatro. No da tiempo a más porque viene todo el mundo a la misma hora. Por las noches trabaja en un centro comercial de Torrevieja: “Pero consigo vivir de la música, a mí lo que me gusta es cantar”. Lleva 10 años en España, después de 14 en Holanda y la gente le parece simpática.\nEl periódico Levante cuenta en portada que dos palmeras han caído derretidas por el calor en pocas horas, una cosa increíble pero que te la crees, con el calor que hace. Pero aquí corre el viento. Los gorriones se aventuran en las mesas a robar migas de pan. Se oyen frases sueltas que hacen gracia: “Carletes, tómate el Aquarius”. En la mesa de al lado pagan y se ve ese detalle tan bonito de llamar al camarero para decirle que se ha equivocado en la cuenta, pero a favor del cliente, y aun así les dice que lo dejen como está. En esos momentos uno cree en la especie humana. Hay mucho movimiento, el fin de semana dieron 250 comidas, 80 calderos, 12 fogones tirando.\nSe mueve entre las mesas un señor ya mayor, Antonio Pérez, el dueño del restaurante. Te tiende la mano, una mano robusta que ya te cuenta su vida. Tiene 77 años, nació en la isla en 1942. Entonces vivían en Tabarca unas 600 o 700 personas, muchos de ellos en cuevas. La vida era mísera y tras la Guerra Civil muchos se fueron. Su padre murió cuando tenía cuatro años, era el menor de cuatro, con tres hermanas. “La vida estaba muy mal. El dinero no valía. Había que cambiar pescado por comida, ir a Alicante y te daban boniatos, patatas, verdura. Mi abuela me llevaba de Alicante a Santa Pola de la mano, a pie, con cuatro años, 20 kilómetros, me dan ganas de llorar”. Con 14 años se fue a la comandancia de Alicante, le hicieron el carnet de pescador, se enroló y se fue a Larache, Marruecos. Pasó allí 35 años. Mauritania, Senegal, Dakar, Mogador… Tenía 20 días de vacaciones, cogía un vuelo chárter de Canarias cada año y luego vuelta a pescar. Fue formando una familia, mujer y cuatro hijos. Después pasó unos años en el Mediterráneo. “Yo no he vivido la vida normal, pero estoy muy contento de la vida que he tenido. He pasado mucha hambre, pero mira, ahora tengo un restaurante, porque Antonio se lo ha currado, he sido un currante. Ahora estoy tranquilo, la vida te cansa”.\nLos chiringuitos y restaurantes empezaron en los ochenta. Ya desde los setenta había algunas barracas en la playa. Antonio y su mujer abrieron una durante los veranos. “Hacíamos el caldero, pescao fritito, bacalaíto, bucarón, gambita, lo que había, y venía gente de Alicante y de Santa Pola, pero muy poca. Luego fue creciendo. Después empezaron a llegar los madrileños. Entonces vino el Mopu [antiguo Ministerio de Fomento] y nos quitó de la playa, y nos pusimos aquí”, relata. La Caleta, como tal, lleva 21 años. Todo lo que se come aquí lo pesca él. Va a las cinco de la mañana y vuelve hacia las 11. Como otros vecinos de la isla, echa de menos cuando era un lugar solitario y tranquilo. A la hora de volver se forman colas de cientos de personas para esperar el barco de regreso. El asalto a la isla ha concluido por hoy.", "date": "08/14/2019, 19:01:45", "tags": ["Isla de Tabarca", "Verano", "Islas", "Provincia Alicante", "Restaurantes", "Espacios naturales", "Hostelería", "Turismo", "España", "Medio ambiente"], "newspaper": "elpais"}