{"id": "4d6b47b0-b455-498b-7eba-a64d3938a7d5", "content": "Cómo explicar la discapacidad y la diversidad a los niños\n\nResponder siempre adecuadamente a las preguntas de los niños no es sencillo, su curiosidad aumenta a medida que crecen, desde la etapa del Por qué hasta preguntas como ¿Mamá por qué ese niño es raro, que le pasa? Todas son normales si convives con niños. Este tipo de preguntas pueden ser difíciles de contestar a priori, sobre todo, porque la idea que ellos formarán al respecto tendrá lugar a través de sus experiencias pero también sobre la base de nuestras respuestas y sobre todo por el modelo que les demos con nuestro ejemplo. La manera de responder a sus preguntas debe ser de la manera más natural posible. El nombre que ponemos a las cosas determina cómo las vemos.\nUn aspecto importante a tener en cuenta y del que debemos partir es que, los niños no tienen prejuicios, suelen aceptar de manera natural las diferencias, son los adultos quienes los tienen. Por ello, si los más pequeños aceptan la diversidad y se interesan por la discapacidad como algo normal, no será necesario hablar de inclusión, sino de convivencia.\nPero sí que desde el sistema educativo hace falta hablar de educación inclusiva y de apoyo a la diversidad, de verdad. Porque padres, educadores, maestros y profesores tenemos la responsabilidad de garantizar que nuestros hijos crezcan en igualdad y convivan con las diferencias.\nAsí, para hablar de convivencia, primero los adultos debemos hacer una profunda reflexión sobre nuestro sistema de valores y por cómo tratamos al diferente porque de eso van los prejuicios. Las sociedades suelen marcar sus sistemas de valores en función de sus propios referentes culturales, por tanto, comunidades más homogéneas tenderán a hacerlos prevalecer ante lo diferente y desconocido. Sabemos que a nivel neuronal, todos aquellos estímulos desconocidos que nos impactan y ante los que previamente no hemos aprendido herramientas de adaptación, nuestra mente los interpreta como potencialmente peligrosos. De ahí que se active la emoción del miedo y con ella uno de los mecanismos de defensa más perniciosos: la elaboración de conceptos basados en arquetipos, mitos y falsas creencias. Se prejuzga y esos prejuicios como “falsos conocimientos” se consolidan y transmiten, siendo así tan difíciles de eliminar.\nNo obstante, y cada vez más, las sociedades se abren al conocimiento y actualmente más que nunca tenemos la posibilidad de acabar con los prejuicios. Entre otras cosas porque vivimos en comunidades más heterogéneas, convivimos con la riqueza de la multiculturalidad y poco a poco aprendemos que todos tenemos nuestras diferencias y todos queremos que se nos trate por igual. Películas como la galardonada Campeones nos da una lección de superación y convivencia.\nDe ahí que pensemos en que qué ideas podemos transmitir a los niños. Son muchas las iniciativas y entidades que trabajan día a día por hacer de lo diferente una oportunidad. La Fundación Adecco editó una guía ilustrada, Diferentes con la que nos ayudan a reflexionar sobre ello.\n1. El mundo está lleno de cosas, personas, lugares diferentes por eso tan bonito y nos enriquece.\n2. Las personas somos diferentes, pero tenemos muchas cosas en común. Hay niños bajitos, otros altos, morenos y rubios, pero a todos nos gusta jugar, reír, sentirnos queridos, todos necesitamos comer y descansar.\n3. Hay diferentes modelos de familia. Con un solo papá o mamá, dos mamás, dos papás, familias con hijos o sin hijos pero todas son igual de importantes y necesarias, todas tienen algo en común, el cariño.\n4. Hay PERSONAS en el mundo CON discapacidad. Entender la discapacidad es más fácil cuando identificamos en nosotros mismos aquellas tareas que nos suponen más esfuerzo.\nLas personas discapacitadas no están discapacitadas todo el rato. Lo más importante es que son iguales que todas las personas únicamente hay aspectos que dificultan algunas tareas básicas de su vida: hablar, entender comunicar, pero solo en una parte. Si solo vemos las dificultades nos perderemos cada detalle de sus capacidades. Todos tenemos capacidades diferentes.\n5. Conocemos personas con discapacidad que han sido grandes músicos o pintores: Van Gogh, Frida Kahlo, Beethoven...\n¿Es tan difícil tener en cuenta estos cinco puntos? Seguro que al leerlos nos han parecido de lo más normal. ¿Por qué entonces no lo hacemos? Y es más ¿por qué no se lo transmitimos a nuestros hijos y a nuestros alumnos?\nUn precioso ejemplo de cómo padres y maestros transmiten esa normalidad es la “Celebración de la Inclusión” que realizan conjuntamente el Equipo Docente y la AMPA del CEIP Cristóbal Colón de Sax en Alicante, desde hace ya unos años. Tienen en una de las paredes del patio su árbol mural en el que curso a curso, van colgando de sus ramas símbolos, según sus palabras “importantes en nuestras vidas y debemos conocer”. Durante una semana se trabaja sobre una enfermedad o síndrome concreto y así aprender las necesidades que puedan tener algunos de sus compañeros.\nAdemás del ejemplo y la información que podemos ofrecer a los niños: ¿De qué otros recursos podemos hacer uso padres y educadores?\nLos cuentos son siempre un excelente recurso educativo, cuentos que pueden ayudarnos a explicar las diferencias y la diversidad. Algunos títulos recomendados:\nCuentos sobre diferentes tipos de familia: Tengo una mama y punto, Mi familia es de otro mundo, Tres con Tango, Mami ya no tiene frio, el cuento-juego Famílium XX1.\nCuentos sobre la discapacidad: Lucas tiene superpoderes, Bambú el Koala, La tortuga Marian, Lola la loba, corto de animación Cuerdas.\nCuentos sobre el respeto a la diversidad: Orejas de Mariposa, Elmer, El cazo de Lorenzo, Por cuatro esquinitas de nada, Hombre de color, Leila.\n\"Lo que todo tenemos de bueno por igual es que todos somos distintos”\n*Ruth Alfonso Arias, Educadora Infantil, Educadora Certificada de familias de Disciplina Positiva. Yolanda Salvatierra Ferrón, Psicóloga infantil y perinatal en KASH-LUMN Family Care\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}