{"id": "4d6fe1ae-a31c-4563-6dd3-da89776b9024", "content": "La racionalidad del descontento\n\nSaber que algo nos pasa no es lo mismo que saber el qué. En este tiempo estamos viendo el declive de los partidos tradicionales y la erupción de diferentes manifestaciones de descontento en todo el mundo. Sin embargo, lo que no sabemos tan bien es si podemos agruparlo todo.\n¿Es lo mismo Syriza que Vox, los chalecos amarillos que Podemos o el Cinco Estrellas, Jair Bolsonaro que el Frente Nacional, el voto al Brexit que a Ley y Justicia en Polonia o a Donald Trump en Estados Unidos? Si ni siquiera sabemos cómo clasificar y agrupar estos fenómenos, si encima los oscurecemos con innumerables etiquetas, ¿cómo vamos a poder explicar sus determinantes?\nCon todo, buscando una causa común subyacente, se ha dado pie a dos grandes baterías de explicaciones. De un lado, las que se centran en argumentos culturales y de valores. Su idea es que estamos viendo una contra reacción frente a la ideología dominante del cosmopolitismo y la globalización, ideales impulsados por las élites sociales las últimas décadas. El “hombre blanco enfadado” (Angry white man), harto de verse superado por mujeres e inmigrantes, de sentirse olvidado por sus gobernantes, estaría en rebeldía.\nDe otro lado, muchos académicos apuntan que la causa común es más bien material. Los sectores más damnificados por la Gran Recesión, los más vulnerables o con menos expectativas de futuro, estarían manifestando su descontento en diferentes formas. Estaríamos viendo la movilización y el voto contra los partidos tradicionales de los sectores sociales “dejados atrás” (left-behind), los perdedores de la globalización o, como bautizó Fernández-Albertos, los precarios políticos.\n¿Es posible distinguir fácilmente ambas explicaciones? Tomemos el caso del Brexit. Varios estudios apuntan que la propensión a votar salirse de la UE fue mayor en aquellos ciudadanos con actitudes contrarias a la inmigración y que vivían en condados con saldo migratorio positivo. Sin embargo, al tiempo, otros estudios muestran que aquellos individuos más expuestos a los recortes del gasto social emprendidos por David Cameron desde 2010 también votaron más Brexit, inclinándose a su vez por el UKIP como partido protesta. Distinguir el agravio material y el cultural no resulta sencillo, se entrelazan.\nQuizá por eso sea recomendable huir de cualquier explicación simplista. Sin duda, es más fácil achacar el auge de Bolsonaro a su uso de WhatsApp que indagar en las causas de la polarización social en Brasil. Atribuir el crecimiento de las formaciones euroescépticas a las fake news antes que rastrear las cicatrices de la Gran Recesión. ¿Qué puede ser más cómodo que alegar que el voto a determinados partidos es emocional y no racional? Sin embargo, seamos honestos: es más probable que no estemos entendiendo la racionalidad del descontento detrás de muchos fenómenos a que esta, simplemente, no exista.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/16/2019, 19:01:45", "tags": ["Opinión", "Movimiento de los chalecos amarillos", "PSOE", "PP", "Protestas sociales", "Malestar social", "Movimientos sociales", "Partidos políticos", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}