{"id": "4d753451-bcc6-4a12-7fc2-ca7f04e6c47f", "content": "Competencia abre expediente contra los grandes estudios de Hollywood por prácticas de monopolio\n\nLa Comisión Nacional de los Mercados y Competencia (CNMC) ha abierto un expediente sancionador contra las seis grandes distribuidoras de cine en España, las consideradas majors de Hollywood —los grandes estudios—, contra la empresa de proyectores digitales Ymagis y contra la compañía de mediación de audiencias —la encargada de dar los datos de taquilla— Rentrak Spain. Según el comunicado de prensa de la CNMC, \"tales prácticas consistirían en la concertación entre las grandes distribuidoras e Ymagis, con la ayuda de Rentrak, para uniformizar sus políticas comerciales\". Competencia también sospecha del \"intercambio de información comercialmente sensible de estas empresas con la colaboración de Rentrak, en el mercado español de la distribución cinematográfica\". La multa podría llegar hasta el 10% del volumen de negocio total de las empresas infractoras.\nAlgunas de ellas —Sony Pictures, Warner Sogefilm, Hispano Foxfilm, Universal International Pictures y Walt Disney Company Iberia S.L.— ya tuvieron que pagar en 2015 una multa de 2,4 millones de euros por haber concertado sus políticas comerciales, repartiéndose una parte sustancial del mercado español de la distribución cinematográfica. En España suponen más del 70% del mercado de la distribución, un sector sin mucha diversidad: en 2015 el 1% de las películas acaparaba casi la mitad de los espectadores. Y el panorama no ha cambiado en exceso.\nEn concreto son 14 las empresas sobre las que se ha incoado el expediente: The Walt Disney Company Iberia, SL y, solidariamente, su matriz británica The Walt Disney Company Limited; Sony Pictures Entertainment Iberia SL. y, solidariamente, su matriz británica Columbia Pictures Corporation LTD; Warner Bros Entertainment España SL. y solidariamente su matriz holandesa Warner Bros Entertainment Nederland BV.; Hispano Foxfilm, SAE; Universal Pictures International Spain SL; Paramount Spain SL. y solidariamente, su matriz británica Paramount Pictures International Limited; Ymagis Spain SL. y solidariamente su matriz francesa, Ymagis SA.; Rentrak Spain SL. y solidariamente su matriz holandesa Rentrak BV. \nSegún fuentes conocedoras del informe, el expediente se inicia porque ya hay suficientes pruebas que señalen que se están vulnerando las prácticas de competencia prohibidas en el artículo 1 de la Ley de Defensa de la Competencia y el artículo 101 del Tratado de Funcionamiento de la Unión Europea. Es decir, la CNMC sospecha que funcionaban como un cártel, realizando prácticas de monopolio que ahogan a los pequeños y medianos distribuidores y pactando su calendario de estrenos. El organismo advierte: \"Los acuerdos entre competidores constituyen una infracción muy grave de la legislación de competencia. Puede conllevar multas de hasta el 10% del volumen de negocio total de las empresas infractoras\".\nEn la investigación —realizada en esta ocasión de oficio, y que para su instrucción tiene como máximo un periodo de 18 meses— se abre la posibilidad del Programa de Clemencia \"que permite a las empresas que forman parte de un cártel beneficiarse de la exención del pago de la multa, siempre y cuando aporten elementos de prueba que posibiliten a la CNMC su detección\".\nEL PAÍS se ha puesto en contacto con las empresas investigadas. Sony, Universal y Paramount han declinado realizar declaraciones. La CNMC también prefiere no dar explicaciones más allá de su comunicado \"ya que es un expediente en proceso\".\nUna investigación parecida fue emprendida por la Comisión Europea en 2014, aunque en el ámbito de la televisión, y que se cerró el pasado marzo con un acuerdo. Se dio por probado que en determinadas cláusulas incluidas en los contratos de licencia de contenidos audiovisuales entre la Warner, Sony, Disney y NBCUniversal y la cadena de televisión Sky UK, esta última estaba obligaba a no atender a solicitudes de clientes de fuera del territorio licenciado, y las majors, por su parte, se comprometían en algunos casos a obligar a otras cadenas a no emitir contenidos audiovisuales licenciados a Sky UK en el territorio cubierto por la licencia de la cadena. Paramount fue la primera major en ofrecer a la Comisión compromisos para solucionar los problemas de competencia asociados a estas cláusulas, que la Comisión aceptó. Después se sumó el resto. Así no pagaron la multa a cambio de resolver los problemas de competencia. Y su acuerdo se extrapolaba a cualquier territorio del Espacio Económico Europeo (EEE).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Warner Bros", "Universal Pictures", "Factoría Disney", "FOX", "Paramount", "Monopolios", "Competencia", "Salas cine", "Productoras cine", "Sony Corporation", "Distribución cine", "Producción audiovisual", "Industria cine", "Cine", "Grupo comunicación", "Comercio", "Cultura", "Medios comunicación", "Economía"], "newspaper": "elpais"}