{"id": "4d8678d8-4b11-4acf-6a79-d44df85b7ddc", "content": "Multado con 500 euros un conductor por pasear a una chica en el capó en Poblenou\n\nLa Guardia Urbana ha multado este lunes con 500 euros y con la retirada de seis puntos del carné de conducir al joven que paseó a una chica en el capó de su coche, en el barrio barcelonés del Poblenou, escena que se grabó y se difundió por las redes sociales hasta convertirse en viral.\n\nEn declaraciones a la prensa, Manuel Arós, subinspector jefe de investigación de la Guardia Urbana, ha explicado que abrió diligencias para identificar al autor de la infracción después de tener constancia de la existencia del vídeo, a través de un agente del cuerpo al que le había llegado por redes sociales.\n\nPor el vídeo, los agentes averiguaron la matrícula del coche y citaron en comisaría a la titular del vehículo, la madre del conductor, que compareció ante los agentes acompañada de su hijo, ajena a la infracción que éste había cometido con el coche.\n\nUna vez en las dependencias policiales, ha explicado el subinspector, los agentes mostraron el vídeo viral a la mujer, que quedó \"impactada\" al ver las imágenes, dado que no se esperaba esa conducta de su hijo.\n\nPosteriormente, fue el propio conductor quien reconoció los hechos a los agentes, ante los que mantuvo que la joven se subió en el capó del coche, contra su voluntad, lo que según el subinspector parece una \"excusa\", dado que en el vídeo se le oye animarla a repetir su acción.\n\nEl vídeo muestra cómo la joven se sube al capó del automóvil, en la calle Almogàvers de Barcelona, tras lo que el conductor acelera y recorre unos metros con ella encima del vehículo, mientras un grupo de personas observa la escena.\n\nLa Guardia Urbana concluyó que la actuación temeraria del conductor merecía una sanción administrativa grave, por lo que le ha impuesto una multa de 500 euros y le ha retirado seis puntos del carné de conducir.\n\nEl subinspector ha alertado del peligro de que se difundan vídeos de ese tipo porque \"puede haber personas que tengan la tentación de imitar esa conducta. Y a veces las imitaciones tienen peor repercusión\", añade. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Noticias virales", "Guardia Urbana", "Viral Internet", "Policía municipal", "Cataluña", "Fenómenos Internet", "Tráfico", "Policía", "Fuerzas seguridad", "Internet", "España", "Transporte", "Telecomunicaciones", "Comunicaciones", "Justicia"], "newspaper": "elpais"}