{"id": "4d95f623-b23b-45c8-6fdd-9ec8cfd4ddd4", "content": "El ‘Google Maps’ del XVII que revela la verdad de la batalla de Santa Cruz\n\n\n\n Fuente: GoogleEarth y elaboración propia. \nNACHO CATALÁN\nEL PAÍS\n\nEl hallazgo de un grabado holandés por parte del historiador canario José Miguel Rodríguez en el Rijksmuseum de Ámsterdam (Holanda) ha permitido ubicar el lugar exacto donde se desarrolló una cruenta batalla naval entre las flotas española e inglesa en 1657, frente a las costas de Santa Cruz de Tenerife, así como la colocación estratégica de las naves de Felipe IV que derrotaron a las enviadas por Oliver Cromwell: dos galeones artillados y 2.000 hombres en tierra, frente a 36 naves de la escuadra que comandaba el almirante Robert Blake.\nLa armada inglesa puso cerco a Santa Cruz el 30 de abril de 1657 cuando estaba fondeada la Flota de Nueva España con un valioso cargamento de las Indias. Compuesta por nueve mercantes y dos galeones, descargaron a toda prisa “el quinto real” (la soldada para pagar a las tropas) y formaron una hilera para defender el puerto. Los cañones de los mercantes fueron trasladados a los castillos que rodeaban la bahía porque estas naves resultaban inútiles en un combate naval. Por delante, solo dos galeones, la Capitana y la Almiranta, listos para hacer frente a los británicos. En tierra, unos 2.000 soldados y paisanos parapetados para impedir el desembarco. Más de 5.000 cañonazos cayeron en pocas horas sobre los barcos españoles y la costa tinerfeña.\nEl arqueólogo Alberto García Montes de Oca y el historiador José Miguel Rodríguez Illescas, mientras redactaban la carta arqueológica canaria, se toparon con el grabado, lo que les permitió ubicar con máxima exactitud el lugar donde se desarrolló la lucha: al sur del castillo de San Cristóbal, a más de una milla del sitio donde históricamente se creía que había acaecido la batalla. Igualmente, han podido localizar el terraplén donde se parapetaron los defensores, lo que ahora son las avenidas Marítima y de la Constitución. “El descubrimiento permitirá proteger este yacimiento y evitar su expolio”, explica García Montes de Oca.\nEspaña e Inglaterra se declararon la guerra durante el reinado de Felipe IV y la dictadura de Oliver Cromwell: el control de las Indias fue el desencadenante. Tras un largo asedio a Cádiz, la flota de Blake puso rumbo a Canarias, porque las riquezas que llegaban de América permitían a la Corona mantener contiendas en medio mundo. Felipe IV resolvió entonces que “se hiciesen represalias en estos Reinos y en las Indias Occidentales a haciendas y navíos pertenecientes a los súbditos del protector de Inglaterra [Cromwell]”.\nA los españoles, según el relato del historiador Antonio Rumeu de Armas, les dio tiempo a trasladar los cañones y parte de la carga de los mercantes a tierra. Las tripulaciones de la Capitana y la Almiranta fueron reforzadas, además, con 250 soldados para evitar su abordaje. Al castillo de San Cristóbal se enviaron 19 cañones, al de San Juan 7, al de Paso Alto (sobre el que cayeron 1.200 bombazos ingleses) 8, a los fortines y baterías 41, a los que se le añadieron otros 24 recogidos de diversos sitios. En total 99 bocas de fuego en la costa, aunque muchas en mal estado.\nLa armada de Blake entró, finalmente, en el puerto el 30 de abril e intentó abordar los mercantes ya que los creía abandonados y sin artillería. Sin embargo, la marinería permanecía dentro, oculta en su interior, y rechazó el asalto. Los castillos, los parapetos y las milicias “hicieron gran mortandad contra los ingleses que pugnaban por remolcar los mercantes” más cercanos. Doce barcos del puerto se salvaron, siete mercantes resultaron hundidos y solo dos fueron atrapados por los invasores. Estos últimos llevaban cargamentos de cuero y vajillas.\nMientras, la Capitana y la Almiranta, gobernadas por el capitán general Diego de Egües y el almirante José Centeno, siguieron abriendo fuego. La segunda comenzó pronto a arder, por lo que la Capitana se convirtió en objetivo preferente del fuego enemigo. Resistió una hora y terminó encallando en la costa. Fue volada por los españoles. Blake, ante la imposibilidad de tomar la ciudad y con numerosas naves averiadas, se retiró con los dos mercantes apresados, “que la fantasía inglesa convirtió más tarde en 16 magníficos galeones de guerra”, escribió Rumeu de Armas. De hecho, en la entrada de Wikipedia en español correspondiente a 1657 se lee: “Robert Blake destruye la flota española de Diego de Egües en el puerto de Santa Cruz de Tenerife”.\nGarcía Montes de Oca, miembro de la Asociación Sociedad Nacional de Arqueología Subacuática, recuerda que en el puerto de Santa Cruz descansa un centenar de barcos históricos de distintas épocas. “Se han cometido muchos atropellos, como cuando se amplió la dársena de Los Llanos. Creo que es hora de respetar nuestro pasado y de no permitir que nada igual vuelva a suceder”, exige este arqueólogo que, además, clama para que la ciudad tenga su propio museo naval. “Sería una gran riqueza cultural y económica para todos. Pero vivimos de espaldas a nuestro mar, a nuestra historia. Hasta nos creemos que los ingleses ganaron esta batalla y nos callamos”. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/28/2019, 19:01:45", "tags": ["Batallas", "Santa Cruz de Tenerife", "Arqueología submarina", "Provincia Santa Cruz de Tenerife", "Inglaterra", "Canarias", "Acción militar", "Arqueología", "Historia moderna", "Reino Unido", "Europa occidental", "Historia", "Europa", "España", "Conflictos", "Ciencia"], "newspaper": "elpais"}