{"id": "4d970020-1c4f-4b76-4747-5b0c730dd2f6", "content": "“Frozen’ es oscura, pero ‘Bambi’ lo fue mucho antes”\n\n“Han pasado los años y la gente solo recuerda los disfraces, las muñecas, las fiestas de cumpleaños… Han olvidado cómo les tocó emocionalmente aquella historia. Esa es la esencia que queremos volver a traer a la pantalla”, dice Peter del Vecho, productor de Frozen II, y ganador hace seis años de un Oscar por el primer filme. Repite que no hay un mandato comercial en la secuela: “Solo había una historia y la necesidad de contarla”.\nPREGUNTA. ¿Qué historia?\nRESPUESTA. Desde que se estrenó la primera todo el mundo preguntaba sobre los orígenes de los poderes de Elsa… En Frozen II indagamos en su pasado, pero además nos preguntamos qué pasa con Anna y Elsa una vez están juntas de nuevo. ¿Y ahora qué? ¿Existe tal cosa como ‘fueron felices para siempre’?\nP. ¿Han tenido en cuenta que las niñas que se enamoraron de Frozen son ahora preadolescentes?\nR. Precisamente pensando en que nuestro público habría madurado, comprendimos que Anna y Elsa también debían hacerlo y ello se convirtió en un eje de Frozen II. Incluso la paleta otoñal del filme habla sobre madurar… Hasta Olaf tiene una canción al respecto.\nP. ¿Por qué conectó tanto el público con estos personajes?\nR. Porque no son perfectos. Cometen errores y consiguen superarlos. Es fácil empatizar con eso. Vemos sus vulnerabilidades además de sus triunfos.\nP. La ausencia de un príncipe, el rumor de que Elsa es gay… ¿Pudo ello conectar de una forma nueva con el público?\nR. Soy muy consciente de la conversación que se desarrolló fuera del estudio, pero Frozen simplemente no es una historia romántica. Pusimos del revés el canon, aunque sin burlarnos: cuestionamos el amor a primera vista, el príncipe encantado... Pero Frozen es fundamentalmente una película sobre la familia. Sobre crecer, descubrirse a uno mismo y encontrar tu lugar en el mundo. Y, sobre todo, sobre la conexión entre dos hermanas. Ese es el motor. Dicho esto, me encanta la idea de que cualquiera se vea reflejado en nuestros personajes.\nP. ¿Cómo se supera un antecedente así?\nR. Tienes que olvidarte del éxito de la primera, si no te paraliza.\nP. ¿Cuál es la receta de un hit?\nR. Solía pensar que la clave era una buena idea, pero es la gente. Un mal equipo nunca llevará una buena idea a su máximo potencial. En el caso de Frozen II lo teníamos claro: solo la haríamos si podíamos hacerla juntos [además de Del Vecho repiten los directores, Jennifer Lee y Chris Buck, y los compositores Kristen Anderson-Lopez y Robert López].\nP. Usted llegó a Disney en 1994, ¿cómo ha cambiado la compañía?\nR. Cuando llegué el estudio cabalgaba sobre el éxito de El rey león (1994). Pensaron que cada película iba a ser igual… y se perdió un poco la esencia. Lo explicaré de otra manera: cuando Disney compro Pixar [en 2006], el estudio pasó de ser regido por ejecutivos (muchos fueron despedidos) a ser liderado por cineastas. A partir de entonces, la pasión de los directores y los productores es la que decide qué historias se van a contar. Además, todos pasamos a ser responsables de todas las películas. En los viejos tiempos, si una película tenía un problema y no era tuya, no te sentías implicado. A partir de entonces, cada tres meses guionistas y directores se reúnen para ver lo que está haciendo el resto. John Lasseter se trajo de Pixar este sistema que todavía existe hoy. Es el secreto de por qué funcionan nuestras películas. Cuando estás muy metido en un filme dejas de ver lo que falla. Pero tus compañeros se ocupan de dejártelo muy claro…\nP. No suena fácil.\nR. Es como si te desmontan el coche y te dejan las piezas tiradas en el suelo para que lo recompongas… La finalidad es ayudar; sin embargo, cuando alguien te mira a los ojos y te dice, ‘mira, no lo veo, no he sentido nada’, es duro. Pero, sin ese feedback las películas no serían tan buenas.\nP. ¿Cómo mejoraron Frozen II?\nR. Al principio las hermanas estaban felices, juntas en Arendale, pero algo fallaba. Tuvimos que escribirlo para darnos cuenta de que Anna y Elsa estaban demasiado positivas, se parecían demasiado entre ellas… Entonces empezamos a profundizar en lo que las hace únicas: Elsa es un mito, un personaje trágico, distante, que lleva el peso del mundo en los hombros. Anna, sin embargo, tiene el optimismo de los cuentos de hadas.\nP. La primera Frozen también cambió mucho por el camino…\nR. Ni eran hermanas, ni realeza y Elsa empezó siendo una villana de pelo negro… por la que nadie sentía nada. Así que las hicimos hermanas y la tension creció. Que fuesen de la familia real no fue una decisión comercial para vender princesas, lo hicimos para meterle más presión a Anna: además de querer recuperar a su hermana, tiene la responsabilidad de salvar al reino.\nP. ¿Cuál fue la primera película animada que vio?\nR. Bambi. Es toda una lección. Cuando se muere su madre, lloras; cuando Tambor patalea, te ríes. Una película ha de ser una montaña rusa emocional, eso es lo que hace que conecte con el público. Cuando me dicen que Frozen es oscura, digo “Sí, pero Bambi lo fue mucho antes”. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Pixar", "Frozen", "Factoría Disney", "Animación", "Productoras cine", "Películas", "Producción audiovisual", "Industria cine", "Cine", "Empresas", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}