{"id": "4d9969c6-9685-4383-5cfe-0b648d96598d", "content": "Natos y Waor: “Si te censuras, ellos ganan”\n\nGonzalo (27 años, Buenos Aires) y Fernando (31 años, Aluche), más conocidos como Natos y Waor, se han convertido en la voz del rap de “una generación perdida”. Este dúo de raperos afincado en Aluche (Madrid), lleva ya siete trabajos publicados desde 2011, y acumula más de 350 millones de reproducciones en las plataformas digitales. Sin embargo, para muchos siguen siendo unos desconocidos —unos completos desconocidos que ya han dado conciertos en México, Argentina, Estados Unidos e Inglaterra—.\nEllos tienen claro que su música no sonará nunca en la radio, y tampoco lo creen necesario porque sin “los medios clásicos” consiguen que la gente no deje de buscarlos y consumirlos. “Hay una generación que ha empatizado con lo que nosotros cantamos y contamos porque al final formamos parte de ella”, explica Waor, una generación perdida a la que le cuentan las cosas que ven al salir a la calle en su barrio.\nMás de 20.000 jóvenes de esa “generación perdida” espera a que salgan al escenario en Riverland (Asturias), justo momentos después de C. Tangana, al que han vetado en Bilbao por sus “canciones machistas”. “Nosotros no nos censuramos, pero sí que da un poco de miedo como está la situación actual: todos los meses alguien tiene problemas con la justicia o le cancelan conciertos. Censurarse es lo peor que puedes hacer, porque entonces ellos están ganando”, comenta Natos. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/14/2019, 19:01:45", "tags": ["Trap", "Spotify", "C. Tangana", "Violadores del Verso", "Censura", "Cantantes", "Música online", "Conciertos", "Rap", "Youtube", "Grupos música", "Libertad expresión", "Música electrónica", "Redes sociales", "Eventos musicales", "Festivales", "Estilos musicales", "Agenda cultural", "Música", "Agenda", "Internet", "Eventos", "Cultura", "Medios comunicación", "Comunicaciones"], "newspaper": "elpais"}