{"id": "4da13fe3-6c6b-432a-76b3-a220f5d4f1ab", "content": "Why Spain has become a nightmare for the endangered turtledove\n\nAlmost two million European turtledoves fly every year over the Iberian Peninsula on their migratory route to Sub-Saharan Africa, where they sit out the European winter after rearing their chicks. But recently, their flight across Spain has turned into a nightmare due to the total absence of measures protecting their numbers, as laid out by the European Commission in a case it recently opened against Spain.\nThe European Union (EU) authorities maintain that hunting is being allowed at unsustainable levels, causing the population to fall. To the indignation of ornithologists, the regional government of Galicia even allows them to be hunted in an area declared a Special Zone for the Protection of Birds (ZEPA).\nThe regional government of Galicia allows turtledoves to be hunted in an area declared a Special Zone for the Protection of Birds\nBut the reprimand from Brussels has done nothing to derail the turtledove hunting season, which happens around this time in 13 of Spain’s autonomous regions. Only the regional authorities in Asturias, Cantabria, Valencia and the Canary Islands, along with the Álava Provincial Council in  Basque Country, have outlawed the hunting of this bird, whose population has declined by 40% in the last two decades and by almost 80% in Europe since 1980.\nIn the rest of the regions, where they have curtailed the length of the hunting season and reduced the quotas of the catch – a response Brussels considers insufficient given the scale of the problem – they will bring down another 500,000 to 800,000 birds in the next few weeks, according to the Spanish ornithologist Society, SEO Birdlife.\n“The autonomous regions that have banned the hunting of the turtledove are areas where hunting is almost laughable [i.e. bordering on non-existent],” says Nicolás López-Jiménez from SEO Birdlife, which maintains that while the turtledove meets the criteria for conservation status the government is failing to act on account of pressure from the hunting lobby. “Where hunting is prominent, you can [shoot the turtledove]: Castilla y León, Extremadura, Andalusia, Aragón and Galicia. The fact that in the latter, a half season has been allowed in a ZEPA is incredible,” he says, adding that hunting the turtledove at this time of year is particularly delicate as some chicks have only just left the nest.\nSpain is key to avoiding the extinction of the turtledove as it hosts more than half of the EU’s breeding population\nThe Agriculture Ministry has responded by pointing out that it cannot impose a moratorium on hunting as this is the remit of the regional authorities.\nSpain is key to avoiding the extinction of the turtledove as it hosts more than half of the EU’s breeding population of between 2.4 million and 4.2 million.\nThis monogamous bird, which symbolizes eternal love, has become one of the many victims of the radical change in rural life. The Galician Society of Ornithologists points out that 30 years ago the bird was a frequent visitor to Galicia, where it fed mainly on the seeds of weeds on farming land and, according to a spokesman for the organization, the abandonment of estates and the systematic use of herbicides is seriously affecting their food supply.\nEcologists in Action have reported the Galician government to the public prosecutor for allowing the turtledove to be hunted in the protected A Limia area of Ourense, despite the fact that Brussels has singled Galicia out, along with the Basque Country, for its predominant role in the decline of the species.\nThe Environment Council of Galicia argues, however, that the number of turtledoves shot during the half season – which will last until September 8 – is very small, adding that a study of the species carried out in A Limia since 2017 shows the breeding population to have maintained levels, suggesting stability.\nThe central Spanish government has tried to convince Brussels that a moratorium on hunting the turtledove is not necessarily the right way to go\nThe central Spanish government has tried to convince Brussels that a moratorium on hunting the turtledove is not necessarily the right way to go, as in Asturias and the Canaries such a measure has failed to have a positive impact on numbers.\nBut the EU authorities have shot back, noting the lack of reliable data in the report presented in defense of this position. “The study shows a serious lack of information and indicates the probability that the numbers of turtledoves killed has been underestimated,” according to an EU statement.\nThe Commission maintains that Spain has violated Article 7 of the EU Birds Directive, having authorized the shooting of the turtledove at unsustainable levels and without adequate analysis and data due to pressure from the hunting lobby.\nBoth Brussels and ecologists are, however, clear that excessive hunting is not the only threat to the turtledove population. Spain is also accused of violating Article 3 of the Birds Directive, which addresses the issue of preserving the bird’s habitat, such as oilseed and vegetable plantations, wastelands and meadows and also riverbank woodland. Spain is also accused of infringing Article 4, which concerns designating appropriate conservation areas, taking into account breeding and the need for rest as the birds embark on their long-haul 4,000-kilometer flight to Africa.\nThe regional government of Extremadura is demanding that the Spanish state tackles the hunting of the turtledove and the other issues jeopardizing its survival in equal measure.\nThe Extremaduran authorities maintain that the species’ dwindling numbers have more to do with the poverty of the environment and the loss of habitat engendered by intensive farming than hunting, and mention a number of other birds, including the bustard and hen harrier, who are suffering a similar fate.\nThe Extremadura regional government agrees with the hunting lobby that to ban the shooting of the turtledove during the season could even threaten its conservation as the owners of hunting land lay out seeds and water feeders to ensure its presence, which they obviously would not do should hunting be banned. “There are hunting areas where there are still plenty of birds because they are looked after and hunted sustainably,” says a spokesman for the Artemisan Foundation, which is comprised of hunters, private land owners and companies.\nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/21/2019, 19:01:45", "tags": [], "newspaper": "elpais"}