{"id": "4da40492-3bbd-48d7-6806-5a3d3283ec64", "content": "Spain activates 875 public servants in preparation for a “hard Brexit”\n\nThe Spanish government has activated nearly a thousand public employees in order to deal with the extra work that is expected should the United Kingdom crash out of the European Union without a deal on October 31, a process commonly referred to as a “no-deal Brexit.”\nSpain is ready for any scenario, including a hard Brexit\nActing Prime Minister Pedro Sánchez\nThe acting prime minister, Pedro Sánchez of the Socialist Party (PSOE), said on Wednesday in Congress that 875 public positions have been put in place with the aim of strengthening the areas that are most exposed to an abrupt divorce between the EU and the UK. “In most cases, these employees were already in their positions,” explained Sánchez, who used much of his speech this morning in Spain’s lower house of parliament to explain the preparations the country has been making should a no-deal Brexit come to pass.\nThese additional roles, which the government has been filling over recent months, are mostly focused on customs services, trade in goods, border controls and tasks associated with the “transition to the new regime” that British citizens in Spain will have to deal with after a hard Brexit, such as arranging the new identity documents that they might need.\nThe new hires were authorized by the Cabinet on February 8 ahead of the original Brexit date of March 30, but have now been rescheduled to coincide with the new exit date of October 31.\nAs many as 400,000 Britons in Spain may apply for the new immigration status that British citizens will need once their country is no longer subject to the free movement and residency that the EU offers. This figure is above the official statistic of 330,000 Britons who are officially registered in Spain, according to Interior Ministry data, given that there are estimates of a number of UK citizens who have not yet registered as official residents as their status as EU citizens afforded them rights without the need for paperwork.\nSánchez also referred to the extraordinary meeting of ministers that he presided over last week in order to revise all of the measures that have been put in place so far and identify pending tasks. “Spain is ready for any scenario, including a hard Brexit,” the prime minister told Congress, saying that he wanted to convey a “message of calm” to citizens and the companies that may be affected.\nThe British Overseas Territory of Gibraltar – located in the south of Spain, and which voted overwhelmingly to remain in the 2016 Brexit referendum – is likely to be a key element for Spain when the UK leaves the EU, given that the border there will constitute a frontier between the EU and what will be a third country. Conscious of the importance of “The Rock,” as Gibraltar is commonly known, Sánchez extolled the measures secured for the British Overseas Territory in the negotiations between Brussels and London for an orderly withdrawal. Sánchez presented as a strength something that at the time of the talks was seen as a weakness: that the veto that Spain has over any benefit that Gibraltar may be granted as part of Brexit is contained within a separate document, rather than forming part of the so-called withdrawal agreement. This means that Spain’s right to give its approval or otherwise to including Gibraltar within any ordered withdrawal framework is valid even in the case of a no-deal Brexit – although the UK is highly likely to contest this point.\nAs many as 400,000 Britons in Spain may apply for the new immigration status\nSánchez also sought to draw parallels between the situation in the UK, which he said was mired in a “serious constitutional crisis,” and the polarization in Spain over the issue of Catalan independence. “Not even democratic Britain is safe from trivialization via polarization and splits,” he told the deputies in Congress. “We will take note and act accordingly. We need to be the best version of ourselves.”\nSpain is on course to hold its fourth general election in as many years in November, given that talks between Sánchez’s PSOE and left-wing Unidas Podemos have failed so far to come up with a governing deal. The PSOE won most votes at the April 28 polls but fell short of a majority and will need the support of Unidas Podemos as well as other smaller parties if it is to form a government.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": [], "newspaper": "elpais"}