{"id": "4db6b0c9-2755-401a-6c8b-edbe35fc4f7d", "content": "Conversaciones íntimas\n\nPara sobrevivir a la caída, equilibrismo. “Hombre, he ahí tu paracaídas maravilloso como el vértigo”, dice el Altazor, de Huidobro. Ignoro si aceptar la fragilidad es más liberador que desasosegante, pero hay algo seguro: pocas cosas generan tanta intimidad como compartir la vulnerabilidad. Esto, justamente, es lo que desprende la exposición de Pepe Espaliú y Juan Muñoz que ha comisariado Jesús Alcaide para la Sala Verónicas de Murcia. Alcaide —que ya había expuesto a Espaliú y que ha editado sus textos— propone, bajo el sugerente título de Correspondencias, un juego de encuentros y similitudes entre la obra de ambos, en el que se reconocen motivos similares (la silla, la baranda, la inestabilidad, la tortuga, etcétera). Todos ellos aluden en buena medida a preocupaciones cercanas y complejas. Los balcones y las ventanas son espacios intersticiales que separan lo público de lo privado, que permiten asomarse, pero también permanecer a resguardo. Los asideros —la forma en negativo de la mano— son una protección, pero también una barrera. Las botas y las sillas vacías ponen de manifiesto la ausencia de un cuerpo. Piezas inestables que, sin embargo, no se caen; caparazones que protegen en la misma medida en que lastran.\nEl acierto de la muestra reside en la naturalidad con la que conversan las piezas y la abundancia de lecturas que propone\nEsta riqueza semántica es, sin embargo, muy discreta. Las obras permiten al espectador adentrarse en ellas si quiere, pero no lo atosigan. El montaje se sirve del barroco blanqueado de la sala, evitando la tentación de lo eclesiástico y lo solemne. Prefiere, como decíamos, ese airecillo de confesión que se enfatiza con el uso de una iluminación puntual. La sala principal está dominada por tres jaulas tentaculares de Espaliú (Sin título, 1992), la pieza más monumental de la exposición y, posiblemente, la menos interesante (las imágenes ocurrentes y metafóricas las carga el diablo). Por suerte, en la misma nave central, salen a nuestro encuentro dos palanquines (Carrying IV y VII, 1992), esas obras fascinantes en su negritud y en su cerrazón: transportes impenetrables y opacos, inmóviles. A la derecha, en el crucero, uno de los característicos personajes de Muñoz (Broken noses carrying a bottle, 1999) se esfuerza en su postura acrobática, aportando una pizca de irreverencia al conjunto. Las cosas demasiado serias son ridículas. Finalmente, tras la reja del coro, en una sala mucho más privada, se ha dispuesto la conocida serie de caparazones de tortuga del artista cordobés (Sin título, 1989), en diálogo con otras piezas de sillas desequilibradas y una tortuga meditabunda de Muñoz (Contemplación, 1985). Afortunadamente, la exposición trasciende el acercamiento biográfico (las vidas de ambos son conocidas), que facilita tanto como esclerotiza la interpretación de la obra de cualquier artista. El acierto (y lo interesante) de la exposición reside en la naturalidad con la que conversan las piezas, en la soltura con la que se integran y en la abundancia de lecturas que nos propone. En suma, la recreación del encuentro de dos amigos del que, ahora, podemos formar parte.\nPepe Espaliú-Juan Muñoz. Correspondencias. Sala Verónicas. Murcia. Hasta el 5 de enero de 2020.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Pepe Espaliu", "Juan Muñoz", "Exposiciones", "Agenda cultural", "Agenda", "Eventos", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}