{"id": "4dc06fdb-5003-44ae-7040-ff0134d379f0", "content": "Así es ‘Madre’, la nueva película de Rodrigo Sorogoyen\n\nElena recibe una llamada de su hijo de seis años, Iván, desde una playa de la costa atlántica de Francia. Se ha perdido, su padre no aparece y un extraño le ronda. En el último plano del cortometraje Madre, Elena (Marta Nieto) se iba corriendo a aquella playa. Con este drama, Rodrigo Sorogoyen (El reino), su director, logró el Goya al mejor cortometraje de ficción y llegó a ser candidato, en la última edición, de los premios Oscar... cuando ya había acabado el rodaje del largometraje homónimo que sirve como continuación a esta historia una década más tarde. En Madre -el largo-, Elena vive en la playa francesa donde desapareció su hijo, trabaja como encargada de un restaurante e intenta restablecerse emocionalmente de la pérdida. Hasta que un día aparece un adolescente que podría ser Iván.\nEscrita por Sorogoyen e Isabel Peña, su coguionista habitual, Madre se estrena el próximo 15 de noviembre tras su paso por los festivales de Venecia y Sevilla -donde será la película inaugural-, y aquí te ofrecemos en primicia su tráiler.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Rodrigo Sorogoyen", "Tráiler", "Festival Sevilla", "Festival Venecia", "Marta Nieto", "Premios Oscar", "Cine americano", "Premios cine", "Festivales cine", "Cine español", "Películas", "Festivales", "Cine", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}