{"id": "4dc6e14f-8ad3-40b1-5279-6c1bc6e2d7db", "content": "Soy 'pescetariano': no me importa comer merluza, pero el chuletón ni lo pruebo\n\nHace cinco años, Almudena, de 30 años, tomó la decisión de eliminar la carne de su dieta. No fue por una cuestión de gustos gastronómicos. Al contrario, hasta ese momento, disfrutaba —y mucho— de un entrecot poco hecho, de esos que sangran al cortarlo y le hacen la boca agua a cualquier carnívoro. Ahora, sigue una dieta en la que la ternera, el cordero, el pollo y el cerdo no entran en su plato. Sin embargo, sí lo hacen los pescados y mariscos. Almudena es pesco-vegetariana (o pescetariana).\nDejar a un lado los chuletones o el jamón parece ser algo cada vez más habitual. Poco a poco va aumentando el número de personas que optan por reducir o eliminar los productos animales de sus dietas por diversos motivos. En el caso de Almudena, tiene que ver con el cambio climático: \"No he dejado de comer carne por los animales, sino por el medio ambiente\", afirma. Y, como ella, son cada vez más las personas que comprenden la huella que la industria cárnica deja sobre el planeta, explica Raúl García, biólogo y responsable de pesquerías de WWF.\nEl modelo de consumo de carne actual no es sostenible, según afirma la ONU, que el pasado mes de agosto publicó un informe en el que se pide un cambio de alimentación a nivel global para combatir la crisis climática. Para producir un solo filete de ternera hacen falta 7.000 litros de agua —como informó EL PAÍS— y, según los datos que maneja Greenpeace, la ganadería genera un 14,5% de las emisiones de gases de efecto invernadero en el mundo: \"Tantos como todos los coches, trenes, barcos y aviones juntos\". Pero, ¿es la pesca mejor para el medio ambiente?\nEn los últimos años, \"se han realizado muchos estudios para comprar todos los sistemas de producción de proteínas, desde las cárnicas, pescados y las vegetales\", indica García, quien señala que aunque la pesca también puede ser contaminante y perjudicial para el ecosistema, depende de cómo se haga: \"Si se desarrolla de una manera sostenible, se ha demostrado que tiene unos impactos positivos tanto en la reducción de emisiones de CO2 como en la biodiversidad\". Incluso puede ser menos perjudicial que la agricultura, según concluye una investigación llevada a cabo por expertos de la Universidad de Washington, que revela que la acuicultura de moluscos como las ostras, los mejillones y las vieiras absorbe el exceso de nutrientes perjudiciales para el ambiente.\n\"Además de tener un menor impacto ambiental, las proteínas que aporta el pescado son de altísima calidad\", afirma García, quien considera que la salud es otra razón por la que muchas personas optan por eliminar la carne de sus dietas, pero mantienen los animales marinos. \"España es uno de los países más sanos del mundo y el consumo de pescado tiene mucho que ver en eso\".\nLa ciencia lo respalda. A diferencia de la carne roja y la procesada, a las que los expertos en salud han puesto en el punto de mira, la literatura científica ha confirmado en distintas ocasiones los beneficios que aporta comer pescado. Sobre todo para mantener nuestros corazones sanos. El ejemplo más reciente es un estudio de la Universidad de Oxford, publicado en la revista British Medical Journal, en el que se concluye que las personas que siguen dietas vegetarianas y pescetarianas tienen menor riesgo de padecer enfermedades isquémicas del corazón.\nSin embargo, la crisis climática y la salud no son los únicos motivos por los que algunas personas deciden adoptar una dieta pescetariana. También lo es el bienestar animal y, a pesar de no ser la principal de sus razones, tanto Almudena como Marta, también de 30 años y pesco-vegetariana, exlican que les da más pena un cabrito que un pez. Se trata de una cuestión de empatía, aunque Almudena reconoce que hay un punto de especismo —una discriminación moral hacia otras especies de animales— detrás de esta forma de pensar. Pero la ciencia apunta a que los peces también sienten.\n\"Cada vez hay más evidencias de que los peces también sufren dolor físico y estrés\", asegura el responsable de pesquerías de WWF. Según un estudio realizado por la organización animalista The Human Society, técnicas usadas en la pesca para matar a los animales, como la asfixia en el aire o hielo, o el uso de dióxido de carbono son \"totalmente insatisfactorias desde el punto de vista de bienestar animal\". Para solucionarlo, apuntan tanto desde la ONG como García, que es necesario  buscar formas más rápidas y menos dolorosas de acabar con la vida del animal. Algo que se hace, explica García, en la pesca de atún rojo, aunque con el objetivo de no dañar el músculo del pez con el estrés que les produce el momento de la muerte.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/15/2019, 19:01:45", "tags": ["Cocina vegetariana", "Veganismo", "Pescado", "Pesca", "Dietas", "Tratamiento médico", "Nutrición", "Cuidado corporal", "Gastronomía", "Bienestar", "Medicina", "Cultura", "Agroalimentación", "Estilo vida", "Medio ambiente"], "newspaper": "elpais"}