{"id": "4dc7eebe-1059-4e36-7673-8b22e94b1a28", "content": "Y dijo Paco… “Yo, aquí”\n\nNo. Tú, fuera. Con tu señora; a tu casoplón del cementerio de Mingorrubio, que costó una pasta a los españoles para lo desaprovechado que está. 6.855.666 pesetas con 54 céntimos que no pagó Paco, porque los Franco jamás soltaban un duro; solo hacían hucha. Aquellos casi siete millones del año 69 presupuestados para el granítico panteón salieron de los Fondos de la Junta Administradora del Recargo de la Décima para la Prevención del Paro Obrero (quién pariría semejante nombre), y, total, para hacer una cripta donde encajar once cuerpos y, encima, una capilla para 60 personas sentadas y holgadas, un cura a sus anchas y otros 70 franquistas apretujadillos de pie. Ni marido ni cuñado ni hija ni yerno ni bisnieto… ni siquiera la parentela más lejana han querido yacer junto a “la collares”.\nToda la familia muerta está más repartida que el gordo de Navidad: el tirano en el Valle, dos en la catedral de la Almudena -otros ciento y pico mil euros de tumba que les hemos pagado-, otro en el cementerio del mismo nombre, dos más en las Descalzas Reales -y venga miles de euros-, otra en Mingorrubio… Allí dentro solo están la doña, abajo, y un Cristo colgado, arriba. Ni a ella ni a él los visita ni dios.\nAsí que ahí tenemos un panteón, feo como él solo, al que solo acude un “mandao” con flores en los aniversarios y en todos los Santos, y personal de mantenimiento cuando se produce algún estropicio. Como cuando, tal y como me contó hace años un funerario con una sonrisilla de medio lado, la cripta se inundó por la rotura de un colector de aguas… bueno, dejémoslo en aguas. Justicia poética. Y justo es también que Paco se vaya con su señora a Mingorrubio.\nPor lo menos amortizamos con un muerto más el gigantesco panteón que le hicieron pagar a los españoles y, de paso, el dictador deja de eclipsar con su presencia a los miles de víctimas sobre las que tiene la desfachatez de descansar. Que se fastidie. Y que se le fastidie el plan que le contó al primer abad del Valle, Justo Pérez de Urbel (“Para mí será un honor dormir aquí el último sueño, entre el altar y el coro”) y que el propio fraile le contó al periodista Daniel Sueiro.\nNo fue el único que confirmó al mismo Sueiro tan megalómano deseo del golpista. Diego Méndez, el arquitecto del Valle, relató que “el día de la inauguración [1959], al final de toda la ceremonia, coincidí con él en la parte de atrás del altar mayor. Se vino andando conmigo y comentando, y entonces, parado allí, detrás del altar, exactamente donde estaba hecho ya el hueco de la sepultura, dice Franco: Bueno, Méndez, y en su día yo, aquí ¿eh?”. Y contesto Méndez: “Ya está hecho, mi general”. No, Paco. Tú, allí. Con tu mujer. Y aún quedará hueco para nueve más.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/01/2019, 19:01:45", "tags": ["Opinión", "Madrid", "Comunidad de Madrid", "España"], "newspaper": "elpais"}