{"id": "4dccdca0-3c12-421c-6330-ae3d30ac4c14", "content": "Los mejores descuentos para los universitarios\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nLa vuelta a las aulas ha comenzado, y no solo para los más pequeños. Entre septiembre y octubre, miles de estudiantes universitarios empezarán las clases de grado o máster. Muchos de ellos deberán desplazarse desde su ciudad natal hasta el campus en el que se encuentre su facultad. Para quienes están en segundo, tercer, cuarto curso o limpiando asignaturas, la experiencia de mudarse de una ciudad a otra no será nueva, pero sí lo será para quienes inician una carrera o para los que se mudan por primera vez un piso.\nLos primeros días de universidad son complicados para casi todos los estudiantes. Al inicio de las clases, se le une la necesidad de acomodarse y de hacerse un hueco entre gente nueva. Todo ello lleva tiempo y, desgraciadamente, una inversión económica. Para poder ayudar a los jóvenes en sus primeros días fuera de casa, hemos buscado unos descuentos que les podrán ayudar a amueblar y decorar la casa, a tener la nevera llena y a facilitarles el transporte por la ciudad.\nEncontrar un piso o una habitación en una de las principales ciudades universitarias es complicado. Una vez superado este escollo, habrá que fijarse en si el apartamento está o no amueblado. En los pisos de estudiantes, lo más habitual es encontrar muebles de batalla —con más años que la propia universidad— y poco cuidados. Si firmamos el contrato con intención de quedarnos allí toda la carrera, adquirir una cama, una mesa, una silla de estudio o un armario de mejor calidad puede ser una buena solución a largo plazo, aunque la inversión necesaria sea mayor. En esta sección encontrarás una recopilación de los mejores descuentos en mobiliario y decoración que hemos encontrado en Descuentos EL PAÍS.\nEn esta tienda online el diseño no está reñido con el precio. Entre los productos que se ofrecen en su página web, y que pueden ser útiles para los estudiantes, hay sillas de escritorio ergonómicas, escritorios, camas o colchones. Durante las primeras semanas de curso académico esta marca quiere ofrecer a los universitarios y a sus familias un descuento —en exclusiva— del 15% para las compras superiores a 150 euros. Además, todas las compras con un valor superior a 30 euros que se realicen aquí no tendrán gastos de envío ni de devolución y se entregarán en 48 horas.\nCupón descuento exclusivo Kave Home del 15%\nComprar muebles de calidad es un poco más caro que adquirir productos prefabricados. Esta marca es consciente del esfuerzo económico que supone amueblar un piso y por eso permite fraccionar los pagos en tres, seis o doce cuotas. También ofrece descuentos para las adquisiciones que se realicen en su página web. En concreto, tiene una rebaja exclusiva de 20 euros para pedidos con valor de al menos 200 euros; 10 euros menos en compras que cuesten más de 100 euros y, 5 euros menos para las superiores a 50 euros.\nCupón descuento exclusivo Sklum de 20€ o de 10€ y 5€\nEn esta marca hay una promoción vigente que rebaja el precio en un 20% de una selección de muebles, sofás y colchones hasta el próximo lunes 19 de septiembre. Esta oferta está disponible en más de 1.300 artículos, pero puede que no se encuentre disponible para los artículos que más nos interesan. En este caso, también es posible aprovechar uno de los dos códigos promocionales que te proponemos. El primero, implica un descuento de 5 euros por compras superiores a 99 euros y, el segundo, un ahorro de 2 euros en pedidos con un valor de al menos 30 euros.\nCupón descuento Conforama de 5€ o 2€ según gasto mínimo\nIrse de casa por primera vez es más sencillo para unos que para otros. Las fotografías y álbumes de fotos pueden ayudar a superar momentos de morriña. Esta marca ofrece un descuento de un 35% en los libros de fotos de más de 45 páginas o un 25% en los que no lleguen a estas dimensiones. Para el resto de los pedidos, como por ejemplo para imprimir recuerdos en otros formatos, hay un código promocional que rebaja el precio del pedido en un 25%.\nCupón descuento Hofmann del 35% o 25%\nEn esta tienda se pueden encontrar artículos que harán que nuestra estancia sea más cómoda y agradable. Entre los productos que hay en su página web hay sábanas, fundas y rellenos nórdicos, toallas, albornoces, cojines o mantas. Desde esta semana y hasta finales de mes, el lunes 30 de septiembre, se puede aprovechar un descuento exclusivo del 10% en productos fuera de la zona outlet, brand boutique o rombo, siempre y cuando el gasto supere los 49 euros.\nCupón descuento exclusivo La Redoute del 10%\nUno de los aspectos de vivir fuera que más preocupa a los padres de los universitarios es que sigan manteniendo una buena alimentación. Llenar la nevera con productos de calidad puede resultar caro para algunos estudiantes, pero existen alternativas que lo hacen un poco más barato. Aparte de comprar a través de Internet en los supermercados y recibir la compra en casa, también se puede sacar tiempo para estudiar si se pide comida a domicilio.\nEsta empresa quiere que todo el tiempo que se dedica a cocinar se pueda utilizar para otra cosa. En estos primeros días de universidad, en época de exámenes o de trabajos, tener un tupper en casa guardado en la nevera o en el congelador puede suponer una gran diferencia. Los menús que ofrece esta plataforma son variados, aptos para vegetarianos y para dietas especiales. Los pedidos que se realicen tienen que superar los 22 euros y solucionan más de una comida o cena. Actualmente, tenemos en exclusiva un código descuento exclusivo de 10 euros para nuevos clientes.\nCupón descuento exclusivo Wetaca de 10€\nPara solucionar la comida de un día también existe la opción de pedir comida a domicilio. En los últimos años el número de empresas especializadas en este servicio no ha dejado de crecer, pero esta vez nos vamos a centrar en esta marca porque tiene preparada una promoción exclusiva para quienes utilicen su app. El descuento en este caso se aplicará a dos pedidos y equivaldrá a un total de 5 euros.\nCupón descuento exclusivo Deliveroo de 5€\nLa forma más barata de moverse por cualquier ciudad es hacerlo en transporte público. En algunas ciudades como Madrid, un abono mensual para menores de 25 años cuesta 20 euros por lo que igualar ese precio es complicado con cualquier otro medio de transporte. Sin embargo, puede haber ocasiones en las que los estudiantes tengan una mala conexión o necesiten llegar más rápido a la universidad. Aquí, los transportes compartidos pueden ser una alternativa económica. En Descuentos EL PAÍS hemos encontrado ofertas que equivalen a minutos gratis para que llegar a tiempo no vuelva a ser una excusa.\nEstas motos eléctricas están disponibles en Barcelona, Madrid, Palma de Mallorca y Málaga. Con ellas se puede llegar hasta los principales campus universitarios de cada ciudad o a puntos cercanos. La tarifa básica es de 0,26 euros por minuto o de 5 euros por hora según donde nos encontremos, pero con este código promocional, los nuevos usuarios podrán disfrutar de forma totalmente gratuita de 20 euros en sus viajes.\nCupón descuento exclusivo eCooltra de 20€ gratis\nEn este caso la compañía solo tiene presencia en la capital. De momento, sus motos no pueden acceder a Ciudad Universitaria, pero sí permiten circular hasta zonas cercanas y hacer desplazamientos por el centro de Madrid. Quienes acaban de descubrir este transporte tienen seis minutos de descuento en los seis primeros viajes, con un valor final de 9 euros. Esto permitirá a los estudiantes ahorrar en varios viajes.\nCupón descuento COUP equivalente a 9€\n*Todos los precios de compra incluidos en este artículo están actualizados a 11 de septiembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": [], "newspaper": "elpais"}