{"id": "4dd414e8-e644-4cbc-4185-502d1f66b31b", "content": "Zhang Yiming, el visionario que apostó por el vídeo\n\nTikTok. Al oír esta expresión, si usted tiene ya una cierta edad, pensará en las agujas de un reloj. Si es joven, probablemente lo primero que se le venga a la cabeza sea la aplicación para compartir vídeos cortos de la que han salido algunos de los memes más virales de los últimos años, y que es ya una de las más descargadas del mundo. Aunque no es ajena a la polémica —se le han abierto investigaciones en varios países por su uso de datos de menores—, ha jugado un papel clave para que su compañía matriz, la empresa china ByteDance, se haya convertido en la start-up mejor valorada del mundo, en 75.000 millones de dólares. Y ha transformado a su fundador, Zhang Yiming, nacido en 1983, en uno de los 10 hombres más ricos de la Tierra.\nEsta app permite que sus usuarios graben y editen vídeos, de duración no superior a un minuto, y los compartan en sus redes sociales. Desde su lanzamiento en 2016 ha sido un completo éxito, especialmente entre los más jóvenes. Primero en su país de origen, donde se la conoce con el nombre de Douyin, y después en el resto del planeta. Con unos 500 millones de usuarios en todo el mundo, es una de las más bajadas en la tienda Apple. Aunque su propio éxito, y su popularidad juvenil, le ha generado problemas. En abril pasado, la India la prohibió durante dos semanas, preocupada por la distribución de contenido pornográfico. En Estados Unidos ha debido pagar una multa de 5,7 millones de dólares por recopilar datos de menores de 13 años sin permiso de sus padres. El Parlamento británico ha abierto una investigación para analizar qué usos da esta plataforma a los datos de los niños.\nPese a los problemas, ByteDance continúa con sus planes de expansión y se plantea salir a Bolsa. El 9 de julio anunció que sus productos, que incluyen el agregador chino de noticias Jinri Toutiao (titulares de hoy), ya cuentan con 1.500 millones de usuarios en todo el mundo, 500 millones más que en enero. Unos 700 millones utilizan alguna de sus aplicaciones —la mitad de ellos, TikTok— diariamente.\nUn éxito que parecía muy lejos hace solo ocho o nueve años, cuando Zhang Yiming, hoy de 36 años, empezaba a buscar financiación para sus ideas. Entonces, casi nadie parecía apostar por aquel informático menudo y —según se describe él mismo— poco dado a las relaciones sociales. Parecía otro joven más, brillante y ambicioso, salido de las universidades chinas cuando se graduó con el título de ingeniero informático en la Universidad de Nankai, en el noreste chino. Gran aficionado a las biografías, pasó esos años formativos leyendo, creando páginas web y prestando servicio técnico para los problemas informáticos de sus compañeros. Fue así, según ha contado en un discurso en su alma mater, como conoció a su esposa. Después de trabajar en varias plataformas de Internet y lanzar un portal inmobiliario, para 2011 se había dado cuenta de una tendencia clave: los usuarios utilizaban cada vez más el teléfono inteligente y menos el ordenador para acceder a la Red y buscar información.\nNo consiguió convencer a ninguno de los gigantes chinos sobre la rentabilidad de una aplicación que utilizara la inteligencia artificial para ofrecer una selección personalizada de noticias: ByteDance es una rara avis en el ecosistema chino por no contar con inversiones de las grandes tecnológicas de su país, Alibaba o Tencent, con las que sí ha llegado a enfrentarse en alguna ocasión en los tribunales. Pero tras persuadir al grupo de inversión Susquehanna International, Zhang Yiming lanzaba Jinri Toutiao en agosto de 2012. “Somos más bien un buscador o una plataforma de redes sociales”, explicaba en una entrevista en 2017. “Hacemos algo muy innovador. No somos una copia de una empresa estadounidense, ni en el producto ni en la tecnología”.\nLos altos cargos de TikTok deben hacer sus propios vídeos y conseguir un mínimo de “me gusta”\nEl despegue definitivo llegó en 2016, con el lanzamiento de Douyin. Zhang había vuelto a detectar una oportunidad, esta vez en el mercado de los vídeos cortos, muy populares entre el público chino. Un año más tarde compraba, por casi 1.000 millones de dólares, la popular aplicación estadounidense musical.ly, que ha acabado fusionando con TikTok. “En el sector de los contenidos, el texto y las fotos han evolucionado al vídeo. Cada vez es más el contenido que generan los propios usuarios. Muchos de nuestros cambios responden a las necesidades de los usuarios actuales”, ha declarado Zhang, al que la revista Forbes le calcula una fortuna de 13.000 millones de dólares.\nSi este hombre de negocios es visionario, también es un partidario convencido del esfuerzo. Su compañía aparece una y otra vez en las listas de las que más dedicación exigen a sus empleados.\nÉl procura dar ejemplo. Cuando lanzó TikTok, reconoce, no había editado jamás un vídeo y se limitaba a verlos. “Es un producto principalmente para gente joven”, reconocía en una entrevista publicada por Tech­Node. Pero los directivos tienen que saber qué producto manejan, y nada mejor que generarlo ellos mismos. Ahora es obligatorio que los altos cargos hagan sus propios vídeos de TikTok, que deben conseguir un número mínimo de “me gusta”. Si no, tienen que ponerse a hacer flexiones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Asia", "Música", "Informática", "Telefonía", "Tecnologías movilidad", "Internet", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Industria", "Ciencia", "Vídeos musicales", "Aplicaciones informáticas", "China", "Telefonía móvil multimedia", "Asia oriental", "Software", "Telefonía móvil", "TikTok", "Apps", "Redes sociales"], "newspaper": "elpais"}