{"id": "4dd6b3f6-fe12-4cc2-4b46-0118224e9aac", "content": "Plaza tomada\n\nA menudo, el alma toma como metáfora la palabra casa, ciudad o plaza. El corazón también suele clonarse en hogar, cuna o lecho y duele cuando ambos –sea corazón o el alma—son mancillados o magullados, heridos de bala en sus pechos o tomados por asalto en cualesquier circunstancias. Digo alma como quien mira gente correr por calles absolutamente desconocidas y se arruga el corazón cuando unos niños preguntan a su padre por qué se tiran al suelo, con el coche como barricada, si acababan de salir de su escuelita y quizá confunden el sonido de las balas con cohetones de feria o tamborazos de la banda.\nPlaza tomada intempestivamente y por azar, porque dicen que alguien o algunos, esos o aquellos, empezaron una agresión o invasión que desembocó en tolvanera. Plaza tomada en cuanto los murmullos y rumores confirman la presencia de los invisibles, de los asaltantes impalpables o impunes que poco a poco se han ido filtrando por las paredes, pasillos, calles y plazas. El anónimo inquilino del alma procura que no lastimen a su hermana, corazón o bien el anónimo habitante de un corazón ruega continuar con una silenciosa rutina sin que corra peligro su alma hermana. Así se condensa la trama de Casa tomada, un cuento perfecto de la pluma de Julio Cortázar donde los protagonistas son una pareja de hermanos que bien podrían ser metáfora del alma o corazón, un pueblo entero o de la plaza tomada.\nEl narrador de Casa tomada habita con su hermana la vieja casona familiar, que es quizá como vivir un país de siglos, un Estado de derecho o un paisaje entrañable aunque manchado por siglos de sangres. El narrador no explica por qué no llegó a convivir en esa casa con su amada, no dice bien cómo es que la familia se ha ido reduciendo hasta quedar a solas con su hermana ni por qué ambos habitan un feliz tedio de soledad compartida, días que se miden por hacer la limpieza, desayunos callados y el incansable afán de tejer chambritas y almidonar pañuelos de su hermana casi fantasma. Él mismo, nosotros, todo lector o ciudadano parecemos ya fantasmas lejanos o pecho a tierra en la casa o plaza que poco a poco van tomando los demonios callados, los sicarios armados con máscaras de neón, invisibles y anónimos a plena luz del día, justo a la hora en que un padre ha pasado a la escuelita por sus hijos.\nEn el cuento –o noticiero del día—leemos en Cortázar cuando el narrador parece recordar el ayer: “Lo recordaré siempre con claridad porque fue simple y sin circunstancias inútiles (…) El sonido venía impreciso y sordo, como un volcarse de silla sobre la alfombra o un ahogado susurro de conversación”. Así se escucha cuando toman la plaza con ese sonido sordo e impreciso de las armas largas que alguien informa de que son de calibre 50 y esas conversaciones de susurro en las radios de quienes amenazan y aterrorizan como si fuera una conversación cualquiera.\nEl habitante de alma tomada informa: “Me tiré contra la puerta antes de que fuera demasiado tarde, la cerré de golpe apoyando el cuerpo; felizmente la llave estaba puesta de nuestro lado y además corrí el cerrojo para más seguridad”, con la misma callada voz de una mujer que la madrugada filma con su teléfono la caravana multitudinaria e impune de sicarios iluminados por la sombra, sintiéndose indefensa y a salvo, al mismo tiempo, por el cerrojo que resguarda su ventana como si fuese el coche de un reportero que se ha parapetado en una gasolinera para ver pasar a los soldados sin armas, secuestrados o intimidados por quienes han tomado la plaza o casa.\nEl narrador del cuento de Cortázar narra la tristeza de vivir arrinconado con su hermana en los espacios que se van reduciendo conforme los sin nombre o rostro toman la casa, la tristeza de que en los estantes tomados se quedaron los libros, las cosas entrañables, los nombres de la patria o familia con sus respectivos retratos. “Nos oíamos respirar, toser, presentíamos el ademán que conduce a la llave del velador, los mutuos y frecuentes insomnios” como los de todos los que hemos vivido la toma gradual de la casa o plaza, del corazón o del alma y “nos quedamos escuchando los ruidos, notando claramente que eran de este lado de la puerta de roble, en la cocina y el baño, o en el pasillo mismo donde empezaba el codo casi al lado nuestro” en la esquina de una gasolinera o al filo de un pequeño parque de una señora venía corriendo con un hijo en brazos o la avenida polvorienta donde los reos de la cárcel han salido en tropel para secuestrar autos para su huida.\nEscribe Julio Cortázar en voz del narrador expulsado de su propia patria, ciudad, plaza o casa: “Antes de alejarnos tuve lástima, cerré bien la puerta de entrada y tiré la llave a la alcantarilla. No fuese que a algún pobre diablo se le ocurriera robar y se metiera en la casa, a esa hora y con la casa tomada” y así se titula el cuento que escribió el siempre joven Cortázar en 1947, publicado en una revista que dirigía Borges y luego en un libro de relatos que tituló Bestiario en 1951, habiéndose inspirado en una vieja casona de la ciudad de Chivilcoy, que sigue necia en pie entre las calles de Suipacha y Necochea, aunque quizá como metáfora del alma o del corazón se escribió nuevamente ayer no como casa, sino quizá como plaza, ciudad o país. Acecho, invasión, expansiva humedad de sangre en las paredes de un cuento intemporal… o Culiacán. \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/18/2019, 19:01:45", "tags": ["Opinión"], "newspaper": "elpais"}