{"id": "4dda3346-1813-45ee-7b36-18823909cbb1", "content": "Comiendo genes\n\nRecordemos en primer lugar que CRISPR es una técnica de edición genómica que se ha impuesto en los laboratorios de todo el mundo, y que ha protagonizado el mayor escándalo científico de los últimos tiempos, con el nacimiento en China de las primeras niñas modificadas genéticamente para protegerlas del sida. Pero China tiene seguramente problemas más acuciantes, como alimentar a sus 1.400 millones de habitantes. Desatendiendo con altanería la jungla de pseudociencia ecologista y rechazo social desinformado que lastra desde hace décadas la investigación europea en plantas transgénicas, el gigante asiático ha apostado con tal fuerza por los cultivos modificados que se ha convertido ya en la primera potencia científica del sector. Usando CRISPR, por supuesto.\nSolo en las instalaciones de la Academia China de las Ciencias en Pekín se han desarrollado variedades suaves de arroz, trigo de grano muy gordo resistente a una plaga de hongos, tomates que aguantan mejor el transporte, maíz inmune a los herbicidas, patatas que tardan en oxidarse, lechugas, plátanos, fresas y centeno, informa Jon Cohen en siencemag.org. El de Pekín es solo unos de los 20 laboratorios volcados en modificar cultivos con CRISPR. Y hace dos años, la empresa estatal ChemChina compró Syngenta por 38.000 millones de euros, la mayor suma que China ha gastado nunca en comprar una firma extranjera. Syngenta, basada en Suiza, es uno de los cuatro líderes mundiales en agricultura, con un gran departamento de investigación en CRISPR.\nHay dos cuestiones sobre los alimentos transgénicos que merecería la pena introducir en el debate público. La primera es si una planta editada con CRISPR merece la etiqueta de transgénica. CRISPR no implica necesariamente introducir un gen extraño en una especie. Los casos de edición genómica más interesantes, de hecho, consisten en sutiles alteraciones de los genes naturales, muy parecidas o idénticas a las mutaciones que genera la madre naturaleza, y a las que debemos en el fondo nuestros alimentos más importantes, perfeccionados por selección artificial durante 10 milenios. ¿Habría que etiquetar como transgénicas todas las verduras y hortalizas del mercado con el argumento de que contienen mutaciones?\nLa segunda cuestión es aún más importante. La población humana sigue creciendo, pero seguir deforestando y gastando agua como lo hacemos ahora es una práctica insostenible. Alimentar a esa población creciente de una forma sostenible requiere utilizar la tecnología genética para mejorar los cultivos. Es la única forma de aumentar la producción de alimentos con el mínimo uso de fertilizantes y pesticidas, y de diseñar, sin tener que esperar otros 10 milenios, unas variedades de los principales alimentos que resistan a las plagas, a la sequía y al exceso de sal.\nLas regulaciones europeas, que obligan a declarar en la etiqueta cualquier traza de plantas transgénicas sin la menor evidencia de esos alimentos sean dañinos para la salud –mientras permite disfrazar como “grasas vegetales parcialmente hidrogenadas” un auténtico veneno para las arterias, las grasas trans— están basadas en la pseudociencia, como denunciaron hace dos años un centenar de premios Nobel. Otro premio Nobel ya fallecido, Norman Borlaug, cerebro de la “revolución verde”, decía que los ecologistas rechazan los transgénicos “porque tienen la panza llena”. Pero ¿es ese el futuro de la ciencia europea que queremos? Si nuestros laboratorios podrían estar ayudando mucho más a resolver los grandes problemas de la alimentación mundial, ¿hacemos bien en seguir legislando desde prejuicios irracionales, por muy extendidos que estén?\nChina es bien conocida por empujar los límites de la tecnología con cierta indulgencia ética y jurídica. Lo vimos con las niñas CRISPR y lo volvemos a ver con los alimentos CRISPR. Seguiremos viéndolo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/15/2019, 19:01:45", "tags": ["Opinión", "CRISPR", "Genoma humano", "Ingenieria genética", "Bioingeniería", "Genoma", "Población", "Genes", "Ingeniería", "ADN", "Cromosomas", "Células", "Medicina", "Demografía", "Genética", "Alimentación", "Industria", "Biología", "Salud", "Sociedad", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}