{"id": "4dda9e2c-a81f-4844-7e7e-2f7cf4151f5e", "content": "La Feria de Fráncfort se enfrenta a los fantasmas del libro\n\nQuizá siempre los tiempos han sido convulsos, pero pocos con tanto temblor como los de hoy. Y el sector editorial, en ese contexto, tiene unos cuantos fantasmas: intransigencia sociopolítica que reduce la libre expresión y circulación de ideas, amenazas sin fin del mundo digital, violación de los derechos de autor… Todo apareció a las primeras de cambio en la inauguración de la 71ª Feria del Libro de Fráncfort, que arranca hoy, y que hasta el domingo es el mayor barómetro del sector ni que sea por sus cifras: 7.450 exhibidores de 104 países.\nJuergen Boos, director de la feria, hizo un llamamiento de manual: el sector debe volver a su papel tradicional: “El libro y los media tienen la responsabilidad de analizar y cuestionar críticamente los paradigmas que define el siglo XXI: la diversidad debe ser protegida, necesitamos autores que clamen contra las injusticias y asuman riesgos y, claro, editores comprometidos con este contenido y que encuentren los formatos para ello”.\nBoos contó con una oportuna aliada: la Nobel Olga Tokarczuk, que a los seis días de recibir el galardón, y a las 48 horas de las elecciones en su Polonia natal que dio la victoria a los nacionalistas de ultraderecha, se mostró muy comprometida. Lo hizo narrando: contó cómo la noticia del galardón la pilló “en una autopista alemana, entre dos ciudades, entre frías áreas de descanso… Me parece una buena metáfora de la vida de hoy: la dificultad de describir este mundo cambiante y desorientado”. Ante ello cree en el poder de la literatura “para unir a la gente a partir de lo que tiene en común, a pesar de sus diferencias de color, orientación sexual o cualquier cosa que pueda separarlos en la superficie. Bajo ella estamos unido por hilos invisibles, pero reales”.\n“Soy una persona política porque lo importante de la vida es política: qué comes, qué respiras, con quién te relacionas…”, prosiguió la autora que, siempre en polaco, aseguró que el resultado de las elecciones en su país (comicios que resumió días antes entre “votar autoritarismo o democracia”) “no me entusiasman, pero la mayor entrada en el parlamento de izquierdas y verdes, me hace cobijar esperanzas”, remató. También devolvió con compromiso la división que algunos medios de su país han hecho entre Peter Handke (con quien compartió nominación) como “el Nobel del chico bueno” y la suya, “la chica mala y revoltosa de izquierdas”. “Hace ya tiempo que lo he asumido, a decir verdad, disfruto con eso”.\nTokarczuk restó protagonismo a las alarmas que para el sector lanzó antes Francis Gurry, director general de la Organización Mundial de la Propiedad Intelectual (WIPO, en inglés), que, recordando prácticas como las de Google Books de digitalizar todos los libros sin importar si son de dominio público o la de Audible de Amazon, que quiere incorporar textos escritos en sus audiolibros sin distinguir derechos, alertó de la máxima de las grandes plataformas de “si es posible tecnológicamente, sin preservar derechos que sustentan el sector”. Otro enemigo a las puertas será la inteligencia artificial: “Si cogemos todas las obras de un escritor, las pasamos a un algoritmo, lo reelabora y saca una nueva novela, ¿de quién es el copyright?”.\nTodo ello debió hacer efecto en el sector porque siete d ellos, entre los cuales las editoriales Gallimard, Laterza y la española Galaxia Gutenberg y las supercadena de librerías Waterstones, enviaron ayer un manifiesto al presidente del parlamento europeo para que “se tomen medidas para frenar la masacre de la población kurda en Siria”, texto que esperan sume editores aquí reunidos.\nEl único remanso de paz lo ofrecía la exposición de Noruega, país invitado: cuatro fotografías de bosques enmarcaban 23 grises mesas minimalistas, entre espejos, que alternaban libros con hasta olores que representan la esencia del país nórdico. Acoge también los restos de una barca que el filósofo Wittgenstein usó en sus estancias en la tranquila Skojolden noruega. Buena metáfora de lo duro que es navegar por el mundo en estos tiempos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Olga Tokarczuk", "Libros", "Cultura"], "newspaper": "elpais"}