{"id": "4dde852b-54f9-454e-509b-e477901b9c9b", "content": "El miedo a la listeria colapsa las urgencias andaluzas\n\nLa alarma por el brote de listeriosis ha colapsado los servicios de urgencias de diferentes hospitales sevillanos. La noche del miércoles, los profesionales del Virgen del Rocío, uno de los principales centros hospitalarios de la capital andaluza, atendieron a 100 personas más de lo habitual, un 23% por encima de la media, la mayoría con síntomas de estar infectados por la bacteria, según confirmó este jueves el portavoz del grupo de seguimiento del brote creado en la Consejería de Salud andaluza, José Miguel Cisneros. El patógeno resulta casi inocuo para la mayoría de personas sanas, que pueden registrar cuadros de trastornos digestivos, fiebre y otras afecciones, pero puede ser muy grave en personas mayores o con el sistema inmunológico debilitado.\nLa presión sobre los equipos sanitarios es tal que los propios médicos están reclamándose apoyo mutuo para cubrir turnos y reforzar guardias. Así lo atestiguan mensajes en grupos de WhatsApp de profesionales de centros como el citado Virgen del Rocío o el Virgen de Valme, a los que ha tenido acceso EL PAÍS. “Ha circulado un correo por Atención Primaria preguntando si existen médicos interesados en hacer guardias en urgencias del Virgen del Rocío de forma adicional a su puesto habitual. (...) Hoy mismo nos han solicitado de nuevo desde gerencia del SAS [el Servicio Andaluz de Salud] colaboración para difundir la petición”, se puede leer en uno de los textos.\nLas peticiones se hacen extensivas a compañeros, incluso de otros centros. “Hay que ayudar. Tanto para los de dentro, como si queda algún médico que no sea de Valme y se pueda incorporar”, señala otro mensaje. El triaje (cribado de pacientes) de la noche del miércoles de uno de los grandes hospitales de Sevilla muestra que en una hora se atendieron hasta 10 casos de ingesta de la carne.\nPara paliar el desbordamiento de las urgencias, la Junta ordenó este jueves reforzar el personal sanitario en los mayores hospitales sevillanos, así como en el San Juan de Dios de la cercana localidad de Bormujos, centro de referencia de los pueblos de la zona del Aljarafe, donde se concentran buena parte de los contagiados.\nEl aumento de personal no se notaba en el Virgen del Rocío, donde a última hora de la tarde de este jueves la espera media para ser atendido ascendía a cuatro horas y los sanitarios estaban desbordados. Zahara Palos, una joven de 28 años, llegó a las tres de la tarde con diarrea y fiebres y hasta las siete no fue atendida. “Estoy desesperada. Quiero irme de aquí con una solución”, se quejaba.\nA la afluencia masiva a urgencias se ha sumado que buena parte de la plantilla se halle de vacaciones. Cisneros reconoció este jueves “el extraordinario trabajo” de los profesionales del SAS e hizo un llamamiento para que solo acudan a urgencias aquellas personas que presenten síntomas y que hayan ingerido carne de la empresa La Mechá, “porque es el único alimento que está contaminado”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Hospital Virgen Valme", "Hospital Virgen del Rocío", "Urgencias", "Sevilla", "SAS", "Organismos sanitarios", "Personal sanitario", "Andalucía", "Hospitales", "Anatomía", "Asistencia sanitaria", "Medicina", "España", "Sanidad", "Brote listeriosis La Mechá", "Listeria", "Listeriosis", "Enfermedades digestivas", "Intoxicación alimentaria", "Intoxicación", "Enfermedades", "Salud", "Magrudis"], "newspaper": "elpais"}