{"id": "4de7f646-a9fd-42a3-52fd-2c3e702daeda", "content": "Respuestas ante una crisis\n\nPodría aplicarse a muchas transiciones económicas. Países que, durante un trasunto penoso aprovechan para analizar debilidades, corregirlas y emprender un nuevo rumbo. Resultaría conveniente que las reformas se realizasen cuando la economía crece. Sin embargo, lo habitual es que la casa solo se ponga en orden cuando la necesidad y el lastre de los errores aprietan demasiado. La economía global se enfrenta al riesgo de recesión, que pone negro sobre blanco el despabile reformista de cada cual. Sucede, además, en un momento de intenso debate sobre la sostenibilidad ambiental y de tensión geoestratégica alrededor de la energía. Esta situación parece coger a España en medio de ningún sitio. No se atisban recesión ni los riesgos habituales de los que suele adolecer nuestro país cíclicamente como desajustes inmobiliarios o riesgos crediticios (los últimos datos de morosidad publicados ayer siguen indicando una reducción del riesgo de los préstamos). Podemos transitar sin pena (tampoco gloria) por esta situación global, pero son muchos años sin reformas. Lo que hoy parece una inercia aceptable puede ser el preludio de un fuera de juego recurrente en las próximas décadas.\nSe esperaban ayer los datos del índice de compras de los directivos (PMI) para la eurozona y confirmaron los temores. La nota sugería una “paralización de la zona euro” en septiembre por la desaceleración manufacturera. Los servicios también caen respecto a agosto. Las expectativas de los empresarios para los próximos meses y el número de pedidos son los más bajos desde 2012. Se prevé un pírrico PIB del 0,1% en el tercer trimestre del año. El problema va más allá del Brexit o el proteccionismo comercial, hay una caída cíclica inquietante.\nLas reacciones son diversas. Francia presenta los peores datos en cuatro meses, pero ya ha anunciado medidas para favorecer la innovación y la inversión en tecnología. En Alemania ya hay una debilidad clara, pero varios sectores (como el automovilístico) asumen que deben transformarse para sobrevivir. La industria pesada cambiará su configuración y tendrá sus costes…, pero también puede tener importantes réditos a largo plazo. Será también el momento de exhibir la musculatura para expansiones fiscales. En Alemania, ya anunciadas. En España, complicadas porque hay escaso margen de gasto —y menos sin presupuesto ni Gobierno—, y urge una reordenación más eficiente del mismo. Las políticas de innovación son marginales y el cambio necesario en la productividad a largo plazo es imposible por ese camino. Con la estructura actual del mercado de trabajo poco se puede mejorar, sobre todo por una estructura salarial y contractual que sigue siendo disfuncional y que da lugar a fuertes desigualdades. Hacerlo más rígido y paternalista con sectores en declive tampoco será positivo a largo plazo. La solución tampoco parece pasar por freír a impuestos a las empresas. El panorama impositivo es incierto, y con él, los incentivos a invertir. No sabemos cuál es el modelo de innovación de nuestro país, ni el debate está sobre la mesa. Prima la confusión y la falta de luces largas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Opinión", "Reformas laborales", "Zona euro", "Coyuntura económica", "Economía europea", "Economía"], "newspaper": "elpais"}