{"id": "4dee9682-dfb7-4f38-4dc4-4ad363619433", "content": "El Granada empequeñece al Barça\n\nFINALIZADO\nUn error de Junior nada más comenzar el encuentro, un pase torcido hacia atrás que no llegó a su receptor, validó la carrera de Machís y el remate de Azeez, que hizo diana a la primera. Nada extraño si es ante el Barça, pues con idéntico acierto se expresaron Osasuna, Betis y Valencia. Aunque el festejo del Granada fue mayor porque lo extendió hasta el final, ya que desmontó al Barcelona con un par de ataques y una defensa ordenada.\nNo le hizo falta mucho más al Granada porque el Barça fue una caricatura. Le costó salir de la raíz con la pelota controlada porque Rakitic y Sergi Roberto no se ofrecían y porque los delanteros aguardaban a demasiada distancia. Así, apenas hubo fútbol y menos verticalidad o profundidad que exigía Valverde antes de viajar a Los Cármenes. Una tara que no solucionó el equipo y que se multiplicó porque apenas inquietó a Rui Silva, toda vez que no el primer disparo a puerta no llegó hasta el minuto 82. Fue de Messi, que partió desde el banquillo, aun sin el tono físico. Pero antes ya había llegado la estocada de Vadillo, que convirtió en gol el penalti de Arturo Vidal, que sacó la mano a pasear en el área.\nJarana para el Granada, que mira a los rivales desde lo alto de la tabla, y algo más que un toque de atención para el Barcelona, que desde el principio va a jugar los partidos de LaLiga como finales.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Granada CF", "Liga Santander", "Lionel Messi", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}