{"id": "4df69a8b-58bf-415c-7efe-9bf1d542e1f8", "content": "El centro de Cercedilla se llena en cuatro días\n\nVuelta a la casilla de salida. La Cruz Roja ha confirmado este lunes que el Centro de Vacaciones Residencia Nuestra Señora de la Paloma en Cercedilla (Madrid) ya ha ocupado sus 120 plazas. El centro recibió las primeras familias de refugiados el viernes y ya no quedan más camas. Según explican voluntarios de la Red Solidaria de Acogida y el párroco de la iglesia San Carlos Borromeo, Javier Baeza, los demandantes de asilo que han conseguido esas plazas son los que estaban ocupando las de la campaña del frío, que el Ayuntamiento destina a las personas sin hogar.\nDesde hace meses, son los vecinos los que evitan que las familias solicitantes de asilo duerman en la calle, a las puertas del Samur Social. La parroquia de Puente de Vallecas y voluntarios de la Red Solidaria Popular y de la Solidaria de Acogida acogen a personas que siguen fuera del servicio estatal de acogida y no encuentran plazas en los servicios sociales del Ayuntamiento. \"En la Borromeo hay durmiendo ahora mismo 20 personas, familias con niños, una barbaridad\", explica Baeza. \"No han dado solución a los que acaban de llegar, los refugiados siguen haciendo cola cada día frente al Samur\", añade Ana, voluntaria de la Red. La tarde del pasado viernes, había ocho familias con niños apostadas a las puertas del Samur Social. Ante la falta de espacio del centro de emergencia y para que no durmieran en la calle, voluntarios de la Red y vecinos los trasladaron a la parroquia de Puente de Vallecas, donde continúan viviendo.\nAnte el colapso de los servicios municipales de emergencia, el Ayuntamiento puso a disposición del Ministerio de Trabajo, Migraciones y Seguridad Social siete espacios para alojar a los demandantes de asilo. El Gobierno eligió el centro de Cercedilla y el pabellón de la Casa de Campo, Cruz Roja III, ubicado en la avenida de Portugal con 850 metros cuadrados y una capacidad estimada de 85 personas.\nEl Ministerio comunicó que, además, estudiaría la viabilidad de otros dos emplazamientos. El colegio Manuel Bartolomé Cossío, en la calle de Rafael Finat, 75 (Latina), que podría alojar a 150 personas. Y el Antonio Gil Alberdi, en la calle de la Encomienda de Palacios, 52 (Moratalaz), con capacidad para 200 personas.\nSegún fuentes de la Delegación de Familias, Igualdad y Bienestar Social que depende de Pepe Aniorte (Ciudadanos), los centros educativos están mejor preparados y son más grandes que el pabellón de la Casa de Campo. \"Confiamos en que los colegios se abrirán antes, porque uno está prácticamente preparado y al otro solo le hace falta la instalación de una caldera\", explican. Según el Ayuntamiento la cesión de estos centros tiene que llevarla a cabo la Comunidad de Madrid. \nSobre el recurso de Casa de Campo, el Ayuntamiento explica que \"hay que hacer una cesión más compleja\". El centro depende de Madrid Destino y Cruz Roja lo ha solicitado para más tiempo y no de manera temporal como se esperaba en un principio, según explican desde del consistorio. \nDesde el Ministerio de Trabajo, Migraciones y Seguridad Social, la respuesta sigue siendo la misma que hace tres semanas cuando eligió los locales. Continúan a la espera de conocer el informe técnico de los dos colegios públicos para determinar su viabilidad y, en el caso del edificio de la Casa de Campo, está pendiente una serie de obras que debe acometer el Ayuntamiento.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Cercedilla", "Refugiados políticos", "Samur", "Asilo político", "Provincia Madrid", "Servicios emergencia", "Emergencias", "Ayuntamiento Madrid", "Conflictos políticos", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "Sucesos", "España", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}