{"id": "4df64760-332d-48d6-52b1-40a2e7f2d11f", "content": "La revolución de Simone Biles\n\nSimone Biles voló ante los telespectadores de Estados Unidos en horario de máxima audiencia. Y su hazaña en forma de dos nuevos mortales asombrosos saltó de las páginas especializadas en gimnasia a los noticieros y periódicos de todo el mundo. Biles es una revolución. En primer lugar, porque no tiene rival desde 2013, incluso cuando falla. Pero también, y sobre todo, porque está cambiando su deporte, la gimnasia artística, para siempre.\nEl fenómeno es similar al que provocó Nadia Comaneci en los Juegos de Montreal 76. El primer 10,00 de la historia, la perfección, catapultó a la rumana, una adolescente aniñada de 14 años, a la fama mundial. Y la gimnasia se transformó: desaparecieron las mujeres y proliferaron las niñas acróbatas de menos de metro y medio, serias y concentradas como estatuas.\nPero la revolución de Biles va más allá. Además de imponer una gimnasia potente, precisa, espectacular, divertida y tan arriesgada que arranca los gritos del público —y publicitarla en todo el mundo—, ha decidido reivindicarse como la estrella que es. Así que en los campeonatos de Estados Unidos se entrenó con un maillot con su nombre tallado en cristal en la espalda —como hacen los jugadores de fútbol o baloncesto— y la serigrafía de una cabra (goat, en inglés, Greatest Of All Times, la mejor de la historia). Era una defensa de su trabajo y una broma dirigida a los que la habían criticado por ser la primera en competir con su nombre impreso, pero dice mucho de lo diferente que es esta gimnasta. Mide cada paso, pero no la frena nada.\nA los 22 años, Biles es consciente de su poder y quiere además transformar un deporte que demasiadas veces se ha visto eclipsado por abusos físicos, verbales y sexuales en deportistas que son solo niñas. Desde que se reconoció víctima de los abusos sexuales del médico olímpico Larry Nassar está en una batalla personal para mejorar su deporte. El pasado fin de semana se lo recordó a su federación: “Solo tenían un maldito deber, que era protegernos, y fallaron”, dijo entre lágrimas. Biles está en otra lucha igual de importante para un deporte que ya no es solo de niñas: demostrarles a todos que se puede ser la mejor gimnasta del mundo y una mujer normal, con su novio, sus facturas, sus problemas y sus medallas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/17/2019, 19:01:45", "tags": ["Opinión", "Simone Biles", "Récord deportivo", "Gimnasia", "Clasificación deportiva", "Competiciones", "Deportes"], "newspaper": "elpais"}