{"id": "4df8fbc7-5cd7-4844-4ed4-e4768b430dd8", "content": "'Flygskam' y 'tagskyrt', los movimientos suecos que sacan los colores a las aerolíneas\n\nDecenas de osos polares cayendo del cielo como si de gotas de lluvia se tratara. Desplomándose sobre los techos de los edificios, las aceras y los coches aparcados en las calles de una ciudad desierta. Escuchamos los golpes que se dan al estrellarse y de fondo un zumbido que se oye cada vez más fuerte. Es el sonido que hacen los aviones. Esta descripción es la de un vídeo publicitario elaborado por la organización ecologista Plane Stupid hace ya 10 años, en 2009, para denunciar el daño que hace este medio de transporte al medio ambiente. \"Un vuelo en Europa produce de media 400kg de gases de efecto invernadero por cada pasajero. Ese es el peso de un oso polar adulto\", sentenciaba el anuncio. Después de una década y a pesar de las voces que intentan negar la emergencia climática global o de las políticas contrarias a las recomendaciones de los expertos, la conciencia ciudadana al respecto no ha dejado de aumentar. Ejemplo de ello es el movimiento conocido como flygskam, que representa la vergüenza de volar en avión.\nCada día cientos de miles de aviones vuelan por el mundo entero. Despega uno cada 0,86 segundos, según datos de la Universidad Oberta de Catalunya, desde donde apuntan que cada uno de ellos contamina 20 veces más que un tren. De ahí, que nazcan movimientos como este. Y funcionan: el flygskam consiguió en 2018 que un 23 % de los suecos renunciara a volar para reducir su impacto climático, revelan los según datos del Fondo Mundial para la Naturaleza (World Wildlife Fund, WWF), lo que supone un aumento de seis puntos porcentuales respecto al año pasado.\nEn el punto de mira están sobre todo los desplazamientos cortos que se pueden realizar que tienen una duración similar a la del tren y muchas veces peores conexiones. Por esto, en paralelo al flygskam nace tagskyrt, que representa el orgullo de viajar en tren y tiene un éxito similar. Casi uno de cada cinco suecos decidió durante 2018 optar por este medio de transporte frente a volar, según datos de WWF. \"Suecia es uno de los países más concienciados del mundo en el ámbito ecológico y preocupado por el cambio climático; se sitúa en la segunda posición en los objetivos de desarrollo sostenible, así que tiene sentido que sea el origen de este tipo de fenómenos\", afirma Pablo Díaz, profesor de los Estudios de Economía y Empresa de la UOC.\nEn definitiva, ambos movimientos le sacan los colores a las aerolíneas. Sobre todo a las de bajo coste, \"que ofrecen precios irrisorios para trayectos que pueden ser fácilmente cubiertos por transporte ferroviario\", apunta Díaz. Y pueden llegar a generar cambios en esta industria, donde algunas empresas ya se plantean realizar cambios para hacer sus vuelos más ecológicos. \"El sector ha percibido estas señales y cada vez se desarrollan más productos con conciencia ecológica y para estos público\", dice Díaz. Sin embargo, el efecto que tengan estos movimientos dependerá de cada país y su nivel de preocupación por el medio ambiente. Para que lleguen a ser realmente efectivos, Díaz considera necesario que se tomen medidas serias desde los gobiernos.\n\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/06/2019, 19:01:45", "tags": ["Gases tóxicos", "Fugas gas", "Aviones", "Emisión gases", "Viajes", "Aerolíneas", "Contaminación atmosférica", "Accidentes", "Ofertas turísticas", "Transporte aéreo", "Empresas transporte", "Contaminación", "Trenes", "Turismo", "Empresas", "Transporte ferroviario", "Sucesos", "Transporte", "Economía", "Emergencia climática", "Alertas ambientales", "Cambio climático", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}