{"id": "4e00d195-1d3d-4035-72e1-67a23f2df27f", "content": "El escorpión que me perdonó la vida\n\nDe las muchas experiencias que he tenido con la vida salvaje una de las peores ha sido sin duda la del otro día, cuando se me metió un escorpión en los pantalones.\nMi casa en Viladrau, en el Montseny, es un paraíso para los escorpiones. Bueno, hasta que voy yo y los mato. Han hecho su hogar en los muros de piedra y en la marquetería de madera de las contraventanas y medran por todas partes, deambulando por ahí en sus cosas de escorpiones, que son depredar a otras bestezuelas y darnos un susto de mil demonios cada vez que aparecen en una toalla o una pantufla. Me gustaría decir que soy tan valeroso como para haberme acostumbrado a la presencia de semejantes inquilinos, pero la verdad es que les sigo temiendo y su visión me llena de pavor y repulsión, aunque también de interés científico y morbo.\nEscorpiones, o alacranes, los hay de muchas clases, colores (el color no tiene que ver con la peligrosidad) y tamaños. Son fluorescentes. Algunos incluso hacen sonidos \"pffff\" o \"crrrrr\", por estridulación. Lo de que se suicidan es un mito que hay que achacar a Paracelso. También hay que dudar de la aseveración de Plinio de que si te pica un escorpión basta con soplarle en la oreja a un burro y el dolor le pasa a él. Podría afirmar que casi me he vuelto un experto en ellos, los escorpiones, necesariamente, como los tripulantes de la Nostromo con la biología y el comportamiento de los aliens.\nEs un trance que se te meta, como a mí, un escorpión en los pantalones mientras miras la tele\nEmpezando por lo más interesante, hay varias especies enormes y sumamente peligrosas de escorpiones. A destacar los peores miembros de los géneros Parabuthus, Centruroides, Tityus (los terribles stigmurus) y Androctonus. Ese gran Team Scorpii mata 5.000 personas al año. Morir por picadura de escorpión es una dura manera de hacerlo. Se te ponen a girar los ojos incontroladamente, tienes espasmos, llanto inconsolable, la columna se te curva hacia atrás hasta que la cabeza te toca los talones, el cuerpo suelta todos sus fluidos, y la acabas palmando de parada respiratoria o cardiaca.\nEn mi Biblia sobre los escorpiones, el tan monumental como indispensable Scorpions of the world, de Roland Stockmann y Eric Ythier (NAP Editions, 2010), y que puedes usar estupendamente como arma contra ellos (tapas duras), se utilizan 4 pictogramas para señalar la toxicidad de cada especie: baja (blanco), moderada (gris), capaz de serios daños (negro) y muy tóxica, potencialmente letal (rojo). Es decir que todos los escorpiones son venenosos. Los del pictograma rojo, los peores, son la tira, y hay por todo el mundo menos en Europa (demos gracias) y, vaya usted a saber porqué, en Australia. En España hay 5 especies del grado negro (3 Buthus y Mesobuthus) y 1 del gris, lo que no anima precisamente a caminar descalzo. En Cataluña el peor, de índice negro, peligroso, es el Buthus occitanus, de color amarillo paja y un buen aguijón.\nLos de mi casa son Euscorpius flavicaudis, el escorpi negre, un pequeño predador nocturno (come cochinillas, arañas, escolopendras, y cosas así), marrón oscuro/ negro con las patas y la punta de la cola (metasoma) amarillos, de toxicidad baja.\nEl caso es que estaba yo el otro día repantingado en un sillón viendo la tele tan ricamente (una peli en DVD de Sandokán) cuando sentí un cosquilleo en la espinilla, dentro de los vaqueros: algo que me subía por la pierna. Pensando que sería una hormiga u otro insecto inofensivo y abstraído en las aventuras del tigre de Malasia no hice mayor caso, hasta que note que tenía lo que fuera cerca de la rodilla. Entonces con los dedos traté de aplastarlo en un pliegue de los pantalones, percibiendo que era mayor de lo que pensaba. Todavía sin imaginar de qué se trataba, al notar que subía por el muslo, di unos manotazos para que el incómodo bichejo saliera de allí. Más alarmado, noté que el invasor caía pierna abajo y entonces, estupefacto, vi salir por la pernera e ir a parar a mi pie un escorpión. El bicho se me quedó mirando (si es que puede decirse eso de un animal que tiene ojos en diferentes sitios), abriendo y cerrando las pinzas (pedipalpos) y moviéndose adelante y atrás como un luchador acorazado. Quizá se tratara de la danza nupcial del escorpión que tan poéticamente describió Jean-Henri Fabre, puro Kamasutra artrópodo. En todo caso, yo reaccioné pegándole un pisotón que le habrá hecho tragarse hasta el espermatóforo (de ser un macho: hay poco dimorfismo sexual en los escorpiones).\nMe puse a temblar en un ataque de histerismo sin poder librarme de la espantosa sensación de haber tenido un escorpión caminando sobre mi piel y en ruta hacia mis partes nobles. Solo de pensarlo vuelvo a entrar en shock. Me palpé todo y me autoexaminé en busca de una picadura. Notaba síntomas de escorpionismo (reacciones a las picaduras), especialmente inquietud y lo que me pareció paresia del glosofaríngeo, pero eran los nervios. En realidad, si me hubiera picado ya me hubiera enterado, ya, pues duele como el demonio. Lo sé por conocidos que han sufrido el aguijón de un j... flavicaudis, como Tato Canals o Santi Carroggio.\n\"Lo que cuentas es típico\", me dice en una consulta de urgencia el naturalista Jordi Nebot, de la Institució Catalana d'Història Natural y que ha estudiado la distribución de los escorpiones en la Garrotxa. \"El escorpí negre es habitual en las casas rurales, incluso aquí en Olot los he visto en un piso en el centro. Hasta se ha señalado su presencia en Barcelona, en el Raval. La picadura es molesta, pero inofensiva, poca cosa, aunque siempre hay que estar atento a una reacción alérgica. ¿Te ha caminado uno por encima? , caramba\".\nBueno, mi escorpión no sería la repera ponzoñosa ni el Rey Escorpión pero de alguna forma siento que la experiencia me acerca los grandes aventureros, Livingstone, Rimbaud, el coronel Fawcett, Indiana Jones, los Escorpiones del desierto... Que un escorpión te pasee por encima ha de dejar marca. Lo curioso es que no me picara. Tanto tiempo masacrándolos... Podría haberse vengado por su especie, el tío. Y yo lo dejé plano, iluso arácnido. Ahora me asomo por las noches al cielo del sur donde ya empieza a desaparecer la constelación de Escorpio. Veo brillar la roja Antares, desplegarse las pinzas, destellar el aguijón, y tengo un sentimiento raro, un remordimiento, casi una melancolía. La intimidad con el escorpión, me digo suspirando, quizá es peor que su picadura.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Venenos", "Animales peligrosos", "Aventuras", "Sustancias tóxicas", "Cataluña", "Farmacia", "Intoxicación", "Animales", "Fauna", "Medicina", "España", "Especies", "Medio ambiente", "Salud"], "newspaper": "elpais"}