{"id": "4e04e4a1-de0e-488d-409c-f2e9f3ee2d50", "content": "El hundimiento\n\nDonald Trump se hunde. Sus tropas están saliendo de Siria acompañadas por una lluvia de verdura podrida, lanzada por una población kurda que se siente traicionada. Moscú ya ha sustituido a Washington como árbitro en Siria y pronto lo hará en todo Oriente Próximo. Turquía, donde Estados Unidos tiene almacenadas 40 bombas nucleares tácticas, se aleja cada vez más de sus aliados occidentales y estrecha sus relaciones con Rusia.\nBasta observar el desprecio con el que Erdogan trata a Trump y su cálida relación con Putin. O el contraste entre la fría acogida al vicepresidente Mike Pence y la buena sintonía entre los presidentes ruso y turco en Sochi. Turquía ha exigido a Estados Unidos que retire su apoyo a los kurdos y se aparte de la frontera turca, a cambio de una pausa, disfrazada de tregua, para dar tiempo al repliegue. También ha obtenido el levantamiento de las sanciones con las que Trump fingió un castigo a Erdogan. Después, Ankara y Moscú han sellado el acuerdo de vigilancia conjunta de la frontera, de forma que el protegido de Putin, Bachar el Asad, pueda mantener la integridad territorial del país devastado por la guerra civil.\nEstados Unidos, en contra de la consigna de Trump, se empequeñece a ojos vista. No vuelve a contar victorias como antes, según la quimérica promesa de Trump. Ni siquiera venció al Estado Islámico: lo hicieron las milicias kurdas, que ahora sueltan a los combatientes islamistas detenidos, ocupados como están en su supervivencia.\nTrump ha hecho todo esto —con una llamada y una carta a Erdogan incomprensibles y un discurso el miércoles en el que echa la culpa de la crisis siria a Obama y a los aliados europeos— sin atender a ni uno solo de los procedimientos de toma de decisión presidencial codificados durante los últimos 70 años. La diplomacia estadounidense está desapareciendo, sustituida por una diplomacia privatizada y en la sombra, en la que brilla el exalcalde de Nueva York Rudy Giuliani, que pretendió y no obtuvo la Secretaría de Estado y ahora se está resarciendo desde su despacho de abogado. Nadie escucha al Consejo de Seguridad Nacional, el órgano vital para las decisiones militares del presidente. Incluso su enviado especial para Siria, James Jeffrey, fue puenteado en la decisión de abandonar a los kurdos.\nTrump no se hunde solo, sino que está arrastrando en su caída a su país y a sus aliados. Quizás no será su final, pero esta vergonzosa salida de Siria cierra definitivamente el siglo de hegemonía mundial de Estados Unidos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/27/2019, 20:01:45", "tags": ["Opinión", "Donald Trump", "Guerra Siria", "Kurdos", "Primavera árabe", "Guerra civil", "Turquía", "Protestas sociales", "Revoluciones", "Malestar social", "Oriente próximo", "Conflictos políticos", "Guerra", "Problemas sociales", "Conflictos armados", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}