{"id": "4e1163e5-5370-4ca5-509f-6470ff979edf", "content": "Las redes sociales, un recurso de \"la inmigración ilegal\" para \"el efecto llamada\" hacia Europa\n\nEl comisario general de Extranjería y Fronteras del CNP, Juan Enrique Taborda, asegura que \"tanto los traficantes como las personas traficadas\" las usan \"para gestionar su viaje\"\nEl comisario general de Extranjería y Fronteras del Cuerpo Nacional de Policía (CNP), Juan Enrique Taborda, ha asegurado este lunes que la inmigración ilegal \"está utilizando las redes sociales para gestionar su viaje a Europa\". Así lo ha explicado en el curso Gestión de fronteras y derechos humanos organizado por la Universidad Internacional Menéndez Pelayo (UIMP) de Santander, en el que ha participado junto a Carlos Río-Miranda, jefe de la Brigada Central de Falsedad Documental (BCFD).\nRío-Miranda ha confirmado que \"tanto los traficantes como las personas traficadas recurren a la comunicación a través de Internet\", resaltando siempre la condición de víctima de estos últimos y la necesidad de que exista una inmigración legal que ejerza de contrapeso al desplome de la natalidad y la alta esperanza de vida de toda Europa. \nA juicio del jefe de la BCFD, es posible hablar de \"efecto llamada\" en la utilización de nuevas tecnologías: \"Sí puede haber efecto llamada cuando los inmigrantes alcanzan la costa y utilizan internet para ponerse en contacto con familia y conocidos y contarles que no han tenido problemas. Lo primero que va a hacer alguien que llega a Europa es hablar por teléfono con sus seres queridos\".\nTaborda ha reconocido que las nuevas tecnologías han complicado la lucha contra los flujos migratorios ilegales. Ya de por sí, el panorama no era nada alentador. Según el comisario de Fronteras, la Unión Europea no cuenta con \"un interlocutor válido\" al otro lado del Mediterráneo para combatirlos.\nExisten conversaciones bilaterales con distintos países de la zona norte de África, pero no hay una multilateralidad con un organismo supraregional al estilo de la Unión Europea con el que coordinar una gran estrategia. \"Es un tema muy complejo. España, con una de las fronteras más delicadas, lleva más de 30 años con problemas de inmigración irregular, y no se le ha conseguido dar solución\", ha explicado Taborda. \nNi la paulatina mejora económica de algunos países africanos atenuará el problema, porque \"ni van a tener el suficiente asentamiento para que se moderen esos flujos ni Europa va a articular estrategias de manera rápida\", en este caso debido a la complejidad de alcanzar acuerdos sobre migración que satisfagan a todos los países miembros.\nOtro factor que ejerce una gran atracción por migrar hacia Europa es \"la falsa percepción del nivel de vida: las personas que deciden venir lo hacen porque perciben una sensación de triunfo en los compatriotas que han inmigrado previamente\", cree Taborda. A su juicio, la solución pasa \"por poner en marcha, junto a los países vecinos de África, un programa serio de inversiones y cooperación a medio plazo para que esa inmigración sea cada vez más ordenada\".\nEl comisario general de Fronteras ha destacado, asimismo, la dimensión que ha adquirido la explotación laboral en los últimos años, hasta llegar a \"prácticamente un caso diario\". Una realidad que en ocasiones no ha tenido la suficiente repercusión debido a una práctica más visible, la de la explotación sexual. Según datos aportados por Taborda, en los primeros seis meses del año se han desarticulado 232 organizaciones relacionadas con la inmigración ilegal, casi un 70% que el mismo periodo de 2018.\nPor su parte, Río-Miranda ha manifestado que, pese a que los flujos migratorios son ahora menores que en 2015 y 2016, \"la situación en África es muy seria y merece unas políticas de estado globales\". En los últimos cinco años, han entrado de forma irregular en España tres millones de personas de 100 nacionalidades distintas. \"Una inmigración ordenada y legal es un bien preciado para Europa por la baja tasa de natalidad y la esperanza de vida. Desde la Unión Europea se potencia. Pero la entrada masiva e ilegal produce el efecto contrario, colapsa las posibilidades de un control efectivo y de prestar asistencia a esas personas\", ha sentenciado Río-Miranda.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo se ha conseguido dar solución a la inmigración ilegal en España, porque sencillamente, no se han tomado medidas serias. Déjenlos en sus barcos (mujeres embarazadas incluidas), y no dejen desembarcar a ninguno, que se les impida acercarse y hagan como Italia, y verán como España deja de ser una zona elegida. Pero hay que tener h,,,,s", "date": "08/09/2019, 19:01:45", "tags": ["inmigración"], "newspaper": "elmundo"}