{"id": "4e1be359-fe54-4571-7238-ea48c0dae2be", "content": "¿Tasas de interés o desarrollo sostenible?\n\nEstamos muy acostumbrados a vivir una economía basada en el pago de las tasas de interés sin darnos cuenta de que este esquema nos impide lograr un desarrollo sostenible. Veremos más a fondo cómo el propio sistema monetario no deja de generar crisis.\nEl primer obstáculo ya lo expliqué en un post anterior: creación monetaria principalmente por la banca privada como deuda. La sociedad en su conjunto, por ejemplo, debe 120.000 € al banco pero sólo hay 100.000 € de liquidez. De ahí que hay que seguir pidiendo cada vez más préstamos para que haya suficiente dinero para pagar la deuda del pasado. Dicho de otro modo, cuánto más dinero hay, tanta más deuda hay detrás.\n\nEl segundo obstáculo es la propia naturaleza del propio medio de intercambio. Steven Zarlenga (1941 – 2017) contó en su obra maestra The Lost Science of Money que empezó a haber problemas con el cobro de tasas cuando el medio de intercambio pasó de algo que se multiplica, por ejemplo trigo, a algo estable, por ejemplo oro. Quien toma 10 kilos de trigo prestado puede devolverlo y las tasas también fácilmente si siembra y cosecha cien veces más cantidad de este cereal, mientras que quien toma diez monedas de oro no puede multiplicarlo y su única forma de poder devolverlo es ganar dinero, cuya cantidad sigue muy limitada.\nPero hay otro problema importante: las tasas de interés crecen de forma no lineal (1, 2, 3, 4, 5, 6, 7…) sino exponencialmente (1, 2, 4, 8, 16, 32, 64…). Si pedimos un préstamo de 10.000 € con el 6% de tasa de interés por año, la deuda crece de 10.600, 11.236, 11.910, 12.625 etc.; se duplica cada 12 años y se duplica por 10 cada 40 años.\nEl propio capitalismo nos obliga a un crecimiento agotador\nEl Ayuntamiento de Wörgl (Austria), que tuvo éxito con una moneda oxidable en la década 1930, colocó mojones en el centro donde se explicaban diferentes sucesos de la historia mundial y cuántos euros habría sido en cada momento al suponer que alguien hubiera depositado un euro con la tasa anual del 3% en el año 1 d.C., o sea aproximadamente la mitad de la velocidad del caso anterior. Se puede ver toda esta historia en este enlace en alemán. Si bien el crecimiento de los primeros años es lento (4,93 € en el año 54 d.C. y 31,77 € en 117 en la época de Trajano), se ven explosiones de las cifras en siglos posteriores (1.289.789,86 € en 476, cuando cayó el Imperio Romano, 1.340.499.836,59 € en 711, año de la Batalla de Guadalete, 14.227.849.417.410.292.807,42 € el 12 de octubre de 1492 y 50.133.019.142.058.567.456.854.036,09 € en 2002 cuando se introdujo el euro). No hay que ser economista para entender que es imposible seguir creciendo a un ritmo cada vez más acelerado.\nMargrit Kennedy (1939 – 2013) explicó la insostenibilidad de este crecimiento exponencial mediante una figura en su obra maestra Dinero sin Inflación ni Tasas de Interés (publicado en español también). Mientras que nosotros, como seres vivos, seguimos una curva que empieza por crecer rápido pero deja de crecer cuantitativamente al llegar a cierta etapa (por ejemplo, dejamos de crecer de altura después de cumplir 20 años), el crecimiento exponencial es como el de cáncer que “termina con la muerte del huésped y del organismo del cual depende”. O sea, es el propio capitalismo, basado en el cobre de tasas de interés compuesto, que nos obliga a un crecimiento agotador.\nSi bien la tasa de interés, o sea ganancia por prestar dinero, ha sido el mayor estímulo para que distintos proyectos empresariales sean financiados y que haya habido tanto desarrollo, no podemos ignorar el hecho de que tiene aspectos insostenibles. Sería fundamental diseñar un sistema monetario en que el cobro de tasas de interés no amenace nuestra propia sostenibilidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Capitalismo", "Moneda", "Dinero", "Medios de pago", "Ideologías", "Finanzas"], "newspaper": "elpais"}