{"id": "4e1ce6d0-f811-4f68-685b-0fa667ca2615", "content": "“Dejen que mis padres sean libres como los demás”\n\nLa mayor redada de la última década en Estados Unidos, que tuvo lugar el miércoles en Misisipi y acabó con la detención de 680 inmigrantes, provocó, entre otras consecuencias, que decenas de niños se quedaran esperando en los colegios a que sus padres fueran a recogerlos, pero estos no llegaron. Los menores, llorando desconcertados en los gimnasios de las escuelas, han sido una de las imágenes que ha dejado la macrooperación en siete plantas de procesamiento de alimentos del Estado sureño. Cerca de 300 arrestados ya han sido liberados, pero con una cita programada para defender su caso ante un juez de inmigración.\nUn mes atrás, el presidente Donald Trump había advertido de que se realizarían redadas masivas en 10 grandes ciudades para expulsar de EE UU a unos 2.000 extranjeros que tienen orden de deportación, de los más de 10 millones de inmigrantes irregulares que residen en el país. El miedo se apoderó de la comunidad de indocumentados, pero la operación no se llevó a cabo. Las organizaciones dedicadas a asesorar a los sin papeles explicaron que el anuncio era parte de una estrategia de terror psicológico para que los posibles afectados “vivan bajo las sombras”. Este viernes, el republicano celebró la acción en Misisipi. “Esto sirve como un muy buen elemento disuasorio”, sostuvo.\nLas autoridades anunciaron el jueves que cerca de 300 de los 680 detenidos habían sido liberados, decenas de ellos por “razones humanitarias”. Esto quiere decir que sus hijos no tenían a nadie que se hiciera cargo de ellos, mientras sus progenitores estaban bajo arresto. Según Buzzfeed, más 200 menores latinos no asistieron a clases el jueves.\nEl vídeo de CNN en el que graba a Magdalena Gómez, de nueve años, llorando a las puertas de su escuela porque habían detenido a sus padres, se propagó como la pólvora en una semana particularmente sensible para la comunidad latina en EE UU tras el tiroteo del pasado sábado en El Paso (Texas), que dejó 22 muertos. “Gobierno, por favor, ponga su corazón, deje que mis padres sean libres como los demás, por favor”, suplicaba la pequeña entre lágrimas en Forest, una localidad de cerca de 6.000 habitantes. Unos amigos de su padre la llevaron a un gimnasio de la comunidad, que recibió a menores cuyos padres fueron detenidos por algunos de los 600 agentes de la policía migratoria de Estados Unidos (ICE, por sus siglas en inglés) que participaron en las redadas.\nEl Departamento de Seguridad Nacional aclaró que había liberado a “cualquier padre extranjero soltero con hijos menores”. “El Departamento de Servicios de Protección Infantil no fue notificado de antemano de la actividad de ICE, ni nos han contactado después del hecho”, afirmó a The Washington Post Lea Anne Brandon, una portavoz de la agencia gubernamental. “Es frustrante porque tenemos recursos en el terreno y personal capacitado para responder a situaciones de emergencia”.\nLa Casa Blanca aseguró que no sabía de las intenciones de ICE. El director interino de la policía migratoria, Matthew Albence, afirmó en el Post que no les habían informado antes de realizar la mayor redada llevada a cabo en un solo Estado. Después de que sus planes de detener a 2.000 sin papeles en julio se vieran frustrados por la alerta de los medios y las advertencias del propio mandatario en Twitter, prefirieron mantener el macrooperativo en secreto. “Esta fue una operación de libro de texto, realizada de manera segura”, afirmó Albence.\nPero no todos piensan igual. La Asociación Nacional de Educación y su rama de Misisipi condenaron las redadas, argumentando que estaban “causando caos y separando familias” durante la primera semana del año escolar. “El trauma que sufren estos estudiantes es inconcebible”, criticaron en un comunicado. “El efecto que las redadas tendrán en su salud mental y emocional a largo plazo es profundo”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Redadas policiales", "Inmigrantes latinoamericanos", "Donald Trump", "Inmigrantes", "Estados Unidos", "Acción policial", "Inmigración", "Migrantes", "Norteamérica", "Policía", "Migración", "Fuerzas seguridad", "Demografía", "América", "Sociedad", "Justicia"], "newspaper": "elpais"}