{"id": "4e29788b-3016-4bc4-663e-60a38cba0ecd", "content": "El Espanyol se atasca en su regreso a Europa\n\nFINALIZADO\nPodrá presumir el Espanyol que superó al Ajax como el equipo con más partidos sin conocer la derrota en competiciones UEFA (22). Sin embargo, en su regreso a Europa, después de 12 años, el equipo blanquiazul no pudo pasar del empate ante el Ferencvaros. Comenzó aturdido el cuadro de David Gallego, condenado por un gol en propia meta de Javi López. Se recuperó de la mano de Matías Vargas. No le alcanzó para más al Espanyol.\nEl Ferencvaros no estaba de paseo en Cornellà. Avisó de entrada Zubkov. Insistió Isael. Pero fue Javi López el que selló la superioridad del conjunto húngaro. Fueron 10 minutos de agobio para el Espanyol. El equipo de David Gallego estaba perdido en su regreso a Europa, previsible en la salida del balón, sin control del juego, ni presencia en ataque. Solo la irreverencia del canterano Pol Lozano y la potencia de Matías Vargas parecían rebelarse ante la falta de ideas del Espanyol.\nEl Ferencvaros no cambió la dinámica tras el paso por los vestuarios. Sin fortuna, esta vez, cuando el poste rechazó el magnífico tiro libre lanzado por Isael. Fue entonces, en el momento en el que parecía que el Espanyol se llevaba un duro golpe en su estreno en Europa, cuando Matías Vargas apareció al rescate del técnico David Gallego, cada vez más cuestionado en el vestuario blanquiazul. El argentino necesitó de dos remates, el primero de cabeza, el segundo tras un barullo después del mal rechace del portero del Ferencvaros, para firmar el empate. Apareció otro Espanyol. Se instaló en campo rival y acechó al guardameta Dibusz. Y apareció el poste de nuevo. Esta vez para negar a Granero cuando el cuadro blanquiazul era una tromba, motivado por Calleri. El Espanyol, sin embargo, se quedó con las ganas. Se acordó tarde.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Matías Vargas", "David Gallego", "Liga Europa", "RCD Espanyol", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}