{"id": "4e317950-3be0-4582-71c3-e094e3b9223d", "content": "La explosión en Siberia de un arsenal provoca la evacuación de 16.000 personas\n\nEl incendio en un almacén de munición en la región siberiana de Krasnoyarsk y las explosiones de cientos de proyectiles que se guardaban en el arsenal causaron este lunes 12 heridos. Además, hay una persona desaparecida y las autoridades temen que haya muerto. El incidente, que se produjo a solo 10 kilómetros de la ciudad de Achinsk, ha obligado a evacuar a más de 16.500 personas, que han tenido que abandonar sus hogares por el riesgo a que el fuego, alimentado por la munición, se expandiese hacia las zonas habitadas. Se sospecha que el incidente en el depósito militar ha sido fruto de un error humano, según las autoridades rusas.\n\"En total, 9.533 personas de nueve localidades y del campamento Sokol han sido evacuadas. Además, cerca de 7.000 salieron de la zona de peligro por sus propios medios\", ha comunicado el Ministerio de Emergencias.\nEl incendio ha sido extinguido a primera hora de este martes y las detonaciones han cesado, según la agencia rusa Interfax, que cita fuentes del Gobierno de la región. Sin embargo, aún no se han analizado los daños en la ciudad de Achinsk, de poco más de 100.000 habitantes, donde se ha declarado el estado de emergencia. No se ha informado sobre cuándo podrán volver a casa los evacuados.\n\"La causa más probable [de la explosión] es un error humano\", dijo el viceministro de Defensa, Dmitri Bulgakov, en una conferencia de prensa. Este de la región de Krasnoyarsk (a unos 4.000 kilómetros de Moscú) es solo el último de una serie de incendios en arsenales militares rusos en los últimos años. Las explosiones en los depósitos de municiones no son infrecuentes en arsenales que datan de la antigua URSS, a menudo debido a la falta de mantenimiento y la dejadez, denuncian los analistas.\nLos medios locales hablan, además, de que el almacén no había cumplido las reglas contra incendios. Y señalan que se debe a la falta de fondos. Varios vecinos, citados por el diario Taiga, se quejan de la falta de mantenimiento y las condiciones en las que viven los empleados que ocupan los edificios pertenecientes al arsenal.\nLas autoridades suspendieron el lunes el tráfico aéreo a 30 kilómetros a la redonda del almacén incendiado, paralizaron el tráfico ferroviario y bloquearon las carreteras alrededor de la ciudad. Este martes, una vez que han cesado las potentes explosiones de munición, se han reanudado los vuelos en la zona. \"El periodo organizativo más complejo para la acogida de los evacuados ha concluido\", dijo el número dos del Ejecutivo de la región de Krasnoyarsk, Alexéi Podkorítov, citado por Interfax.\nDiez aviones Il-76, cinco helicópteros y más de 70 desminadores enviados desde Moscú participaron en las labores de extinción, según el viceministro de Defensa.\nLa semana pasada, Rusia desplegó en la zona una agrupación aérea para combatir los incendios forestales en Siberia, que han llegado a afectar una superficie de cerca de tres millones de hectáreas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Siberia", "Explosiones", "Instalaciones militares", "Incendios", "Rusia", "Accidentes", "Europa este", "Defensa", "Sucesos", "Europa"], "newspaper": "elpais"}