{"id": "4e39fcb9-05b0-4c59-50b1-a40847d9d25c", "content": "Plazas de párquing que expulsan a los coches\n\nMás de un centenar de plazas de aparcamiento de las calles de Barcelona han expulsado los coches este viernes para dejar paso a instalaciones para los ciudadanos, que cuestionan el modelo de movilidad y urbanismo de la ciudad. Todas juntas representan unos 1.500 metros cuadrados que, en lugar de estar reservados para automóviles inmovilizados, sirven a los ciudadanos para hacer actividades, ya sea instalar una oficina al aire libre o convertir el espacio en una estación de reciclaje. Todo ello forma parte de la iniciativa internacional Parking Day, que se organiza por sexto año, con el objetivo de reivindicar un modelo de ciudad centrado en las personas y el medio ambiente. Además, este año es una de las actividades principales del primer día de la Semana Mundial de Acción por el Clima, impulsada por Fridays For Future.\nEl Parking Day nació en 2005 en San Francisco y, poco a poco, se ha ido extendiendo por el mundo. En Barcelona llegó en 2013, y se ha celebrado cada año desde entonces excepto en 2017. Lo organiza Espai Ambiental e IS Global, pero está abierto a todas las entidades que se han querido sumar, que son unas 60. La preocupación por el clima se ha notado este año, explica la coordinadora, Eva Vilaseca, porque es la edición con más participación e instalaciones en el espacio público, además de actividades paralelas.\nEn todos los distritos de Barcelona hay plazas de aparcamiento convertidas en espacios para los ciudadanos. Cada una la gestiona una entidad y tienen un permiso del Ayuntamiento que les permite pasar el día haciendo un boicot justificado a los vehículos. Además de formar parte de la semana de protestas por la emergencia climática, también es una actividad de la Semana Europea de la Movilidad Sostenible y Segura.\nEn la Avenida Vilanova, 2, ocho bicicletas invitan a los ciudadanos a pedalear para hacer funcionar una máquina trituradora de plástico. Este será el primer paso para hacer unos llaveros del Parking Day a partir de material reciclado, una actividad que propone la Asociación Cultural Rueda y Precious Plastic. Otra instalación, situada en la calle Trafalgar, 55, y organizada por estudiantes de la Escuela Técnica Superior de Arquitectura de Barcelona, invita a crear el propio espacio en una vía urbana y cambiar los límites del espacio público. En la calle Casp, ClimAcció ha plantado de forma simbólica un árbol en medio de una plaza de aparcamiento y ha instalado una mesa con información y pancartas sobre la emergencia climática.\nAdemás de la ocupación de plazas de aparcamiento, se hacen actividades transversales para fomentar alternativas a los vehículos impulsados por combustibles fósiles, como dos rutas en bicicleta y una ecobatucada de Greenpeace que recorren las diferentes instalaciones. También se ha programado una acción de ciencia ciudadana bautizada como Vigilantes del Aire, que consiste en repartir plantas de fresas entre los ciudadanos para que las planten en casa. El objetivo final es analizar las hojas de las plantas dentro de un tiempo para medir la calidad del aire a través de las sustancias que se detecten. Es una actividad que coordina IS Global, el Instituto de Salud Global de Barcelona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Barcelona", "Emergencia climática", "Cataluña", "Alertas ambientales", "Cambio climático", "Problemas ambientales", "España", "Movilidad sostenible", "Movilidad urbana", "Políticas movilidad", "Areas urbanas", "Desarrollo sostenible", "Transporte", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}