{"id": "4e54a3ba-f436-4804-76ee-17aa2a7fb117", "content": "El fútbol español merece otra cosa\n\nNi la tan deseada remontada de Luis Enrique merecía tantas turbulencias, ni su satisfactorio suplente Robert Moreno debió salir nunca con lágrimas por un pasadizo oscuro del Metropolitano. Más allá de las razones de cada parte, era a la Federación a quien correspondía evitar semejante sainete. Pero Luis Rubiales, llegado a los despachos de Las Rozas desde el sindicato futbolístico, no se ha caracterizado por su diplomacia. Lo suyo es un marco de combustión permanente. Acostumbrado al frentismo, en 18 meses de mandato de Rubiales se han agitado todos los avisperos: Lopetegui, Tebas, Adidas, el fútbol-sala, la liga femenina, Mediapro, Miami, Arabia Saudí... Faltaba una penúltima refriega, esta vez con un entusiasta entrenador al que le llegó, por una vía que jamás hubiera querido, la oportunidad de opositar a la élite tras años de becario con su “amigo” Luis Enrique.\nAunque se esgrima un supuesto berrinche juvenil de Moreno, a Rubiales, mucho más experto en circunstancias extremas, le ha faltado tacto para gestionar la crisis. Nada de tino y templanza para sosegar a su extécnico. Incluso si ya era consciente de la presunta repentina incompatibilidad entre Moreno y Luis Enrique. No se discute la reaparición —tan celebrada humanamente— del gijonés. Y mucho menos la potestad de un presidente para elegir al seleccionador de turno. Pero todo requiere unos pasos, máxima transparencia, conocer al dedillo el tablero, ser receptivo a las sensibilidades ajenas y operar con la idea fija de salvaguardar a la institución que se representa por encima de las cruzadas personales. Solo así se hubiera conseguido que hoy se celebrara el feliz resurgir de Luis Enrique y el vuelo dichoso de su exdiscípulo.\nSostuvo este martes Rubiales que fue Moreno quien rompió la cuerda al “exigir” que se aclarara su situación. Por más que pudiera aducirse que con su escasa graduación no estaba en condiciones de requerir nada, resulta comprensible que el técnico catalán quisiera conocer de inmediato su futuro. Máxime cuando el eco de Luis Enrique ya era ensordecedor. Tan en fuera de juego se debió de sentir Moreno que hasta llegó a decir el domingo que se veía sí o sí en la Eurocopa 2020. Según Molina, director deportivo de la federación, él ya le había anticipado los hechos antes de que se mostrara en rueda de prensa convencido de su presencia en el Europeo. Es más, Moreno llegó a ensalzar su confianza en Rubiales y Molina. Por tanto, resulta poco creíble que horas antes se le hubiera expuesto una situación tan cruda que acabó por desatar su congoja y desasosiego final. Tan abatido se sintió Moreno que en la mañana del lunes dejó por escrito su deseo de aclarar su papel para no interferir en la vuelta de Luis Enrique. Mensaje que Rubiales leyó en su comparecencia una y otra vez. Era la coartada perfecta para descargar sobre Moreno y acelerar el regreso del preparador asturiano, su verdadero y legítimo empeño. Y no solo por su promesa de que el exentrenador del Barça retornaría a Las Rozas en cuanto se viera en disposición.\nDesde los flojillos partidos en Noruega y Suecia de mediados de octubre —días antes de la cita Rubiales-Molina-Luis Enrique en Zaragoza—, en la federación ya había murmullos sobre Moreno. Tras un ligero bajón futbolístico en sus dos choques, ya hubo quien le quiso ver como un aprendiz demasiado permisivo con las demandas de los internacionales. En suelo maño, Rubiales encontró la mejor respuesta posible de Luis Enrique en el momento de mayor duda sobre Moreno.\nAbierta la opción de repescar al asturiano, Rubiales no dudó en concretar el regreso. En su explicación de este martes se enredó al respecto. Por un lado, el retorno de Luis Enrique era una palabra dada desde su desgraciada salida. Sin embargo, a Moreno solo se le trasladó tiempo después que era “una opción a valorar”. Literalmente: “La eventual posibilidad de valorar si volvía Luis Enrique”. ¿Valorar qué, no estaba convenido un regreso automático? Preguntado al respecto, Rubiales divagó tanto como antes el confuso y contradictorio Molina, balbuceante cuando se le recordó que el mismo domingo dio por confirmado a Moreno en la Eurocopa ante un grupo de periodistas. Hecho que también corroboró en privado. Si Rubiales buscaba acentuar la “transparencia” que tanto proclama, no le secundó Molina, proclive a atajos poco comprensibles por mucho que el puesto le obligue a cierta confidencialidad.\nPor ahora, a la espera del verbo de Luis Enrique y Robert Moreno, la última trifulca con la federación de por medio revela el nuevo proceder en Las Rozas, donde habita un presidente en un cuadrilátero que no rehúye ante nadie. Un presidente tan dispuesto al combate cuerpo a cuerpo que si hoy tiene que hacer de bombero-pirómano en esta crisis se debe a su súbita aparición del pasado viernes en la zona mixta del Carranza. Rubiales buscaba un altavoz para un golpe de pecho en su guerra eterna con Javier Tebas. Le acababa de ganar un pulso judicial por el partido frustrado en Miami. Y en un momento delicado, porque él, Rubiales, estaba perdiendo por goleada ante la opinión pública con su Supercopa en Arabia Saudí. Pudo festejar la victoria ante el presidente de LaLiga, pero, de imprevisto, le estalló el caso Moreno. Consultado por su renovación —concluía contrato tras la Eurocopa—, el directivo despejó el balón. Señal inequívoca de que Moreno no era un pretoriano. El asunto entró en tal deriva que la federación se quedó sin bridas y arrastró a Luis Enrique y al propio Moreno. Rubiales, nada conciliador —dejó el embrollo a Molina— encontró una vía de escape en un mensaje privado del catalán. Y éste, efectivamente, dio un paso lateral con un portazo y dejó el día después a sus abogados. Rubiales, con el silencio momentáneo de Moreno, tuvo el camino expedito para exponer su relato sin réplica de otros implicados. “No se ha resuelto de forma suave, pero sí coherente”, concluyó para sí. Olvidó que Luis Enrique merecía otra cosa. Lo mismo que Moreno —que nada tramó a sus espaldas con otro club— y la propia federación. Mejor le iría al fútbol español con más “suavidad” y menos trincheras.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/19/2019, 20:01:45", "tags": ["Luis Rubiales", "José Francisco Molina Jiménez", "Luis Enrique", "Robert Moreno", "Eurocopa 2020", "Selección española", "Eurocopa", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}