{"id": "4e6219d3-0d46-4891-66f6-f4de6c0048e0", "content": "El satélite que vigilará la subida de los mares se prepara para el despegue\n\nLa crecida de los océanos es una de las consecuencias más severas del calentamiento del planeta. Más de 600 millones de personas viven en terrenos a menos de diez metros sobre el nivel del mar y, para anticipar las consecuencias del aumento, son necesarias mediciones globales que solo se pueden obtener desde el espacio. Con este propósito, la Comisión Europea ordenó la construcción de Sentinel-6, un satélite de última generación que se lanzará el año que viene para incorporarse a la familia de satélites de Copernicus, el programa espacial europeo para observar la Tierra.\nDesde 1993, existe un registro preciso del aumento del nivel del mar, gracias a los datos recogidos por una clase de satélites conocidos como altímetros. Sentinel-6 es el último de estos aparatos; se prepara para volar ante la jubilación inminente de los altímetros más antiguos que todavía están en órbita. Los científicos quieren evitar a toda costa que se rompa la continuidad en el registro histórico de datos sobre el aumento global del nivel del mar, ya que permite hacer algunas de las mejores inferencias sobre las consecuencias y también las causas del cambio climático.\n“El ascenso del nivel del mar está acelerando, es muy alarmante”, ha dicho Josef Aschbacher, director de Observación Terrestre de la Agencia Espacial Europea (ESA) durante la presentación del satélite en Alemania, acto al que ha sido invitado EL PAÍS. “Al comienzo de los años noventa, el océano subía unos tres milímetros cada año, ahora sube cerca de cinco milímetros al año”. Se prevé que una subida de un metro —considerada probable para el final de este siglo— afectaría a cerca de 100 millones de personas.\nLa crecida de los océanos amenaza con sumergir poblaciones costeras y desplazar a multitud de gente, pero además ya produce erosión, desequilibrio en los ecosistemas marinos, contaminación de acuíferos por intrusión salina y aumento del nivel basal de los ríos\nA largo plazo, la crecida de los océanos amenaza con sumergir poblaciones costeras y desplazar a multitud de gente, pero además ya produce erosión, desequilibrio en los ecosistemas marinos, contaminación de acuíferos por intrusión salina y aumento del nivel basal de los ríos. Benoit Meyssignac, un climatólogo de la agencia espacial francesa que participa en la misión de Sentinel-6, asegura que “la primera consecuencia que sufrirán las comunidades costeras es el aumento en la frecuencia de los eventos extremos”. La ciudad italiana de Venecia se encuentra actualmente anegada por uno de estos sucesos. “Si antes había un evento extremo que producía una crecida de un metro y medio cada cien años, con el aumento del nivel del mar podría ser algo recurrente cada año”, alerta el científico.\nEl nivel del mar no crece por el deshielo de los icebergs ni de las grandes masas de océano congeladas (por ejemplo, en el Polo Norte): este hielo flotante ya desplaza todo el volumen de agua que ocupará cuando se derrita. El único deshielo que contribuye a la crecida de los mares es el de las masas sólidas de agua que existen sobre la tierra: los glaciares, el continente de Antártida y la isla de Groenlandia. Además, hay otro factor que contribuye al aumento en prácticamente la misma medida que el deshielo, y es la expansión térmica del agua: cuando los océanos se calientan, el líquido se dilata y ocupa más volumen.\nSentinel-6 medirá estos cambios gracias a un radar. El aparato enviará pulsos electromagnéticos a la Tierra desde su órbita a 1.336 kilómetros de altitud, y estos se reflejarán en la superficie de los océanos para regresar a la nave. Cronometrando el tiempo que tardan las ondas en volver, Sentinel-6 calculará su distancia a la superficie del mar y, al integrar estas mediciones con los datos precisos de ubicación del satélite, se obtendrá la altura del agua. Cada diez días, la nave podrá cartografiar el 95% de la superficie de todos los océanos.\nCada diez días, la nave podrá cartografiar el 95% de la superficie de todos los océanos\nAdemás, los datos recogidos por Sentinel-6 se emplearán para hacer observaciones prácticas a corto plazo del océano. Midiendo la altitud de los picos y valles que se forman en la superficie del mar, los científicos obtienen pistas sobre la temperatura, la dirección y la velocidad de las aguas. Esta información ayuda a predecir olas de calor, tormentas y fenómenos asociados al calentamiento del océano, como El Niño.\nDentro de la sala limpia donde se llevan a cabo las últimas pruebas antes del despegue, el satélite impone. Sus paneles solares, inclinados como los aleros de una gran tienda de campaña, miden 5,3 metros de largo y todo el aparato pesa casi una tonelada y media. Es más grande y pesado que otros altímetros antiguos porque incluye combustible para hacer una reentrada a la Tierra al final de su vida útil dentro de aproximadamente siete años, una decisión tomada para evitar la acumulación de la llamada basura espacial. Cuenta, además, con otro instrumento de medición, un radiómetro de microondas. Este aparato detecta la cantidad de vapor de agua en la atmósfera, una variable que afecta a la velocidad de los pulsos electromagnéticos de su radar.\nSandra Cauffman, la directora en funciones de la división de Ciencias de la Tierra de la NASA, ha destacado la importancia de enfocar los esfuerzos espaciales a la observación de nuestro planeta. “La Tierra es el único planeta que sabemos que tiene el aire y el agua, todo lo que necesitamos para vivir”, ha dicho a EL PAÍS. “Es un sistema cerrado y tenemos que estudiar sus procesos, por aspectos como la resiliencia de las poblaciones o la seguridad de la comida”.\nVariaciones locales en la fuerza de la gravedad, y otros factores como las corrientes y los vientos, hacen que algunas zonas se vean más afectadas que otras, a veces por diferencias de varios metros\nLa observación minuciosa del planeta es particularmente importante porque, en contra de lo que cabría esperar, el aumento del nivel del mar no ocurre de manera uniforme por todo el globo. Variaciones locales en la fuerza de la gravedad, y otros factores como las corrientes y los vientos, hacen que algunas zonas se vean más afectadas que otras, a veces por diferencias de varios metros.\nEl científico australiano John Church, autoridad mundial en los cambios del nivel del mar y ajeno a esta misión, dijo este año al recibir el premio Fronteras del Conocimiento: “Incluso en el mejor de los escenarios de reducción de emisiones, el aumento del nivel del mar no se estabilizará a finales del siglo XXI, sino que continuará durante muchos siglos, porque la escala temporal para el calentamiento del océano profundo es de siglos o milenios. Sin embargo, sí podremos influir sobre cuánto aumentará y cómo de rápido ocurrirá”. Todos los expertos coinciden en que lo más importante ahora es mitigar las causas y adaptarse a las consecuencias.\nEl programa Copernicus, al que pertenece Sentinel-6, es una iniciativa de la Comisión Europea (CE) con la que colabora la ESA. Eumetsat operará el satélite, mientras que la NASA y la NOAA han fabricado los instrumentos de medición. Airbus se ha encargado de construir el cuerpo del satélite y la empresa alemana IABG de probar la nave. El lanzamiento está previsto para noviembre de 2020 a bordo de un cohete Falcon9 desde California.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Satélites espaciales", "ESA", "Calentamiento global", "Océanos y mares", "Agencias espaciales", "Cambio climático", "Espacios naturales", "Astronáutica", "Agua", "Problemas ambientales", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}