{"id": "4e631cbe-ab3f-4bfe-6283-d37f867d82b2", "content": "Aquí huele a nuevo\n\nLas fragancias y colecciones de moda de Paco Rabanne están, por primera vez, bajo una misma batuta, la de Julien Dossena. Descubrimos de la mano del director creativo las claves de Pacollection, seis perfumes unisex que son la gran apuesta de la firma francesa.\nMillonaria, excesiva, invencible. La saga aromática que lidera desde hace ya una década el imparable mercado de las fragancias —este año alcanzará un valor de casi 40.000 millones de euros, según la consultora de estadísticas Statista— siempre se ha empeñado en hacer honor a sus nombres. En perfumería, seguramente no haya otra enseña que domine el arte de la nomenclatura como Paco Rabanne. Y es así prácticamente desde el origen de la firma, cuando su fundador unió fuerzas con el grupo barcelonés Puig, en 1968, para identificar su revolucionaria visión de la moda con un olor a la altura de las circunstancias: Calandre, formulación floral metálica bendecida por ese don de la supervivencia que promete el ave mística que refiere. Todavía se produce, aunque no es fácil encontrarla. Y si dicen que es de hoy —con esa maravilla de frasco minimalista, creación del legendario diseñador de botellas de perfume Pierre Dinand—, te lo crees.\nCincuenta años después de su lanzamiento, la casa, propiedad desde 1987 de la multinacional de moda y cosmética Puig, espera alcanzar los 1.000 millones de euros de ventas con ella en breve, según adelantó en mayo su director de marcas y operaciones, José Manuel Albesa. Y ahora vuelve a estar de estreno con Pacollection. Otra revolucionaria familia olfativa que además supone un nuevo punto de partida. “Es la primera aproximación global a la marca, vinculada directamente con la línea de prêt-à-porter. Por fin nuestros perfumes expresan el mismo carácter que las colecciones que diseño”, explica Julien Dossena, artífice de la resurrección de Paco Rabanne para las pasarelas desde su nombramiento como director creativo, en julio de 2013.\nEste proyecto apunta y abandera un cambio de paradigma en el sector del lujo. Durante años, en gran cantidad de marcas —de Yves Saint Laurent a Delpozo—, las exitosas líneas de fragancias se han desarrollado de forma paralela a las colecciones de ropa. No existe prácticamente conexión entre la creación de ambos productos, lo que proyecta una imagen dispar. Aunar ambos discursos bajo una misma dirección creativa parece lo lógico, pero, a juzgar por las pocas veces que sucede, se antoja difícil. Ahora Dossena y Rabanne han abierto camino.\nCuando aparecieron los grandes éxitos perfumeros de Paco Rabanne (XS, en 1994; Paco, en 1995; Ultraviolet, en 1999; 1 Million, en 2008; su versión femenina, Lady Million, en 2010, y la ubicua Invictus, en 2013), la marca ya era historia para la moda; una reliquia que con la retirada de su fundador en 1999 solo pudo acumular polvo. En 2006 Puig anunciaba el cese de la división textil —entonces a cargo de Patrick Robinson, tras recoger sin pena ni gloria el testigo de la española Rosemary Rodriguez— para centrar sus esfuerzos en los complementos y la cosmética. El cacareado regreso en 2011 con el indio Manish Arora no cuajó y hasta el fichaje de Dossena tuvo que conformarse con los aromáticos réditos. “Pero, si lo piensas, eso es una genialidad: a ver qué firma puede presumir de tener un nombre tan potente, capaz de permanecer en la memoria del consumidor incluso solo por sus fragancias”, tercia su actual diseñador.\nBretón de origen (Ploemeur, 1982), a Dossena lo delata esa formación belga que recibió en La Cambre, la escuela de artes visuales de Bruselas, culpable de su férreo espíritu independiente. Cuenta que llegó tarde a la moda (“a los veintitantos”), aunque eso no le quita su magnífico aval: mano derecha de Nicolas Ghesquière en su etapa en Balenciaga, pasó por Versace y fundó su propia etiqueta, Atto, en 2012. “Lo fascinante de este proceso es asistir al desarrollo de una marca global. Es lo que me interesa de Paco Rabanne. Por supuesto, debes ir paso a paso, en especial cuando posees una identidad tan fuerte ligada a un cierto tipo de producto. Reeducar a la gente sobre lo que significa la firma lleva tiempo”.\nPacollection surge con un doble propósito: refrescar la memoria de marca de moda y acercar su legado (“ese talante rebelde, modernísimo para su época”) a las nuevas generaciones, que seguramente desconozcan que el vestido de malla dorada que la modelo Dree Hemingway luce como imagen del perfume Lady Million (2010) tiene su origen en aquella vanguardia sesentera que hizo de Jane Fonda un sex symbol intergaláctico como Barbarella. La colección, integrada por seis fragancias, responde a la actual demanda de neutralizar los géneros. Lo confirma Dossena: “No solo queríamos abrir el rango y la accesibilidad del producto, sino también descategorizarlo. Yo diseño colecciones de mujer, pero el género no me interesa en absoluto. Cada vez más, veo hombres que entran en nuestras tiendas para comprar una prenda de cota de malla. De la misma manera, puedes utilizar un perfume femenino si te apetece aunque seas un hombre. Ya no es una cuestión de masculinidad o feminidad, sino de libertad”.\nGenius Me, Crazy Me, Fabulous Me, Dangerous Me, Erotic Me, Strong Me. A ver quién se atreve a ponerle sexo a semejantes apelativos. Cada uno de estos perfumes define un carácter, un personaje, al margen de estereotipos. “Lo último que desearía es caer en el cliché: la chica sexy, el caballero gentil… Soy muy consciente de cómo ahora la gente lidia con la búsqueda de su identidad. Es lo mismo que hago cuando diseño, que cada prenda sea la materialización de una personalidad”, añade el director creativo. Como en una invitación al (vídeo)juego, el comprador podrá elegir su avatar olfativo, que en la campaña de publicidad —con localización en el emblemático edifico Walden 7 de Barcelona, del arquitecto Ricardo Bofill— encarnan el disc jockey francés Bambounou (el genio), la modelo coreana Hyunji Shin (la alocada), la cantante afroamericana Kelela (la fabulosa), el bailarín y modelo Alton Mason (el fuerte), la actriz Dree Hemingway (en un guiño autorreferencial, como la peligrosa), y el surfero y patinador hawaiano Evan Mock (el erótico). “Son una genuina pandilla: poderosos juntos, pero también por separado”. Las alusiones a los sentimientos mileniales de comunidad e individualidad resultan flagrantes.\n“Yo diseño colecciones de mujer, pero el género no me interesa. Un hombre puede usar un perfume femenino. Es una cuestión de libertad”\nLas fragancias abundan en la misma idea. Debe ser la primera vez que la mimosa y el wasabi coinciden en un mismo perfume (Crazy Me), que la calabaza se entiende con el sándalo (Fabulous Me) o que el cuero y la leche se mezclan en armonía (Erotic Me). Esta última quimera aromática es obra de Quentin Bisch, nariz habitual de Puig, que habla de “un conjunto de opuestos que crean una experiencia mágica”. “Son todas notas disruptivas, chocantes, pero ese siempre ha sido el ADN de Paco Rabanne”, concede Massenet, reconocida por su exquisito trabajo para la firma independiente Memo Paris.\nTamaño órdago tenía que redondearse con un continente a la medida. El frasco es un inusitado envase de plástico a medio camino entre el tubo de comida para astronautas y una petaca para el licor.\n“Me emperré en que fuera así, aunque el equipo de producción no las tenía todas consigo. Quería que fuera algo suave, que puedas dejar sobre la mesa o la cama, meterlo en la maleta o en el bolso sin preocuparte”, dice Dossena. Encima, recupera el logo original de la casa. Aquella P que ya identificó el icónico Paco Rabanne Pour Homme de 1973. “Ahora es un poco más sutil. Pero conserva el aire setentero y cool, para transmitir la idea de moda y evolución”, dice. “Yo veo la P de Paco y para mí es como la S de Superman. La marca de un superhéroe”. ", "date": "09/29/2019, 19:01:45", "tags": ["Tendencias hombre", "Paco Rabanne", "Tendencias", "Hombres", "Perfumería", "Moda", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}