{"id": "4e64ba39-de4b-4725-7c08-271103cde6f5", "content": "Los trileros aún no han perdido\n\nLos trileros han perdido tres votaciones en Westminster, un récord para un primer ministro recién llegado, pero los brexiters continúan en el campo de batalla. Conservan munición para dar la vuelta a la situación y ejecutar el Brexit duro el 31 de octubre. No está escrito el final de un embrollo que Chesterton habría calificado de Breshit. Puede ocurrir cualquier cosa porque Johnson y su núcleo duro dejaron de jugar según las normas.\nLa solución sería ir a elecciones antes del Consejo Europeo del 17 de octubre, y que el primer ministro pudiera acudir a la cita con un mandato claro. La oposición no ha mordido el anzuelo de convocarlas ahora porque el primer ministro hubiera tenido la potestad de cambiar la fecha y celebrarlas después del 31 de octubre.\nVarias luchas marcarán los comicios. ¿Qué sucederá con los tories rebeldes expulsados del partido? Los sectores más ultras quieren echar también a los que defendieron permanecer en la UE aunque hayan sido leales con el resultado del referéndum. Los tories se han convertido en un partido insurgente. ¿Cuántos de los que votaron leave (salir) están a favor de un Brexit duro? No hay sondeo que pueda medir tanta incertidumbre.\nNo esperen demasiado del líder laborista Jeremy Corbyn, que ha dado más piruetas que Albert Rivera. Es un euroescéptico de izquierdas que solo ha sido coherente en el empeño de llegar a primer ministro. Su partido, que no es una balsa de unidad, apoya un segundo referéndum.\nEl 1 de agosto sucedió algo extraordinario en Brecon and Radnorshire, circunscripción del País de Gales que celebró una elección parcial. La liberaldemócrata Jane Dodds derrotó por 1.424 votos al conservador y favorito Chris Davis. Obtuvo el apoyo de cuatro partidos, entre ellos Los Verdes, que no presentaron candidatos. La derrota dejó a Johnson con una mayoría de un solo diputado, que perdió esta semana tras la espectacular deserción de Phillip Lee.\nLo ocurrido en Gales marca la pauta para otras circunscripciones en las que los conservadores pueden ser derrotados si el resto de los partidos anti Brexit duro fuesen capaces de concentrar sus esfuerzos en el candidato con más opciones. Diez circunscripciones se resolvieron en las elecciones de 2017 por menos de cien votos.\nLos partidos opositores y los tories rebeldes deberían acudir a esas elecciones bajo un nombre común, una alianza democrática. Esa alianza tendría que proponer un primer ministro de consenso, como el respetado conservador Kenneth Clarke. Su misión sería formar un Gobierno de unidad, pedir una prórroga a la UE y convocar un segundo referéndum.\nNo ha tenido suerte el Reino Unido con esta camada de líderes. Hasta se echa de menos a Margaret Thatcher y a su delfín más fiel, Tony Blair, descabalgado por las mentiras de Irak. Solo queda la nostalgia, el Tribunal Supremo y cruzar los dedos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/06/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}