{"id": "4e667448-8efa-470f-76a1-2eca428f759c", "content": "Hesperia tiene 300 millones para crecer\n\nHesperia Hotels & Resorts se apaña bien sola. Desde que salió dando un portazo del capital de NH una vez triunfó la opa de la empresa tailandesa Minor —operación que hizo sucumbir el sueño de José Antonio Castro, su propietario, de convertirse en accionista de referencia de su rival—, la compañía no ha parado ni un minuto. La semana pasada presentaba su recién rehabilitado hotel Hyatt Regency Hesperia Madrid, con el que la lujosa marca del conglomerado norteamericano llega a la capital de España. El establecimiento de cinco estrellas y 169 habitaciones ha requerido una inversión de 10 millones de euros para adaptarse a los estándares de Hyatt y tratar de atraer a más clientes internacionales. Sobre todo estadounidenses y asiáticos, de mayor poder adquisitivo, y a los que la española reconoce que no llegaba hasta ahora.\nSupone el primer paso de una alianza que tiene un segundo objetivo en ciernes: el Hyatt Regency Barcelona Fira, donde Hesperia invertirá más de 10 millones en la reforma que tiene en marcha. Pero no será el último, en palabras de Jordi Ferrer, consejero delegado del Grupo Inversor Hesperia —GIHSA— y de la cadena hotelera, que asegura que ambas enseñas estudian acuerdos de franquicia en otros establecimientos de su cartera. El hotel Príncipe Felipe, del recién adquirido complejo La Manga Club, es un candidato (de hecho, en su día tuvo la marca Hyatt), como también lo serán los establecimientos que Hesperia pretende comprar en capitales europeas como Londres, Roma, Milán o Lisboa.\nEl acuerdo con Hyatt persigue uno de los objetivos que se ha trazado la hotelera en su andadura sin NH: elevar los estándares de calidad de la compañía. Con ello espera incrementar entre un 20% y un 25% la ocupación y los precios de sus hoteles más señeros. No hay que olvidar que la marca estadounidense cuenta con un programa de fidelización con 16 millones de miembros. “Una cadena como Hyatt aporta mucho valor en los mercados internacionales donde no puedes vender en solitario. Puede subir el ingreso por habitación disponible un 25% en tres años”, aprecia Coré Martín, socio de la consultora Christie & Co.\nGIHSA tiene en curso las reformas que requerirán el 65% de los 80 millones de euros que anunció el pasado agosto que invertiría en renovar sus hoteles en dos años para atraer a clientes con mayor nivel de gasto.\nPero el plan estratégico de una Hesperia que ha tenido que reorganizarse a marchas forzadas tras abandonar el entorno de NH (nuevo sistema informático, conexiones con operadores como El Corte Inglés o Booking, equipos comerciales propios, website nuevo…) va más allá de la reconversión de hoteles y de introducir marcas con capacidad de atracción de turistas extranjeros. Pretende comprar activos estratégicos tanto en España como en algunas capitales europeas, lo que supondría dar el salto fuera de España (y de Venezuela, donde gestiona cinco establecimientos de Castro). “En Londres puede haber oportunidades debido al Brexit”, apunta Ferrer.\nLa compañía piensa invertir entre 200 y 300 millones de euros en su plan de expansión a cinco años vista. Una cifra que esperan llevar hasta 600 millones con el apoyo de los fondos de inversión que quieren entrar en el mercado hotelero español, explica Ferrer. El consejero delegado asegura que hay negociaciones avanzadas con dos posibles socios capitalistas. “Mientras tanto, seguiremos comprando solos, como hemos hecho con La Manga Club o como estamos estudiando en el sur de España”, dice el directivo.\nLa idea de la cadena es pasar de las 6.000 habitaciones de que dispone en la actualidad en 30 hoteles a 10.000 habitaciones. Busca activos emblemáticos urbanos en Centroeuropa, en Madrid, Barcelona, Valencia y Málaga “con el fin de subir nuestro posicionamiento”; también quiere crecer con hoteles vacacionales en Andalucía, Canarias, además de la costa italiana. Puede ser mediante operaciones individuales o a través de compras corporativas para incorporar pequeñas cadenas a su cartera. Unas 3.000 habitaciones, indica el consejero delegado, se sumarán así a Hesperia. La quiebra del turoperador británico Thomas Cook puede ser una oportunidad para incrementar su cartera en Baleares y Canarias, señala.\nLas 1.000 habitaciones restantes que prevé el plan de expansión de la cadena hotelera española llegarán a través de contratos de management y mediante alquileres variables.\nPara Miguel Vázquez, socio director de hoteles de la consultora Colliers International, “Hesperia está tomando decisiones muy acertadas desde que es independiente. Con el fuelle financiero que les ha dado la salida de NH, va a seguir comprando en el mercado vacacional y también en el urbano. Además, se está colocando en el segmento cinco estrellas y con motores de la comercialización como Hyatt o Apple Leisure. Todo ello les da un potencial enorme. Su visión es montar una cadena diversificada y grande a largo plazo”. La cadena llegó a un acuerdo con el gigante estadounidense Apple Leisure Group para operar resorts vacacionales bajo las marcas Dreams, Secrets y Amigo. Están hechas o en marcha las reformas de tres complejos en Mallorca y Canarias.\nLa compañía tiene un balance saneado, presume Ferrer. El año pasado obtuvo unos beneficios de 22 millones de euros, muy por encima de los 8 millones registrados en 2017, debido a la venta del 8% del capital que tenía en NH Hotel Group por un montante superior a 200 millones de euros. Hesperia mantuvo su facturación en 139 millones de euros y redujo su deuda hasta 110 millones.\nEn 2019 la hotelera espera mantener su cifra de negocio de 2018, aunque no es un ejercicio normal, explica el consejero delegado, ya que han tenido que montar una gestora hotelera nueva y algunos de los establecimientos más rentables han permanecido cerrados por obras… En 2020 se verán los resultados de la estrategia que están siguiendo, explica, con una facturación superior a 200 millones y unos márgenes similares a los actuales.\nEn el plan de expansión de Hesperia, los restaurantes desempeñan su papel. La cadena catalana quiere replicar el éxito de Santceloni, el restaurante con dos estrellas Michelin del hotel Hyatt Regency recién remodelado en Madrid. Abierto en 2001, el centro gastronómico liderado por el chef Óscar Velasco genera un 20% de las ventas del hotel, según su directora, Mónica Friera. Para ello ha creado una división específica gestionada por profesionales de la restauración con la que pretende comercializar mejor los restaurantes y crear conceptos traspasables a toda la cadena, según Jordi Ferrer. La oferta gastronómica puede convertirse en destino en sí misma. La Manga Club, con más de 20 restaurantes, va a ser el primer campo de entrenamiento de esta división.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Hesperia", "Hyatt & Resorts", "Lujo", "Hoteles", "Alojamientos", "Hostelería", "Empresas", "Turismo", "Economía", "Estilo vida"], "newspaper": "elpais"}