{"id": "4e669433-cb48-4c6c-5848-088275d96cbe", "content": "Los bancos se vuelven tacaños en sus ofertas de planes de pensiones\n\nLa industria de la inversión colectiva lleva años prometiendo desestacionalizar la venta de los planes de pensiones. Lo cierto, sin embargo, es que la comercialización de este producto sigue concentrándose en el tramo final del año, periodo en el cual las entidades, bajo el señuelo de la desgravación fiscal para el inversor, tratan de seducirle con cantos de sirena en forma de regalos o bonificaciones. La campaña de este año llega en un momento de vacas flacas. En el total de planes de pensiones (sistema individual, empleo y asociado) salieron casi 325 millones de euros netos entre enero y septiembre. En el sistema individual, las llamadas pensiones privadas, los reembolsos han superado en estos meses a las nuevas aportaciones en 25 millones de euros. Estos últimos planes han perdido desde principios de año 97.642 partícipes, según los datos de la Asociación de Instituciones de Inversión Colectiva (Inverco).\nBajo este telón de fondo, los escaparates de las sucursales de las entidades financieras se han ido llenando de promociones de planes de pensiones al mismo tiempo que copan los lugares destacados de sus páginas web. Sin embargo, la mayoría de las campañas no incorpora nada muy original. Una buena parte de las ofertas son un calco de las del año pasado, pero unas cuantas reducen sus bonificaciones (premios por traer el dinero desde la competencia) y alargan los obligatorios plazos de permanencia para conseguirlos.\nTal vez el caso más llamativo en este último grupo sea el del Banco Santander, que ha reducido su bonificación máxima al 4% desde el 5% que daba en 2018. Además, si el pasado año la cifra mágica para conseguir más premio en efectivo era de 20.000 euros, éste ya ha subido a 30.000 euros. Si para lograr el “premio gordo” del 5% en 2018, además de hacer aportaciones periódicas había que mantener la inversión siete años; ahora, ya son ocho los años de permanencia y suscripciones exigidos.\nLiberbank apostó fuerte por los planes de pensiones en 2018. Ofrecía un 3% de bonificación si se traspasaban entre 5.000 y 25.000 euros; un 4% si se superaba este tope y los fondos se mantenían seis años, y hasta un 5% si se firmaba una permanencia de ocho años. Incluso se podía obtener hasta un 1,5% adicional por capitalizaciones periódicas a través del Programa Ahorro Creciente. En 2019, su página web recoge única y exclusivamente una posible bonificación de hasta el 2% (6 años de permanencia) más un 1,5% por aportaciones periódicas.\nEn CaixaBank, la bonificación máxima por traspaso se mantiene este año en el mismo 4% de 2018. El primer 1% se obtiene por el mero ingreso de nuevos fondos (igual que el año anterior), pero en 2019 para obtener un 2% adicional es necesaria una aportación mínima mensual de 100 euros o 3.000 en pago único, cuando en 2018 esta cifra era de 2.000 euros. El último 1% posible de premio solo se alcanza con ocho años de permanencia y si el dinero traspasado supera los 30.000 euros, misma cifra de la campaña anterior.\nEn 2018, Bankinter abonaba un 4% por traspasos de planes de pensiones superiores a 60.000 euros, con un límite máximo de bonificación de 7.000 euros. En 2019, es un 3% para aportaciones de más de 30.000 euros y podrá ser del 4% si el cliente hace aportaciones mensuales de 100 euros o más durante seis años.\nEntre quienes repiten ofertas está Bankia. Se puede llegar a un 5% de bonificación y, si se hacen aportaciones periódicas, vuelven los regalos en este caso en forma de vales de Amazon, un abridor de vino automático, un altavoz portátil Sony o un reloj deportivo. El año pasado el gancho eran pulseras de actividad y podómetros. En el BBVA tampoco han cambiado las cosas: pagan un 1% por traspasos hasta 8.000 euros; un 2% hasta 25.000 euros y un 3% para cantidades superiores exigiendo una permanencia de cinco años. Fonditel también repite un premio de una tarjeta regalo de 50 euros de El Corte Inglés por, como mínimo, aportar 2.000 euros y, si se superan los 10.000 euros, el cliente recibirá transcurridos al menos seis meses una suscripción de 100 euros en participaciones de Fonditel Lince clase A.\nLa lista de bancos y aseguradoras en plena campaña promocional de planes de pensiones podría alargarse mucho más. Aunque no arrojaría grandes novedades, las fechas son las que son, y por parte de las entidades financieras se trata de exprimir el filón fiscal. Aún hoy — todos los años se aventuran posibles cambios tributarios— las nuevas aportaciones que se hacen (no los traspasos) a estos productos reducen directamente los ingresos del contribuyente. De forma general se aplica, independientemente de la edad, un límite anual máximo de 8.000 euros de nuevas suscripciones, siempre que éstas no superen el 30% de los rendimientos del trabajo y actividades económicas. Al recuperar el dinero colocado en un plan de pensiones, en el IRPF se pagan impuestos por la totalidad de lo percibido (aportaciones más revalorización) al considerarse unos ingresos más.\nHacienda va incluso más allá de las suscripciones y los rescates en los planes de pensiones. Todas las bonificaciones en metálico o en especie (regalos varios) que ofrecen las entidades se consideran rendimientos de capital mobiliario y, como tales, deben incluirse en la declaración de renta en la base del ahorro. Inicialmente, bancos y aseguradoras aplican sobre el premio en metálico una retención a cuenta de este futuro pago del 19%. Posteriormente, al presentar el IRPF y en función de los otros posibles rendimientos que se obtengan, los tipos impositivos pueden subir al 21% (hasta 50.000 euros) o hasta el 23% para importes superiores. En resumen: una bonificación en el mejor de los casos del 5% inicial será realmente del 4,05% a repartir en ocho años (un 0,5% anual grosso modo). Un premio muy escaso, a decir de los expertos, si conlleva renunciar a planes de pensiones con buenos historiales de rentabilidad, que los hay.\n77.251. El sistema individual de planes de pensiones acumulaba un patrimonio a 30 de septiembre de 77.251 millones de euros.\n7,47. El número de partícipes asciende a 7,47 millones de personas en el sistema individual. A estos se suman 1,97 beneficiarios de los planes de empleo y 55.000 del sistema asociado.\n2,77. A un año, la rentabilidad acumulada por el conjunto de planes de pensiones en España es del 2,77%, mientras que a 25 años el rendimiento medio anual es del 3,79%.\n27.834. Caixabank es la entidad líder en el negocio de pensiones con un patrimonio bajo gestión de 27.834 millones. En segundo lugar está BBVA (22.238 millones) y el tercer puesto es para el Santander (9.557 millones).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Fondos pensiones", "Planes pensiones", "Pensiones", "Prestaciones", "Fondos inversión", "Seguridad Social", "Mercados financieros", "Política laboral", "Trabajo", "Finanzas"], "newspaper": "elpais"}