{"id": "4e8a6f61-99a8-4bc0-6cfd-29a7e55c41b0", "content": "Simulemos interés por el 10-N\n\nHay elecciones el 10-N. ¿Alguien necesita saber algo más de aquí a ese día? Para ser honestos, no. Cualquier ciudadano informado dispone de todos los datos necesarios para ir a votar; y cualquier ciudadano desinformado tiene todo lo necesario para ser consecuente el 10-N, votando con los higadillos, con los perendengues, o no votando. Solo hay algo con interés, más allá del resultado, y sería que los partidos revelasen sus genuinos planes de pactos y vetos. Pero lo hagan o no, nadie lo creerá. De modo que ni siquiera eso da sentido a la kermés vibrante de esta próxima semana, esa berrea otoñal de unos machos alfas disputándose la primacía con más ruido y furia que en los valles de Cazorla o en las páginas de Macbeth. No se trata de fomentar el cinismo, sino de un mecanismo de defensa elemental. Por supuesto, por el bien de todos hay que simular interés en esta campaña que, por una de esas ironías deliciosas del destino que seducían a Isak Dinesen, se inició entre las máscaras de Halloween, prestándose a toda clase de chanzas con la noche de los cadáveres (políticos) vivientes.\nClaro que hay una buena motivación para que los partidos se vuelquen. Si los expertos detectan que, cada vez más, muchos deciden su voto en los últimos días, incluso en las últimas horas, eso da margen a la papeleta emocional. Y por tanto la campaña les resulta necesaria, aunque sea contra el peso de la razón. Lejos de la mecánica de los tiempos de elección binaria —el votante de izquierda votaba izquierda o no votaba, y el votante de derecha votaba derecha— aquí hay tres partidos por bloque, y, por tanto, fronteras de oportunidad para los desplazamientos. Los votos racionales no van a moverse, pero hay otros, de ahí que se imponga la lógica del espectáculo explorando las pulsiones básicas. Ver a Sánchez en prime time preguntando al patio de butacas “¿vamos a ir a votar?”, “sííííí”, como en aquellos diálogos de Gabi y Miliki con el público infantil, ya revela mucho del target. Y así todo, de eso a la performance de la Legión con Abascal. Ahora los años ochenta —que inspiraron a Neil Postman aquel Divertirse hasta morir sobre la decadencia de la política— podrían parecer la Grecia de Pericles. Esta es la hora de tipos con pocos escrúpulos como Sanmartín para el PP, para explorar el éxito de mensajes fake o de promesas como la Bajada Histórica de Impuestos (BHI) de Pablo Casado, copiada de la Bajada Masiva de Impuestos (BMI) de Moreno Bonilla, su mantra electoral que después él mismo desdeñó como “frases de campaña”. Un votante racional no necesita esta campaña; pero esta campaña sí necesita al votante irracional.\nLos mensajes tocan fondo, así que más vale no enumerar siquiera los greatest hits de los titulares cada vez más sonrojantes en la tómbola de ofertas. Hay espacios políticos que proteger, pero eso queda para después de la campaña, cuando los líderes bajen de la propaganda a la aritmética. De aquí al 11-N habrá que simular, incluso forzando a dar una composición de aspecto racional a todo esto como periodistas, hasta que sea posible recuperar el principio de realidad.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/02/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Análisis campaña", "Pedro Sánchez", "Elecciones Generales 2019", "Pablo Iglesias", "Pablo Casado", "Presidencia Gobierno", "Elecciones Generales", "Campañas electorales", "Gobierno de España", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}