{"id": "4e8d4884-efe6-454f-77d5-17f518242d31", "content": "Un hombre pierde la visión de un ojo por una agresión homófoba\n\nUn hombre de 39 años perdió la madrugada del sábado la visión de un ojo tras ser agredido en el barrio de Chueca, según informa ABC. El agredido, hostelero y drag queen, pasó de madrugada al lado de una pareja que discutía, y de repente el hombre se dirigió a él de forma agresiva: \"¿tú qué miras, maricón de mierda?\". Según un testigo, se acercó le acercó y le pegó un puñetazo que lo tiró al suelo. \nLa víctima fue atendida por una pareja que pasaba por allí en ese momento, sobre las 5.45 en las confluencias de las calles Valverde y Gran Vía. La pareja avisó a la Policía Nacional. Con sangre en el ojo, una unidad básica del Samur Protección Civil trasladó al paciente a la Fundación Jiménez Díaz. En los partes de asistencia se describe la agresión como \"una herida complicada en el ojo\"\nA las 11.00 fue operado de urgencia, según explicó su pareja al periódico ABC. \"Le reconstruyeron el iris y recibió más de 15 puntos de sutura internos\", añadió. La familia de Manuel -nombre ficticio- recibió la noticia cuando él iba a entrar en quirófano: \"Los médicos han dicho que tardará un año. Ahora, solo ve una especie de círculos borrosos\". El jueves de la semana próxima será sometido a una segunda intervención, en este caso de trasplante de córnea. A su vez, debe acudir todos los días hasta el centro hospitalario para recibir las curas.\nSu pareja dice que está anímicamente \"destrozado\". La hermana de Manuel fue el domingo a presentar una denuncia en la comisaría de Centro. La denuncia la tendrá que ampliar el propio Manuel, que sospecha que la víctima con la que discutía su agresor es una prostituta habitual de la zona, por lo que podría ser localizada. El hombre que le agredió era corpulento y de raza negra.\nLa región sufrió de media una agresión homófoba al día durante el año pasado, según el Informe de 2018 elaborado por el Observatorio Madrileño contra la Homofobia, Transfobia y Bifobia. Los gais de entre 20 y 29 años son las principales víctimas de estos ataques, que suelen producirse en la calle, sobre todo, en el distrito de Centro, exactamente en el lugar donde fue agredido Manuel.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Gran Vía", "Homofobia", "Agresiones físicas", "Homosexualidad", "Distrito Centro", "Integridad personal", "Orientación sexual", "Ayuntamiento Madrid", "Distritos municipales", "Sexualidad", "Delitos odio", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Prejuicios", "Delitos", "Gobierno municipal", "España", "Problemas sociales", "Administración local", "Política municipal", "Sociedad", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}