{"id": "4e952380-dbe2-4abc-496d-101be76be0f1", "content": "Un atentado antisemita causa dos muertos en Alemania\n\nUn hombre armado y vestido con ropa militar ha matado este miércoles a mediodía a dos personas junto a una sinagoga, en la que intentó irrumpir, y un local de comida turca en la ciudad alemana de Halle. El ministro del Interior, Horst Seehofer, ha calificado el atentado de “antisemita”, posiblemente de “extrema derecha”. La policía ha anunciado su detención a última hora de la tarde. \"La persona arrestada es el sospechoso\", indicó a la agencia France Presse un portavoz de la policía local, que precisó que había resultado herido. El agresor grabó el ataque mientras insultaba a judíos y extranjeros, según varios medios alemanes.\n“Por lo que sabemos, tenemos que asumir como mínimo que es un ataque antisemita”, ha declarado  Seehofer en un comunicado a última hora de la tarde. “Según la Fiscalía Federal [competente en casos de terrorismo], hay indicios de una posible motivación de extrema derecha”, ha añadido el ministro del Interior alemán tras una jornada de tensión y fuerte despliegue policial a la caza de uno, o más autores, del ataque.\nCon las horas, la investigación se fue centrando en un solo atacante, identificado por el semanario Der Spiegel como Stephan B., de 27 años y originario del Estado de Sajonia-Anhalt, del que forma parte Halle (unos 233.000 habitantes). El joven presuntamente grabó con una cámara que llevaba adosada al casco que llevaba sobre la cabeza el ataque contra una sinagoga y posteriormente los disparos que hizo contra una mujer en plena calle y contra un local de comida rápida turca donde murió un cliente. La policía no se ha pronunciado aún sobre el vídeo y su autoría.\nNach ersten Erkenntnissen wurden zwei Personen in #Halle getötet. Es fielen mehrere Schüsse. Die mutmaßlichen Täter sind mit einem Fahrzeug flüchtig. Wir fahnden mit Hochdruck und bitten die Bevölkerung in ihren Wohnungen zu bleiben. #hal0910\nLa grabación, de 35 minutos y que fue enviada a la plataforma Twicht, muestra cómo el tirador entra en el centro de la ciudad, intenta irrumpir sin lograrlo en el templo judío y dispara en la calle. Luego se dirige al establecimiento de comida turca y sigue disparando. Además, se le escucha insultar a judíos y extranjeros, y negar el Holocausto. La forma de actuar del agresor recuerda a la del autor de la matanza en dos mezquitas el pasado marzo en Christchurch (Nueva Zelanda). El extremista australiano Brenton Tarrant también grabó su atentado, que costó la vida a 51 personas, y lo subió a Internet junto a un manifiesto supremacista.\nLa tragedia de Halle se inició poco después del mediodía, cuando el atacante intentó forzar la entrada de la sinagoga, en la que se encontraban unos 80 fieles para celebrar el Yom Kippur, una fiesta destacada del calendario judío. El hombre se acercó a la puerta y, al no poder abrirla, abrió fuego contra el edificio.\nEl intento de asalto fue visto desde el interior por el presidente de la comunidad judía de Halle, Max Privorotzki, a través de una cámara de seguridad. “El autor disparó varias veces en la puerta y también arrojó varios cócteles molotov para poder entrar, pero la puerta se mantuvo cerrada. Dios nos protegió. El ataque duró entre cinco y diez minutos”, afirmó el presidente de la congregación a varios medios. “Las medidas de seguridad de la sinagoga resistieron, de lo contrario se habría producido un baño de sangre”, señaló.\nEl atacante dejó explosivos caseros frente a la puerta del templo y mató a una mujer cerca de la sinagoga antes de dirigirse hacia un local de comida rápida turca. Allí falleció la segunda víctima. “Un hombre con casco y uniforme militar lanzó una granada de mano en el local”, relató Konrad Roesler, que estaba en el establecimiento, a unos 600 metros de la sinagoga, al canal de noticias NTV. “La granada golpeó la puerta y explotó. Disparó al menos una vez y el hombre que estaba detrás de mí debe estar muerto. Me escondí en el baño y cerré la puerta”, contó. Según informaciones de la prensa local, el atacante también habría lanzado granadas de mano en el cementerio judío, un hecho que no fue confirmado por la policía. Vídeos difundidos por las redes sociales mostraron al hombre saliendo de un vehículo y disparando.\nTras el suceso, se ha cerrado la estación de trenes y las autoridades han pedido a la población que no saliera de sus casas, ya que durante horas la policía buscó a más de un tirador. La sinagoga fue rodeada por la policía y no fue desalojada hasta horas después. En la cercana Landsberg se ha informado de otro intercambio de disparos, aunque la policía no ha aclarado si estaba vinculado al suceso.\nAnte la dimensión del ataque, la Fiscalía General, competente en casos de sospecha de terrorismo, se ha hecho cargo de la investigación. Un portavoz del organismo ha dicho que el paso se había dado porque el suceso implica “actos violentos que afectan a la seguridad interna de la República Federal de Alemania”. En varias ciudades del país, las autoridades enviaron unidades policiales para proteger sinagogas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Antisemitismo", "Sinagogas", "Tiroteos", "Judíos", "Incidentes", "Judaísmo", "Alemania", "Atentados terroristas", "Centros culto", "Edificios religiosos", "Centroeuropa", "Grupos sociales", "Delitos odio", "Prejuicios", "Delitos", "Europa", "Sucesos", "Terrorismo", "Religión", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}