{"id": "4e99bdb4-f916-49a5-4712-679e53c150f8", "content": "El expresidente de EE UU Jimmy Carter, operado tras sufrir una hemorragia cerebral\n\nEl expresidente estadounidense Jimmy Carter, de 95 años, salió este martes por la mañana de quirófano tras someterse a una operación para aliviar la presión cerebral causada por hemorragias sufridas tras diversas caídas. Una portavoz del exmandatario demócrata confirmó que la intervención, realizada en un centro médico de Atlanta (Georgia), había salido adelante sin complicaciones y no habría nuevos anuncios hasta el alta hospitalaria.\nCarter, que ahora se encuentra en observación, se convirtió el pasado marzo en el expresidente más longevo de la historia estadounidense, sobreviviendo a George Bush padre, que nació el mismo año que Carter y falleció en noviembre del año pasado. En 2015, ya con 91 años, a Carter le fue diagnosticado un cáncer que superó en unos meses y desde entonces ha sufrido algunos achaques y caídas, pero se ha mantenido activo todo este tiempo.\nEl veterano político estuvo al frente del Gobierno de Estados Unidos entre 1977 y 1981. Un demócrata sureño, hijo de una familia productora de cacahuetes, supo hacerse con el apoyo de muchos indecisos y republicanos moderados en un momento de hastío moral tras el caso Watergate. Sin embargo, el declive económico a raíz de las turbulencias del petróleo y la crisis de los rehenes de Irán, de la que se acaban de cumplir 40 años, le convirtieron en un presidente de un solo mandato ante la llegada de la era Reagan.\nTras dejar la Casa Blanca se volcó en actividades de promoción de la democracia en todo el mundo a través del Centro Carter, con sede en Atlanta, una dedicación que en 2002 le supuso el Nobel de la Paz por su \"vital contribución\" al acuerdo de Camp David entre Egipto e Israel (1978) y por \"sus esfuerzos para resolver conflictos\".\nEl pasado mes de octubre, el expresidente sufrió una fractura de pelvis debido a una caída, y a principios de este mes, se lastimó también la cabeza en otra caída. Al día siguiente, sin embargo, participó en un evento de su organización, Hábitat para la Humanidad. Tenía el ojo morado y llevaba un vendaje. Ahora se está recuperando en Atlanta del último percance. Su esposa, Rosalynn, de 92 años, permanece a su lado.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Jimmy Carter", "Estados Unidos", "Norteamérica", "Enfermedades", "América", "Medicina", "Salud"], "newspaper": "elpais"}