{"id": "4ea82634-1de4-4524-541e-4a82e1fc01f4", "content": "Sánchez alerta en Nueva York sobre el cambio climático: “Nos estamos quedando sin tiempo”\n\nEl Gobierno español ha tratado de aprovechar la cumbre del cambio climático de la ONU para colocarse entre los países líderes del mundo en este asunto. Pedro Sánchez, que siempre ha situado la transición ecológica como una prioridad —creó un ministerio específico y puso al frente a Teresa Ribera, una de las mayores especialistas del mundo— ofreció en Nueva York, durante la cumbre contra el cambio climático, compromisos concretos. Uno de ellos será el aumento del dinero que España destina al llamando “fondo verde”, en línea con otros promesas de presidentes europeos como el francés Emmanuel Macron. Sánchez anunció en su discurso que España destinará 150 millones de euros para este fondo en los próximos cuatro años.\nEl presidente español lanzó en Nueva York un mensaje especialmente duro sobre las amenazas del cambio climático: \"Estamos ante una emergencia climática, nos estamos quedando sin tiempo. Puede que no haya vuelta atrás, intensificar nuestra acción nunca ha sido tan crítico como ahora. Quiero que mi país sea parte de este cambio\", dijo por la mañana, en un acto paralelo de la cumbre.\nEn su discurso oficial, el presidente remató esta idea: \"No puede haber excusas para la inacción. No podremos alegar desconocimiento cuando nuestros hijos nos pregunten por qué no hicimos todo lo necesario para cambia la situación. España estará a la vanguardia de una acción que sitúe a las personas en el centro\".\nSánchez ha llevado a la ONU su plan contra el cambio climático, dirigido por Ribera, que incluye compromisos ambiciosos aplaudidos por la Comisión Europea como la garantía de llegar a 2030 con una reducción del 20% en las emisiones sobre los niveles de 1990, lo que implicará reducir un tercio de los gases de efecto invernadero. Sánchez prometió que para ese año, 2030, el 74% de la electricidad generada en el país vendrá de fuentes renovables, y el 100% en 2050.\n\"España está comprometida. Hemos elegido este camino. Necesitamos que el planeta resista para las próximas generaciones, tenemos el futuro en nuestras manos\", insistió Sánchez, que también defiende que esta transición tiene que ser justa en el reparto de los costes que tendrá un cambio tan fuerte. \"No podemos dejar a nadie atrás. En un proceso como este siempre hay victimas y perdedores. Se trata de que nos los haya, de que este desafío no se cebe con los más débiles\" insistió Sánchez.\nEl presidente, que se ha colocado en el lado de los que defienden este tipo de políticas frente a los que se sitúan con la administración de Donald Trump, que rechaza incluso los objetivos de la cumbre de París, aseguró que gracias a este plan se crearán nuevos empleos, entre 250.000 y 364.000 solo en España.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Pedro Sánchez", "Presidencia Gobierno", "Gobierno de España", "Cumbre del clima", "Cumbres internacionales", "Cmnucc", "Cambio climático", "ONU", "Acuerdos ambientales", "Relaciones internacionales", "Gobierno", "Protección ambiental", "Problemas ambientales", "Organizaciones internacionales", "Administración Estado", "Relaciones exteriores", "Medio ambiente", "Administración pública", "Política"], "newspaper": "elpais"}