{"id": "4eae5a4d-56de-4123-4bae-fc05b0873678", "content": "Cali se postula como modelo de seguridad\n\nColombia se encamina a las primeras elecciones de alcaldes y gobernadores desde que el Gobierno selló el acuerdo de paz con la extinta guerrilla de las FARC. Aunque el pacto ha ahorrado sangre y lágrimas, los colombianos aún sufren distintas violencias, nuevas o recicladas, y la campaña ha estado marcada por atentados y amenazas. En ese complicado contexto, Cali, que lleva décadas enfrentando todos los fenómenos de inseguridad que se conocen en el país, se postula como un modelo para otras ciudades.\nLa capital del departamento del Valle del Cauca presentó esta semana un detallado diagnóstico del crimen. La inédita auditoría de la Oficina de las Naciones Unidas contra la Droga y el Delito (UNODC, por sus siglas en inglés) forma parte de un proyecto de políticas públicas basadas en evidencias para mejorar la seguridad de las comunidades en ciudades de América Latina y África – también se implementó en Querétaro, México, y en Durban, Sudáfrica–.\nLa UNODC ha hecho decenas de auditorias de seguridad en Colombia, incluyendo grandes urbes como Barranquilla o Medellín, pero ninguna ha alcanzado el grado de sofisticación de Cali, donde abarcó una perspectiva amplia sobre las estructuras criminales, las fronteras invisibles, los mercados ilícitos y las vulnerabilidades de la ciudad que afectan la seguridad y convivencia. El estudio incluyó las 22 comunas y 15 corregimientos de la ciudad, con la participación de 1.412 personas entre líderes comunitarios, académicos, el sector privado y las autoridades locales.\nLa asesoría incluye una plataforma tecnológica que permite vigilar lo que ocurre en la ciudad. Se trata de un observatorio en tiempo real que permite obtener una comprensión integral de los fenómenos asociados al delito a partir de un análisis interpretativo, y así desarrollar estrategias más acertadas. “No hay muchas ciudades en el mundo que tengan esta herramienta”, apunta Pierre Lapaque, representante de UNODC. Entre sus hallazgos, la auditoría identifica 182 agrupaciones ilegales en Cali, de las cuales tres cuartas partes están conformadas por niños, niñas y adolescentes utilizados para actividades delictivas.\nCon 2,4 millones de habitantes y un robusto tejido empresarial, Cali es la gran ciudad en el occidente del país, muy próxima tanto a la cordillera como a la costa del Pacífico —donde se encuentra el convulso puerto de Buenaventura—. Es un microcosmos de Colombia, con una marcada herencia tanto afrodescendiente como indígena. Y lleva más de 30 años enfrentando desafíos de seguridad muy complejos.\n“Termina siendo la capital de facto del suroccidente colombiano”, una de las regiones más golpeadas por el conflicto armado, señala Andrés Villamizar, el secretario de Seguridad y Justicia del alcalde Mauricio Armitage, un empresario que ha apoyado sin matices la reconciliación tras la firma del acuerdo de paz con la guerrilla de las FARC, a finales de 2016. En la ciudad se encuentra todo el espectro de actividades delincuenciales, desde la pandilla más sencilla y espontánea hasta grupos armados organizados con nivel máximo de jerarquía, e incluso la incipiente presencia de emisarios de carteles mexicanos.\n“Cali es un perfecto ejemplo de una nueva dinámica de seguridad en Colombia, que tiene que ver con desafíos regionales muy bien definidos con un impacto en centros urbanos principales”, explica Villamizar, en referencia a la cercanía con territorios en disputa en departamentos como Cauca y Nariño. “Ahí terminan confluyendo las problemáticas de cultivos ilícitos, minería ilegal, grupos armados ilegales pero con una repercusión sobre la vida cotidiana de los ciudadanos, que ven como su principal preocupación la inseguridad cotidiana, el atraco o el robo del celular. Son fenómenos que no están desligados”.\nAl igual que Medellín, Cali sufrió a finales del siglo pasado el estigma del narcotráfico y los embates de los grandes carteles. La capital del Valle del Cauca ha lidiado con todo tipo de violencias, desde pandillas hasta guerrillas. También estuvo asolada por el secuestro, y fue el escenario de dos de los más recordados plagios masivos. En mayo de 1999, el ELN irrumpió en la Iglesia la María y se llevó a 285 feligreses, de los cuales liberó a dos centenares en medio de la persecución. Después, las extintas FARC —hoy desarmadas y convertidas en partido político— perpetraron un cinematográfico operativo en abril de 2002 para llevarse a una docena de diputados que sesionaban en la sede de la Asamblea Departamental, en el corazón de la ciudad. Sigifredo López fue el único sobreviviente, los otros 11 fueron masacrados en 2007, estando aún cautivos.\nCon una tasa de 46,7 homicidios por cada 100.000 habitantes en 2018, Cali prácticamente dobla el promedio nacional (25). Sin embargo, son los niveles más bajos de este siglo. Las autoridades han conseguido una significativa reducción en años recientes, en gran medida gracias a programas de prevención y rutas de resocialización urbana. A finales de los noventa la tasa era de más de 100, y en 2013 de 84, es decir, que ha bajado a casi la mitad en el último quinquenio. “Si bien Cali ha sido percibida como un epicentro de la criminalidad, a partir de esto queremos que se vuelva un laboratorio de soluciones para Colombia”, apunta Villamizar.\nColombia está a un mes de volcarse a las urnas, el próximo 27 de octubre. En Cali, el favorito es el exalcalde Jorge Iván Ospina (2008-2011), del Partido Verde, un médico hijo de un excomandante de la guerrilla del M-19. Le sigue Roberto Ortiz, un empresario de las apuestas que cuenta con el apoyo de varios partidos de derecha. Desde la actual Alcaldía aspiran a que, gane quien gane, la auditoría se convierta en una hoja de ruta para los próximos gobernantes. Incluso se proponen, tras los comicios, hacer una reunión tripartida entre la administración saliente, la entrante y la UNODC para hacer un empalme de seguridad alrededor de la auditoría. Que no se pierda ni el esfuerzo ni el impulso.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Cali", "Medidas seguridad", "UNODC", "Valle del Cauca", "Orden público", "Seguridad ciudadana", "Homicidios", "Lucha antidroga", "Colombia", "Narcotráfico", "ONU", "Delitos contra salud pública", "Sudamérica", "Latinoamérica", "América", "Delitos", "Organizaciones internacionales", "Relaciones exteriores", "Justicia"], "newspaper": "elpais"}