{"id": "4eb0e6f1-009f-4a7b-492b-45e54fe58aef", "content": "Samsung insiste con los móviles plegables y lanzará uno con 5G\n\nSamsung insiste con los modelos plegables y ofrecerá a partir del próximo mes, empezando por China, un nuevo modelo de pantalla que se dobla y que será compatible con las redes 5G. Pese al controvertido arranque del Fold, el primer móvil de pantalla plegable de la compañía coreana, cuya venta tuvo que ser retrasada por los problemas detectados en las unidades, Samsung lanzará el W20 5G, un modelo similar a su antecesor, pero con mejoras en el sistema de plegado y en los procesadores internos.\nThe biggest difference in appearance between Galaxy Fold and W20 5G. pic.twitter.com/0sn0OmMXxn\nEl nuevo modelo ha sido desvelado por China Telecom y presenta una zona de plegado más ancha y reforzada para evitar los problemas detectados en el primer teléfono de estas características de la marca. El marco exterior es más fino para reducir el grosor de la unidad cuando está doblada.\nLos cambios principales no son visibles. El W20 contará con la plataforma Snapdragon 855+ SoC, un sistema que permite mejorar la experiencia con juegos y gráficos y que aumenta el rendimiento de la unidad central de procesamiento. Su incorporación es fundamental para la conectividad con el 5G, la última generación de telefonía móvil que ya se está implantando en España.\nEl nuevo plegable dispondrá de 12 GB de RAM LPDDR4X, la última generación de chips de la compañía coreana, y 512 GB de almacenamiento UFS 3.0, con mayor velocidad de lectura y que mejora el rendimiento de la batería. Esta última, de 4.235 mAh, es una evolución de la que presentaba el Fold y podrá cargarse por cable o de forma inalámbrica.\nLas dimensiones de la pantalla se mantienen iguales: una exterior de 4,6 pulgadas y otra interior Infinity Flex Dynamic AMOLED que, desplegada, alcanza las 7,3 pulgadas con una resolución de 2.152 x 1.536 pixeles. Los altavoces AKG se sitúan en los lados de las pantallas y son compatibles con Dolby Atmos, un sistema híbrido de sonido envolvente.\nTampoco cambian las seis cámaras del modelo Fold. El W20 dispondrá de tres en la parte posterior, dos en la zona desplegable (de entre 12 y 16 megapíxeles) y una delante de 10 MP. La disposición de estas herramientas permite hacer autorretratos o mantener videollamadas tanto con el terminal abierto como cerrado.\nEl Galaxy Fold está a la venta en España por 2.020 euros. El precio del Samsung W20 5G se anunciará en cuanto empiece a estar disponible, que será a partir del próximo mes en China, pero no se prevé que sea inferior al de su antecesor.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Samsung Electronics", "Telefonía móvil multimedia", "Telefonía móvil", "Empresas", "Telefonía", "Tecnologías movilidad", "Internet", "Tecnología", "Telecomunicaciones", "Economía", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}