{"id": "4eb2d7e6-7866-4acf-5f36-2b391fcd59f7", "content": "Un mundo al otro lado de los muros\n\nHay que tener mucho cuidado con los trampantojos, porque nos muestran caminos que en realidad son muros contra los que podemos darnos con la cabeza. Está la ciudad supuestamente real y luego están los trampantojos, esas nuevas perspectivas destinadas a engañar al ciudadano, que son la ciudad que alguien se imaginó y a la que alguien puede tener la tentación de escapar, a riesgo de darse una buena hostia. Son la imagen especular, Alicia a través del espejo. Nos preguntamos ¿qué hay al otro lado? ¿Hay una ciudad mejor? ¿Hay otro mundo que nos espera tras los ladrillos pintados?\nLos trampantojos en los muros nos proponen un espacio extra por el que podemos transitar, al menos con la mente. ¿Quién vive al otro lado de los trampantojos? Imagino otro mundo, otro Madrid, habitado por un trasunto de nosotros mismos. Ahí, al otro lado de la superficie del lago hay otro tú, otro yo, otros nosotros, viviendo otra vida en otro Madrid. Nunca hemos recibido un mensaje de los que están en ese más allá, nunca les hemos enviado ninguno, pero seguro que están ahí, haciendo vidas idénticas, pero al revés: donde es arriba es abajo, donde es izquierda es derecha. Estoy seguro de que ellos también se asoman a los trampantojos desde su orilla dimensional, especulando con la posibilidad de que aquí estemos nosotros, los de verdad, ¿o los de verdad son ellos? Todos somos seres que viven en el trampantojo de los demás, por eso nos cuesta tanto entendernos.\nEs como la teoría de los multiversos, una especulación científica, o casi filosófica, que dice que hay otros universos contiguos al nuestro donde, quizás, haya otros madriles, con sus madrileños, con sus gobiernos de triple derecha, con sus fiestas populares, sus palomas y sus perros. Otros madriles con los que nunca entramos en contacto. Alguien debería pensar en mandar una sonda espacial, a ver qué pasa en ese lado.\nRaúl Cancio ha fotografiado los trampantojos madrileños, los que hay pintados por ahí (los hay en la calle Montera o en la plaza de los Carros, los hay en iglesias y en palacios) pero también los que él ha sabido encontrar con el sencillo y a la vez complicado acto de mirar a través de la cámara. Según donde te pongas, salen trampantojos, según sepas mirar con los ojos, sabes engañarte por ellos. Si uno se esfuerza puede construir nuevas realidades que no son obvias al paseante despistado. Hay muchos mundos, pero todos están en este.\nDa miedo pensar que vivimos encerrados en un cerebro que percibe poco y que lo que percibe lo rellena o lo interpreta como buenamente puede. Que todo está dentro de las conexiones que se forman entre las neuronas, que todo es tan solipsista. La próxima vez que vea un trampantojo madrileño trataré de traspasar el umbral y no regresar jamás a este mundo, que están las cosas muy malas. Os mandaré una carta, o un guasap. ¿Habrá wifi tras los trampantojos? ¿Cuál es la contraseña?\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}