{"id": "4eb7256f-0302-42f8-7ccf-c6772bde811e", "content": "Matthias Goerne y Joyce DiDonato, estrellas de la Schubertiada\n\nLos mejores intérpretes de lied de todo el mundo saben que la Schubertiada de Vilabertran (Girona), el único festival español consagrado al legado de Franz Schubert y sus contemporáneos románticos, mantiene firme cada verano su pasión por el arte liederístico. De hecho, algunos famosos cantantes, como el barítono alemán Matthias Goerne, nunca faltan a su cita en el festival ampurdanés, donde actúa cada verano desde hace 25 años. Goerne, que celebrará con dos recitales sus bodas de plata, y el debú en Vilabertran de la gran mezzosoprano Joyce DiDonato, son las estrellas de una edición que ofrecerá 14 conciertos del 17 al 31 de agosto.\nSiempre hay sorpresas en la Schubertiada ampurdanesa, que hoy abre su 27ª edición con un recital de la soprano Christiane Karg y el pianista Gerold Huber, en la atmósfera de intimidad de la hermosa iglesia de Vilabertran (21.00 horas), escenario de este evento fundado por Jordi Roch, y coordinado artísticamente por Víctor Medem. A la pasión melómana —el objetivo prioritario es compartir su entusiasmo por el lied—, el festival añade el disfrute de los atractivos turísticos del Empordà.\nGoerne actuará junto al pianista Alexander Schmalcz por partida doble para celebrar los 25 años de su debú en 1994, en la que también sería la primera actuación en el extranjero del joven barítono, nacido en 1967 en Weimar, en la ahora extinta República Democrática Alemana (RDA). El cotizado liederista interpretará obras de Shostakóvich, Martin y Mahler en el primer recital (día 24), y de Schubert el segundo (26).\nPodrán disfrutarse en esta edición los tres grandes ciclos schubertianos. El tenor Christoph Prégardien y el pianista Malcolm Martineau interpretarán La bella molinera (23); Joyce DiDonato cantará, por primera vez en Europa, el Viaje de invierno, con el pianista David Zobel (25), mientras que el Canto del cisne correrá a cargo del joven barítono Andrè Schuen y el pianista Daniel Heide (22).\nEl pianista Nicholas Angelich, que este domingo tocará piezas de Beethoven, Prokófiev, Brahms y Bach/Busoni, es otro de los nombres estelares de una programación que cerrará el día 31 el Cuarteto Casals con obras de Purcell, Mozart y Shostakóvich.\nLa agenda incluye actuaciones de la soprano Katharina Konradi y el pianista Eric Schneider; la mezzosoprano Marie Seidler y el barítono Manuel Walser, junto al pianista Wolfram Rieger; y el organista Juan de la Rubia y la trompetista Mireia Farrès, gran oportunidad para disfrutar (el 27) el magnífico órgano Jean-Pierre Cavaillé de la Basílica de Castelló d’Empúries.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Vilabertran", "Provincia Girona", "Festivales música", "Cataluña", "Festivales", "Eventos musicales", "Agenda cultural", "Agenda", "Música", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}