{"id": "4eb99da4-b0b3-42c6-7804-0a78e33ffbd7", "content": "Gobernar España con el empate a 43%\n\nPor debajo del ruido mediático, la insufrible sucesión de relatos, los cambios de liderazgo e incluso de la oferta de partidos con la que los votantes se enfrentan cada vez que les hacen ir a votar, los españoles seguimos mostrándonos testarudos en algo fundamental: en ninguna de las últimas cuatro elecciones generales, los partidos de la derecha ni de la izquierda han tenido menos del 42% de los votos, ni han logrado tampoco tener más del 47%. En estas elecciones hemos repetido el resultado de abril: tanto la izquierda como la derecha suman el 43% de los votos. Las encuestas y el análisis de los flujos de votantes nos dicen que esta sorprendente estabilidad entre los dos grandes bloques —que sobrevive incluso cuando suben o bajan los niveles de participación— no es el resultado agregado de una caprichosa volatilidad entre los votantes: aunque el Ciudadanos original aspiró a atraer a los votantes socialistas más centristas y el PSOE actual se haya esforzado en aparecer como la opción razonable para el votante de Ciudadanos más moderado, los resultados de estas estrategias han sido más bien mediocres: mientras Ciudadanos se derrumbaba y lo abandonaban 2,5 millones de votos, el PSOE simultáneamente perdía 750.000.\nFacebook y la democracia (07/11/2019)\nUn diagnóstico mínimo (24/10/2019)\n¿Tecnocracia progresista? (10/10/2019)\nLa estabilidad de los bloques es más sorprendente en tanto que han aparecido nuevas fuerzas políticas que en otros contextos cercanos sí han logrado trascender a esas divisiones. El Podemos de 2015 se proclamaba “ni de izquierdas ni de derechas”, pero en la realidad solo logró seducir a votantes descontentos de la izquierda. Ciudadanos hablaba de trascender las divisiones entre “rojos y azules”, pero cuando la crisis catalana le hizo recibir a millones de votantes populares, sus líderes decidieron que era el momento de que las prioridades de los votantes de derecha pasaran al centro de su discurso, y que su política de alianzas hiciera esto evidente. A Vox le ocurre algo parecido. Aunque en estas elecciones parece que se ha convertido en un partido algo más asimilable a los de la extrema derecha populista europea (fuerte en zonas rurales, y más atractivo para los votantes de menor nivel educativo y económicamente vulnerables), su crecimiento sigue siendo siempre a costa de los resultados de otros partidos de su bloque ideológico.\nSi se elige la opción izquierdista, harán falta más expertos en políticas públicas y menos en campañas\nAsí, a pesar de que muchos se hayan esforzado en enterrar el eje izquierda-derecha, la realidad es que cuatro años después de la llegada del multipartidismo este eje es de las pocas cosas que aportan estabilidad al comportamiento electoral de los españoles. No tenemos una buena explicación a esta excepcionalidad española (en el resto de Europa otros ejes de competición política, como el europeísmo o el cosmopolitanismo, transversales a la división entre izquierdas y derecha, son cada vez más importantes para explicar el voto), pero una posibilidad es que el debate sobre el papel del Estado en la economía, que es lo que sirve para definir a alguien como de izquierdas o de derechas en Europa, y que hoy está en profunda crisis, no ha sido tan determinante en España para definir las identidades políticas de los individuos, ni para diferenciar las agendas de los principales partidos. Igual en España hemos sido posmodernos antes de tiempo, y eso ha facilitado que el eje izquierda-derecha sobreviva en un contexto en el que las políticas económicas tradicionales de la izquierda son percibidas como políticamente problemáticas.\nLa otra gran lección no ya de estas elecciones, sino del ciclo político inaugurado en 2015, es el hecho aritméticamente irrefutable de que 43 más 43 no suman cien. En España hay un porcentaje creciente del electorado que vota a partidos que no forman parte de estos dos bloques. Tanto el soberanismo catalán como el vasco, y en menor medida el gallego, han mejorado sus resultados en estas elecciones. Y contra lo que muchas veces se dice, no es porque el sistema electoral les privilegie, sino porque más votantes vascos y catalanes optan por estos partidos cuando se trata de elegir a los miembros del Congreso de los Diputados. Podemos, como algunos partidos propusieron en la última campaña, cambiar las reglas de juego para impedirles artificialmente la representación, pero una idea más respetuosa con la democracia y el pluralismo es tratar de incorporar estas voluntades y entender el origen de las demandas de estos votantes. Deberíamos haber aprendido ya que prescindir de ellos nos hace más difícil gobernar el país.\nAnte este país del 43%-43%, existen, creo, tres alternativas: la primera de ellas es confiar en que un nuevo “relato” traiga a cada uno su añorado paraíso: la vuelta del bipartidismo, el sorpasso en la izquierda, la hegemonía soberanista… Es un camino que hemos probado ya, y que tiene costes para todos: parálisis política, desafección ciudadana, y el riesgo que una cronificación del desgobierno nos acabe llevando al deterioro de nuestra democracia. No seríamos los primeros europeos en experimentarlo.\nEl eje izquierda-derecha es de las pocas cosas que aportan estabilidad al comportamiento electoral de los españoles\nLa segunda es reconocer que la mayoría parlamentaria más sólida y que requiere a menos partidos es la de un acuerdo entre el PSOE y el PP. Si hay un programa claro de reformas centristas en las que los dos partidos se pueden poner de acuerdo, creo que habría que plantear abiertamente y sin complejos esta opción. Pero más allá de que cuesta ver qué podría sacar el PP en las actuales circunstancias de tal colaboración, hay que ser claro también a la hora de exponer sus riesgos: las grandes coaliciones permiten a las fuerzas extremistas capitalizar el descontento que estos acuerdos pueden generar. En un contexto de desaceleración económica, ¿estamos seguros de que las políticas que la gran coalición permitiría llevar a cabo van a generar resultados en la ciudadanía lo suficientemente visibles como para contrarrestar a los partidos en los extremos que se opondrán a ellas? Esta es la pregunta que los defensores de la gran coalición deben estar en condiciones de responder. Porque si no, esta colaboración entre las grandes fuerzas de centro puede traernos estabilidad hoy, pero a cambio de inestabilidad mañana.\nLa tercera opción es apostar por un Gobierno de izquierdas que cuente con la complicidad de fuerzas catalanas y vascas. La llegada al poder de Pedro Sánchez en 2018 y su posterior victoria electoral demostró no solo que es posible, sino que no tiene por qué ser electoralmente suicida para los que se embarcan en ella. Por supuesto, gobernar en estas circunstancias no será fácil. Requerirá de menos especialistas en relatos, y de más trabajo parlamentario. De menos proclamas y líneas rojas, y de más sacrificios, renuncias y ejercicios de responsabilidad. De menos expertos en campañas, y de más en políticas públicas y presupuestos. El día a día no será fácil, y menos con una fuerza de extrema derecha con más de cincuenta escaños en el Congreso. Pero si se opta por esta vía, la alternativa al Gobierno estará liderada por una fuerza democrática, que además tendrá en algún momento incentivos para moderarse y reconstruir puentes con otros partidos para ir más allá del famoso 43%.\nAceptemos que gobernar un país complejo es inevitablemente costoso. Y que los atajos nos pueden acabar saliendo aún más caros.\nJosé Fernández-Albertos es politólogo y científico titular del CSIC. Su último libro es Antisistema: Desigualdad económica y precariado político (La Catarata).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/12/2019, 20:01:45", "tags": ["Opinión", "Pedro Sánchez", "Elecciones Generales 2019", "Presidencia Gobierno", "Elecciones Generales", "Gobierno de España", "Bloques políticos", "Bloques internacionales", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Relaciones exteriores", "Política", "Administración pública"], "newspaper": "elpais"}