{"id": "4eba3855-8a8c-43fe-4057-ccc0b5885686", "content": "Anticorrupción pide procesar a Ignacio González en el ‘caso Lezo’\n\nLa Fiscalía Anticorrupción ha solicitado al juez Manuel García-Castellón que procese a Ignacio González, expresidente de la Comunidad de Madrid y antigua mano derecha de Esperanza Aguirre, en el marco de una de las líneas de investigación abiertas en el bautizado como caso Lezo. Según han confirmado fuentes jurídicas, esta petición del ministerio público llega en la pieza que aborda la presunta compra irregular de la empresa de aguas brasileña Emissao en 2013, adquirida por el Canal de Isabel II durante el mandato del exjefe del Ejecutivo autonómico del PP. Los investigadores creen que esta operación fue una maniobra para desviar fondos públicos para pagar comisiones.\nEsta iniciativa del ministerio público, que pide sentar en el banquillo al expresidente por malversación y fraude a la Administración, inflige un nuevo varapalo al Partido Popular. La formación conservadora, que acaba de mejorar sus resultados en las urnas el pasado 10-N, observa cómo sus antiguos dirigentes siguen desfilando por la Audiencia Nacional y cómo avanzan las causas contra ellos. De hecho, en las últimas semanas han pasado por el órgano judicial para declarar en el caso Púnica tres de sus expresidentes madrileños, Esperanza Aguirre, Cristina Cifuentes y el propio Ignacio González.\nEn esta pieza del caso Lezo, Anticorrupción considera que la investigación ha acreditado que el exdirigente del PP y varios directivos del Canal de Isabel II se repartieron mordidas en la compra de Emissao, cuyo coste ascendió 31 millones de dólares (27 millones de euros), de los que casi seis millones (5,2 millones de euros) acabaron en los bolsillos de los imputados a través de cuentas en Suiza y Panamá. Además de a González, entre otros, el Ministerio Público ha implicado también en esta trama al representante de Emissao, Sebastiao Cristovam; a Luis Vicente Moro, exdelegado del Gobierno en Ceuta; a Edmundo Rodríguez Sobrino, hombre fuerte del Canal; y a María Fernanda Richmond, exdirectora de la compañía madrileña.\nEn esta pieza se investigan las presuntas ilicitudes cometidas en la adquisición de Emissao mediante la utilización de una sociedad interpuesta uruguaya —Soluciones Andinas del Agua, SA— por un precio sin justificar, que encubrió e incluyó el pago de comisiones. Los propios auditores contratados por la Comunidad concluyeron que en esta compra se pudieron cometer \"operaciones fraudulentas\" y se pagó \"un precio superior al valor\" de la compañía. Según los investigadores, esas mordidas las pagó Cristovam, propietario y vendedor de Emissao, quien se compinchó con los investigados para \"inflar el precio de la venta mercantil\" en casi seis millones de dólares y transferirles ese dinero, una vez cobrado, a través de Suiza.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": ["Caso Lezo", "Ignacio González", "PP Madrid", "Canal de Isabel II", "Audiencia Nacional", "Fiscalía Anticorrupción", "Corrupción política", "Acción policial", "PP", "Tribunales", "Fiscalía", "Policía", "Corrupción", "Poder judicial", "Fuerzas seguridad", "Partidos políticos", "Empresas", "Delitos", "Economía", "Política", "Justicia"], "newspaper": "elpais"}