{"id": "4ebc169d-c4d5-4480-71da-48a2add67163", "content": "El individuo en la muchedumbre\n\nDe todas las imágenes de William Klein reunidas en Manifiesto, la exposición que se puede ver estos días en la Fundación Telefónica Madrid en el marco de PHotoEspaña, hay una que recoge una de las señas de identidad más potentes de Nueva York, la de la mezcla. En ella aparecen cuatro personas de cuatro razas distintas, dos mujeres y dos hombres, atrapadas en el barullo de las calles, cada una con su particular asunto a cuestas, cada una en sus cosas. Miran a distintos sitios, arrastran sus preocupaciones y sus urgencias inmediatas, comparten el mismo mundo.\nLa historia de Estados Unidos está atravesada por una poderosa tensión entre dos fuerzas contrapuestas, la de incorporar a los que llegan de todas partes y la obsesión de algunos por mantener el control en manos de los más poderosos, los blancos. Nueva York ha pasado por ser el símbolo de la capacidad de América para devorarlo todo y para exprimir el talento que tenga cada cual, proceda de donde proceda. La foto de Klein no es un mensaje almibarado sobre una realidad, la de la mezcla y la convivencia entre gente muy distinta, que a ratos puede ser conflictiva. Se limita a decir que ahí, en Nueva York, lo lograron: estar juntos, y poder caminar por las calles cada cual pensando en lo suyo. Donald Trump está en las antípodas: Estados Unidos es de unos cuantos, y los demás, ¡que regresen a casa! Es lo que les ha dicho hace poco a cuatro diputadas del Partido Demócrata. Frente a la riqueza de la mezcla, el muro que se levanta para proteger la identidad de los que se quieren más fuertes.\nKlein es uno de los fotógrafos más incisivos y procede como un torbellino. La serie que dedicó a Nueva York lo hizo célebre. Recorría cada uno de sus rincones como una fiera hambrienta y atrapó una ciudad cargada de contradicciones, caótica, pletórica de vida, sacudida por el afán de correr hacia adelante arrastrando a todos hacia un futuro cargado de esperanzas (o de destrucción). Inmensos edificios, letreros de todo tipo, zonas abandonadas, mugre. Y también la luminosidad de los carteles, el descarado optimismo de las tiendas repletas de reclamos, los neones que celebran la vorágine del consumo. Nueva York aparece en las fotos de Klein como una criatura seductora que te arrastra. Se mueven los muchachos, se mueven las señoras (con un poco más de parsimonia), se mueven las amas de casa empujando sus carritos de la compra, un chaval te apunta con una pistola, un joven negro atraviesa la escena como un vendaval. Y cuatro personas de cuatro razas distintas coinciden en un punto cualquiera de la ciudad.\nKlein llegó a Alemania con las tropas de ocupación al terminar la Segunda Guerra Mundial. Se instaló en París con veinte años. Allí aprendió con Fernand Léger, profundizó en los maestros del Renacimiento, estudió a Mondrian y a los arquitectos del siglo XX. Empezó como un pintor abstracto y, en 1956, revolucionó la fotografía con su libro sobre Nueva York. “Disparaba sin apuntar, al buen tuntún, exageraba el grano, el contraste, ampliaba con desmesura y, en general, pasaba el proceso fotográfico por la batidora”, comentó de aquella época. Con sus “puntos de vista europeos e instinto nativo americano”, como decía, fotografió después Roma, Moscú y Tokio. Y se embarcó en múltiples trabajos en todos los registros. Su gran logro fue expresar como nadie el vértigo del movimiento Y su lección, la de haber buscado (y encontrado) a los individuos en el abigarramiento de la muchedumbre. Cada uno con su historia, cada uno con su soledad, todos iguales y cada uno distinto.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/02/2019, 19:01:45", "tags": ["Opinión", "William Klein", "Fundación Telefónica", "PHotoEspaña", "Nueva York", "Festivales culturales", "Fotografía", "Artes plásticas", "Exposiciones", "Telefónica", "Agenda", "Eventos", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}