{"id": "4ebff681-6eef-4949-65df-3734b9423920", "content": "Magulladuras y literatura\n\nMi percepción un tanto flotante (pero más terca que una mula) es que la literatura autobiográfica firmada por mujeres ha vivido en la democracia una suerte de desequilibrio cualitativo en relación con otros géneros firmemente beneficiados por la aportación femenina. En novela, en poesía, en ensayo y pensamiento, en historia y periodismo me vienen a la memoria lectora un montón de mujeres que han conquistado su crédito sin reparar en su género. Da igual, si me dejan hacer la broma (espero que sí), que Isabel Burdiel sea mujer porque es sobre todo una excelente historiadora. Para el sociólogo de la cultura sí es relevante conocer su peripecia, la discriminación que pudo sufrir en su carrera, la dificultad para compatibilizar su vida privada y su vida profesional, y un montón de aspectos indispensables para neutralizar o extirpar esos obstáculos en el futuro de otras mujeres.\nPor fortuna, los últimos tiempos han traído una dosis creciente de información contra la discriminación histórica de la mujer: pintoras mal conocidas, científicas obviadas, escritoras maltratadas, arquitectas eclipsadas, deportistas menospreciadas. La primera condición de esa restitución pública es el conocimiento de la excelencia ocultada: no sucede nada distinto con los diarios y las autobiografías. Solo a la vista de los textos será posible comparar con diligencia y ferocidad las obras de unos y otros, hombres y hombres, mujeres y mujeres, hombres y mujeres.\nSin embargo, y contra lo que parece creer Laura Freixas, no estoy seguro de que el desnivel cualitativo en el ámbito de la autobiografía y los diarios de mujeres esté motivado por la perversa persecución marital que han padecido muchas de ellas. Evocaba Freixas en un artículo reciente los casos de señores que abusaron envidiosa y rencorosamente de su poder doméstico y asfixiaron hasta la extinción la vocación literaria y creativa de sus mujeres. Puede que esa vejación execrable siga sucediendo. Pero de lo que no tengo duda es de que la sociedad española ha interiorizado de forma abrumadora la múltiple aportación cultural de las mujeres y sus nuevas especialidades trascienden el viejón y limitadísimo horizonte profesional para ellas: cupletistas, actrices, enfermeras, camareras, pitonisas… En ese obsoleto y rancio horizonte no figuraban ni la libertad moral y artística ni el desacomplejamiento de la escritura autobiográfica, aunque haya ejemplos de excepción: María Zambrano, Rosa Chacel, Carmen Martín Gaite.\nPero tampoco entre los hombres ese género de literatura tuvo una aclimatación fácil en una sociedad católicamente condenada tanto a la degradación estructural de la mujer como a la mentira, la hipocresía, la reserva, el secretismo, la cobardía, la conveniencia y la falsificación. Solo a lo largo del siglo XX unos cuantos escritores empezaron a dotarse de una libertad insumisa y a deshacerse de viejas ataduras (en expresión de Martín Gaite, Carmen). La escritura masculina autobiográfica conquistó lentamente una provincia empobrecida de la literatura en España y hoy la ha consolidado. Es posible que los padres, madres, esposas, parejas, amantes, examantes, hijos y círculos amistosos descubriesen en esas obras una dimensión turbia, inejemplar, decepcionante u ofensiva de todos ellos porque la autobiografía de calidad es casi por definición perturbadora: nos dice a nosotros mismos en la experiencia ajena.\nSin los constreñimientos antiguos, la cultura española actual adolece de una escasa cantidad de literatura autobiográfica firmada por mujeres quizá porque la conquista de esa libertad moral y biográfica no ha llegado aún a la mujer dispuesta a desnudarse vestida de palabras, dispuesta a enemistarse con su entorno por decir “hache” o por decir “be” o por exponerse desnudamente a la condena de la sociedad lectora. La mejor literatura autobiográfica de Castilla del Pino, de Jesús Pardo, de Umbral, de Martínez Sarrión, de Andrés Trapiello, de Sánchez-Ostiz, de Ignacio Carrión, de Iñaki Uriarte o de Ignacio Vidal-Folch ha explorado dimensiones íntimas en público y sin miedo, o con el miedo conjurado a condenarse por los tiempos de los tiempos como auténticos bichos enfermos de exhibicionismo, melancolías fingidas, egolatría desatada, sordidez narcisista, impotencia autocompasiva, delirios de grandeza y egoísmos sin cuento. Pero hoy día son pocos los nombres de mujeres escritoras que hayan asaltado sus equivalentes magulladuras con la calidad de prosa, la consistencia intelectual y la valentía moral que encuentro en los nombres masculinos mencionados.\nNo hay duda, para mí, que de los cachivaches domésticos de Esther Tusquets podrían salir algún día cuadernos tan escalofriantes como los de Carmen Martín Gaite. Y cualquier día los ordenadores de Almudena Grandes, de Marta Sanz, de Cristina Morales, de Cristina Fallarás, de Sara Mesa, de Concha García, de Tina Escaja, de Milena Busquets, de Begoña Huertas y otras parirán la impugnación contundente a esta estimación convencidamente provisional: no ha sucedido todavía, pero sucederá.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Opinión", "Memorias", "Feminismo", "Movimientos sociales", "Mujeres", "Literatura", "Cultura", "Sociedad"], "newspaper": "elpais"}