{"id": "4ebf0e2b-052f-4a61-5144-8e0c674d5ddb", "content": "Un volcán llamado Javier Muguerza\n\nJavier Muguerza murió el 10 de abril de este año y ayer se reunieron en la Residencia de Estudiantes, en Madrid, un montón de colegas y amigos para recordar la obra y la personalidad de una de las figuras de referencia de la filosofía española del siglo XX. El acto tuvo una enorme ambición. En el programa se anunciaba a 12 personas para presentar al filósofo y a otras 18 que iban a ocuparse de algún aspecto de su obra y de su personalidad.\nSi hubiera que resumir lo irresumible, la primera parte de la cita se ocupó de su vertiente más académica e institucional, y, por tanto, intervinieron quienes tienen o han tenido alguna relación con los centros donde su personalidad dejó una profunda huella: la Universidad de La Laguna, la UNED, el Instituto de Filosofía —vinculado al CSIC—, la Residencia de Estudiantes o la revista Isegoría, a la que estuvo íntimamente ligado.\nSe habló también del legado de Javier Muguerza, su biblioteca y sus papeles, que han ido a parar a la Universidad de La Laguna, en Santa cruz de Tenerife, la cual se encargará de divulgarlo y de ponerlo a la disposición de los estudiosos.\nLa segunda parte se acercó más a la persona. Es difícil dar cuenta de todos los matices, las anécdotas o los episodios que fueron recordándose de Javier Muguerza. Un hombre que creyó en la filosofía. Una mente abierta, innovadora, con vocación universal. Un pensador anclado en la tradición y abierto a todas las innovaciones. Se habló de su talante dialogante y antidogmático. De su radical compromiso con las instituciones en las que trabajó. Se subrayó su condición de persona desordenada y la enorme pasión que ponía en todo lo que hacía.\nLos amigos de Muguerza volvieron una y otra vez a destacar ayer la enorme sabiduría del filósofo. Pero lejos de la templanza y la fría distancia del pensador, que se pronuncia desde las alturas, lo que siempre saltaba en las intervenciones era su torrencial entusiasmo a la hora de vivir y relacionarse con el mundo. Amelia Valcárcel comentó que tenía, además, el raro don de obrar prodigios. “Los filósofos somos como una colección de gatos, los gatos siempre se pelean”, dijo. “Muguerza conseguía que pudiéramos estar juntos y dialogar”. Y señaló también otros logros: incorporar la filosofía que se hizo en el exilio, vincular a los nuevos con los más mayores y apoyar a las filósofas feministas.\nMuguerza nació en Coín, Málaga, el 7 de enero de 1936, poco antes de que empezara una guerra que enseguida le dejó un terrible recado que lo iba a acompañar siempre: en los primeros días de la contienda un grupo de milicianos de la Federación Anarquista Ibérica, la FAI, pasó por su casa para llevarse a su abuelo para ser juzgado en la capital. Sus cinco hijos, entre ellos el padre del filósofo, decidieron acompañarlo. Todos fueron fusilados. Tenían una buena posición, pero jamás pertenecieron a Falange, el cargo por el que fueron liquidados. Así que Muguerza llevó dentro la herida de España. Y por eso se afanó, cuando pudo hacerlo, por crear las condiciones para la concordia, por borrar el cainismo que condujo a los españoles al desastre y procurar, en cambio, la tolerancia y el diálogo. La filosofía fue su campo de batalla, y la enseñanza. Establecer las bases para construir una manera propia de pensar y, por otro lado, tejer complicidades, empujar al debate, abrirse a los vientos que soplaban con fuerza en el exterior.\nSus primeros pasos estuvieron fuertemente marcados por su interés por el \"giro lingüístico\" y no tardó en sumergirse en los agrestes territorios de la filosofía del lenguaje, pero fue también muy sensible a algunas voces marxistas, como las de los pensadores vinculados a la Escuela de Fráncfort o a Ernst Bloch. Estuvo fuertemente influido por Kant y entendía la filosofía como una tarea que no podía desentenderse de las contradicciones del presente, nada que ver con pontificar desde una torre de marfil. Y, aunque nunca participó directamente en política, tuvo el coraje de defender sus posiciones y de no escapar de las exigencias de pronunciarse también en cuestiones de moral, en el más amplio y profundo sentido de la palabra.\nEn enero de 1958, Muguerza fue de los estudiantes que se movilizaron contra el régimen. La policía franquista lo detuvo y estuvo recluido en la cárcel de Carabanchel hasta que, por la elección del papa Juan XXIII, fue indultado en noviembre de ese año. Desde entonces, toda la trayectoria del pensador estuvo vinculada a los avatares de la historia de España y de alguna manera su trayectoria está íntimamente vinculada a la transición.\nEn un hombre que buscaba consensos era importante marcar ciertos límites, reforzar la propia mirada, la posición crítica: para demoler todo fanatismo. Ayer, en la Residencia de Estudiantes, fueron desgranando la enorme complejidad de su obra filósofos y amigos suyos como Reyes Mate, Javier Echeverría, Roberto R. Aramayo, Manuel Cruz, Emilio Lledó, Victoria Camps, Adela Cortina o Amelia Valcárcel entre otros. “Fue un ángel de la guarda”, comentó Fernando Savater, “pero también un ángel exterminador”.\nEn una versión anterior se citaba a Javier Gomá, que no asistió al acto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Javier Muguerza", "Residencia Estudiantes", "Filosofía", "Transición española", "Transición democrática", "Instituciones culturales", "Conflictos políticos", "Historia contemporánea", "Historia", "Cultura", "Política"], "newspaper": "elpais"}