{"id": "4ec9c836-4958-458a-575a-0299d827e14f", "content": "La ocupación sin ley de Palestina\n\nUna estructura de muros de cemento, vallas y verjas especialmente construida por Israel rodea la casa de la familia Gharib en la aldea palestina de Beit Ijza, 12 kilómetros al norte de Jerusalén. La expansión del asentamiento judío de Givon Hahadasha amenazaba con fagocitar la vivienda hasta que sus habitantes hicieron valer sus títulos de propiedad ante la justicia israelí. Antes que detener el crecimiento de la colonia, los responsables de la construcción de la barrera de separación de Cisjordania prefirieron cercarles por completo en 2006. A menudo tienen que pedir permiso a los soldados que custodian la zona para poder visitar a sus parientes en Beit Ijza, afincados a apenas unas decenas de metros.\n“El movimiento colonizador es una locura de Israel que invierte una fortuna para perpetuar un régimen de apartheid”, sostiene la abogada canadiense de origen palestino Diana Buttu ante el paredón con puerta metálica atravesado por un túnel que cierra el paso al hogar de los Gharib. “Aquí se han gastado millones en convertir en un infierno la vida de una familia palestina”. Buttu formaba parte de un grupo de observadores y periodistas internacionales que visitó el martes Cisjordania en una gira organizada por la ONG pacifista Breaking the Silence (BtS), de veteranos del Ejército de Israel opuestos a la ocupación.\nHoras después de la declaración del Departamento de Estado por la que EE UU ha dejado de considerar ilegales los asentamientos, la visita hizo escala en varias de las 127 colonias construidas y los 135 emplazamientos piratas tolerados por Israel en Cisjordania, donde se han instalado 430.000 colonos desde 1967, a quienes hay que sumar a los más de 200.000 registrados en Jerusalén Este. “Israel sigue ampliando los asentamientos porque intenta eliminar las huellas de la presencia palestina”, argumentaba la antigua asesora legal en el equipo negociador palestino. Mientras los colonos están sujetos a la ley civil israelí, los cerca de tres millones de palestinos cisjordanos están sujetos al código militar del Ejército ocupante.\nEn la ruta diseñada por BtS se atraviesan vías separadas solo para colonos, mientras los camiones palestinos serpentean por una antigua carretera en dirección a Ramala, y se dejan de lado aldeas transformadas en bantustanes entre un rosario de colonias judías que coronan colinas con bancales de viñedos y olivos. “El vuelco dado por la Administración de Donald Trump alienta la política de segregación y separación que está detrás del plan de expansión de los asentamientos ejecutado por Israel desde el inicio de la ocupación”, advierte Yehuda Shaul, cofundador de Breaking the Silence, quien guía la visita a través de puestos de control.\nEntre las casas con tejados de tejas rojas de Ofra, una placa en unos antiguos barracones del Ejército jordano recuerda que Simón Peres autorizó en 1975, como ministro de Defensa en el primer Gabinete del laborista Isaac Rabin, la construcción de este emblemático asentamiento. Los Gobiernos conservadores del Likud que le sucedieron prosiguieron con determinación la tarea de colonización. “Todos impulsaron las colonias”, precisa Shaul, “excepto tal vez el que formó Rabin en 1992, con el apoyo de la izquierda pacifista y los partidos árabes. Soy de los creen que si no hubiera sido asesinado los Acuerdos de Oslo no habrían fracasado”.\nEn 1993, cuando se firmaron los pactos para el autogobierno palestino, vivían 160.000 colonos en Cisjordania. Ahora su presencia se ha triplicado con la llegada de un 40% de ultraortodoxos judíos a asentamientos próximos a la Línea Verde (divisoria hasta 1967), frente al 30% de sionistas religiosos y 30% de laicos, en una estrategia para garantizar la ocupación de un máximo de territorio con un mínimo de población.\nEn una de las colinas bíblicas que perfilan el horizonte de Ofra se situaba hasta hace dos años el asentamiento pirata de Amona. El Tribunal Supremo de Israel ordenó a las fuerzas de seguridad el desalojo de 42 familias judías atrincheradas durante dos décadas —en un poblado de caravanas y barracones prefabricados— en tierras propiedad de granjeros palestinos. Los outpost, o colonias consideradas ilegales por los propios jueces israelíes, pueden ser regularizadas ahora con efectos retroactivos gracias a una legislación promovida por el último Gobierno de Benjamín Netanyahu. Basta con demostrar que los terrenos se ocuparon “de buena fe” y compensar a sus dueños.\nLa comunidad internacional niega legitimidad a todos los asentamientos judíos sin excepciones. Así lo confirmó en diciembre de 2016 el Consejo de Seguridad en la resolución 2334, avalada por la inusual abstención de Estados Unidos ante una condena a Israel. Desde la llegada del republicano Trump a la Casa Banca, al mes siguiente de la votación en la ONU, Israel no ha dejado de recibir ventajas diplomáticas de Washington, como en el reconocimiento de soberanía sobre Jerusalén y los Actos del Golán. Naciones Unidas, la UE, la Liga Árabe o el Comité Internacional de la Cruz Roja refrendaron la ausencia de legitimidad internacional de los asentamientos.\nLa gira organizada por BtS conduce precisamente hasta el campamento de Amichai, en la colonia de Silo, al norte de Ofra, donde han sido realojados los expulsados de Amona. “Pues toda la tierra que ves te la daré a ti y a tu descendencia”, reza el versículo 15 del capítulo 13 del Génesis, invocado por los colonos judíos mesiánicos para reivindicar su presencia en Cisjordania. Las razones económicas pesan más en los asentamientos laicos, con viviendas hasta 10 veces más baratas que en Tel Aviv y Jerusalén.\nLa Autoridad Palestina respondió el martes con un llamamiento a la “resistencia popular” a la declaración del secretario de Estado, Mike Pompeo, por la que Estados Unidos deja de considerar ilegales los asentamientos israelíes. “Los palestinos deben movilizarse para desactivar esta conspiración contra su causa nacional”, señalaba un comunicado del Ejecutivo de Ramala citado por The Jerusalem Post.\nEl presidente palestino, Mahmud Abbas, convocó la reunión de emergencia, en la que se llamó a “incrementar la resistencia popular ante las maniobras de la Administración norteamericana (...) para enterrar la solución de los dos Estados y arruinar todas las oportunidades para un proceso de paz”. Las movilizaciones que sucedieron en diciembre de 2017 al reconocimiento de Jerusalén como capital de Israel por la Casa Blanca tuvieron un eco limitado en Cisjordania y Jerusalén Este, aunque suscitaron una oleada de protestas en la frontera de Gaza.\n“Los intentos de Estados Unidos para reescribir el derecho internacional y violentar las reglas del orden entre las naciones son inválidos”, advirtió Hanan Ashrawi, dirigente histórica de la Organización para la Liberación de Palestina (OLP). “Los asentamientos constituyen también un crimen contra la humanidad”, recordÓ las diligencias abiertas por la fiscalía de la Corte Penal Internacional, que ejerce jurisdicción sobre Palestina. La Cuarta Convención de Ginebra, que rige sobre la ocupación militar, prohíbe la transferencia de población del país ocupante a territorio conquistado por la fuerza de las armas.\nPor su parte, el primer ministro israelí, Benjamín Netanyahu, se apresuró a celebrar el giro dado por Estados Unidos. En Gush Etzion, uno de los bloques de colonias más antiguos de Cisjordania, situado al suroeste de Belén, proclamó que la Administración de Trump había reparado “una injusticia histórica y reconocido la verdad” sobre los asentamientos. “Celebramos un día histórico en este lugar, del que fuimos expulsados”, enfatizó el jefe de Gobierno en funciones en alusión a la derrota militar que sufrieron granjeros judíos de esas tierras en la guerra posterior a la declaración de independencia de Israel en 1948.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Benjamin Netanyahu", "Asentamiento colonos", "Mahmud Abbas", "Cisjordania", "Israel", "Territorios palestinos", "Conflictos fronterizos", "Geopolítica", "Palestina", "Fronteras", "Oriente próximo", "Política exterior", "Asia", "Relaciones exteriores", "Política", "Conflictos"], "newspaper": "elpais"}