{"id": "4ecc7491-ca95-449d-5cef-23c566e5cbec", "content": "La falta de anestesistas y médicos de primaria lastra la sanidad pública\n\nLa sanidad pública flojea en uno de sus pilares: las plantillas de médicos. Mientras España disfruta sobre el papel de una situación envidiable —con 3,9 médicos por 1.000 habitantes supera la media de 3,4 de la OCDE—, en el día a día de la red sanitaria abundan las malas noticias. La falta de anestesistas llevó al Hospital de Burgos a cerrar 72 camas el pasado julio. La Junta de Andalucía admitió hace un año que no tenía neurocirujanos y traumatólogos para operar al ritmo previsto. Y la dificultad para completar equipos en los centros de atención primaria —algo habitual en zonas rurales— ha llegado a las capitales. “En Barcelona no hay suficientes pediatras, es inadmisible”, denunció hace unos meses la alcaldesa, Ada Colau.\n“El sistema está descompensado. Faltan médicos en algunas especialidades mientras cada año salen graduados de las facultades que se quedan sin plaza MIR y no pueden completar su especialización. En otros casos, el problema está en las condiciones laborales, con plazas que no son atractivas”, lamenta Vicente Matas, vocal de atención primaria urbana de la Organización Médica Colegial (OMC). Gabriel del Pozo, vicesecretario general del sindicato médico CESM, considera que estos desajustes son el resultado de “la desidia de las administraciones al planificar”. “Nos hemos pasado años ajustándonos solo a las carencias de hoy, cuando hay que hacerlo a las que tendremos en 10 años, que es lo que tarda en formarse un médico\", subraya\nEl estudio Estimación de la oferta y demanda de médicos especialistas. España 2018-2030, encargado por el Ministerio de Sanidad, analiza la situación de las más de 40 especialidades existentes. En nueve de ellas, según las dificultades con las que se topan las comunidades autónomas para cubrir sus necesidades, concluye que hay “déficit” de médicos. Las más escasas son las de atención primaria: pediatría y medicina familiar y comunitaria. En un escalón inferior están anestesia, urología y radiodiagnóstico. Y en el tercer grupo, con escasez referida solo por alguna comunidad, anatomía patológica, cirugía general y del aparato digestivo, dermatología médico-quirúrgica, y cirugía ortopédica y traumatología.\nBeatriz González López-Valcarcel, catedrática de Economía de la Universidad de Las Palmas y coautora del informe, destaca que “la falta de médicos no es un problema general; salvo excepciones, es más un problema de plazas poco atractivas que de pocos médicos”. El informe señala que en una treintena de disciplinas la situación es de “equilibrio” y en dos —medicina intensiva y neumología— hay “superávit” de profesionales.\nLa consecuencia de esta fragmentación es que cada carencia en una especialidad “tiene causas y requiere soluciones propias”. “La demanda de anestesistas, por ejemplo, se debe al auge de la privada y a que, aunque leves, cada vez se realizan más procesos quirúrgicos. Y claro, es una especialidad sensible porque sin un anestesista no opera nadie”, afirma González.\nLa solución en este caso, coinciden todas las fuentes, pasa por aumentar el número de plazas MIR que se ofrecen cada año, algo que ya se hace —las de anestesistas han crecido este año un 11%, hasta 382—, pero que no es rápido ni barato. La decisión de sumar plazas a la convocatoria MIR la adopta la Comisión de Recursos Humanos del Sistema Nacional de Salud tras escuchar a sociedades científicas y comunidades, que son las que forman a los graduados en sus hospitales y asumen el coste, que supera los 50.000 euros al año. Este año las plazas totales de MIR ascienden a 7.512, un 10,5% más que el año pasado.\nLos expertos atribuyen otras carencias, como las de los traumatólogos o algunos cirujanos, a cuestiones organizativas del sistema. “Hay zonas fronterizas entre especialidades que no acaban de estar bien definidas en España”, explica Beatriz González. “En un hospital la columna la operan los neurocirujanos y en otro, los traumatólogos, mientras las intervenciones menos invasivas las pueden hacer también los radiólogos intervencionistas. Esto es la herencia de los reinos de taifas a veces han sido los hospitales, donde un jefe de servicio con peso mandaba mucho”, añade.\nTodos los expertos coinciden sin embargo en que el gran problema que debe afrontar España es la medicina de familia. Una especialidad que es la puerta de entrada del ciudadano al sistema sanitario y que, por su peso, arrastra a toda la atención primaria. “Es casi un problema de Estado”, resume González. “Ya faltan médicos, pero además es una de las especialidades más envejecidas y de las menos atractivas para los jóvenes”, añade Vicente Matas de la OMC.\nLo más chocante en este caso es que “en teoría se está formando a los médicos de familia que necesita el sistema, lo que ocurre es que luego no ejercen como tales y optan por trabajar en un servicio de urgencias o en un equipo de paliativos”, asegura Gabriel del Pozo, de CESM. “Hay médicos que prefieren estar de interinos en Zaragoza que coger una plaza fija en Teruel. O ser sustitutos en Madrid que irse a una provincia de Castilla-La Mancha. Hay un problema general de modelo en el que hay que dotar a estas plazas de incentivos, no solo económicos”, remacha Del Pozo.\nBeatriz González invita a mirar a otros países en este punto. “Si aquí tenemos zonas rurales alejadas, imagina lo que tienen en Canadá, Australia o Brasil”. “Hay que movilizar el sistema para dotar a las especialidades de primaria de prestigio. Invertir en investigación, crear cátedras... Es urgente hacerlo porque el sistema se juega mucho en esto ”, concluye.\nEl director general de Ordenación Profesional del Ministerio de Sanidad, Rodrigo Gutiérrez, también considera que “España no sufre de una falta generalizada de médicos”. “Son más bien desajustes propios de un sistema muy complejo, descentralizado y dinámico”. Pese a ello, admite que “es necesario aumentar las plazas MIR y dotar a la primaria de un plan estratégico, algo que ya se está haciendo”. “También este otoño vamos a realizar los exámenes pendientes desde 2012 para reconocer titulaciones obtenidas fuera de la UE, lo que nos permitirá contar con más de 450 nuevos profesionales”, afirma.\nPese a lo anterior, también defiende que “no todo se puede planificar a una década vista”. “En los últimos 10 años hemos pasado por una crisis que nadie esperaba, las comunidades han recortado las plazas MIR, han jubilado a los médicos a los 65 años, se han abierto facultades de medicina privadas… No es que no planifiquemos, es que es inevitable que pasen imprevistos. Gestionar es planificar, sí, pero también dar solución a los problemas a medida que van saliendo”, concluye.\n \nDe las universidades españolas han salido 5.000 graduados en medicina desde 2011 que no han conseguido una plaza de médico interno residente (MIR) con la que especializarse, lo que es obligatorio para ejercer en el Sistema Nacional de Salud (SNS). Algo chocante si se tiene en cuenta que más de 70.000 médicos hoy en activo tienen entre 55 y 65 años y otros 20.000 ya han superado esta edad, según el Estudio sobre Demografía Médica, elaborado por la OMC y CESM. Estos dos grupos representan el 41% del total de facultativos del SNS. “Era algo de cajón que iba a pasar esto y sorprende la falta de planificación que ha habido pese a nuestros avisos”, afirma Vicente Matas, de la OMC.\nLas causas del actual desajuste entre las plazas MIR y las de las facultades está en el desigual impacto de la crisis en las dos etapas formativas de los médicos. “Hace 15 años había una notable carencia de médicos. Era un momento expansivo en el que las comunidades abrían hospitales. Esto llevó a aumentar tanto la oferta de plazas MIR como las de grado en las facultades de medicina”, explica Beatriz González. “Pero con la crisis los recortes de las comunidades redujeron la oferta MIR [un 11% entre 2014 y 2010]. Mientras, las facultades seguían formando a graduados. En 2011, tras muchos años en los que tenían que venir aspirantes de otros países porque había más plazas MIR que graduados en medicina, la situación se invierte. Este año será el primero en el que volverá a haber más plazas MIR que graduados en las universidades”, explica. En su afán por ahorrar, las comunidades también han adoptado otras medidas “que han desequilibrado el conjunto, como obligar a los médicos a jubilarse a los 65 años en lugar de los 70, lo que es una barbaridad”, sigue González.\nLa mayor parte de las nuevas facultades abiertas en los últimos años han sido en universidades privadas. “Esto, que podría haber sido parte de la solución ante la futura jubilación de muchos médicos, ha acabado siendo parte del problema ante la falta de plazas MIR”, sostiene Matas. Laura Martínez, presidenta del Consejo Estatal de Estudiantes de Medicina, considera que “no tiene sentido que España, con 0,95 facultades por millón de habitantes, doble prácticamente lo recomendado por la OMS”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["OMC", "Sanidad pública", "Ministerio de Sanidad", "Colegio médicos", "Gobierno de España", "Médicos", "Sanidad privada", "Personal sanitario", "Sistema sanitario", "Comunidades autónomas", "Gobierno", "Ministerios", "Administración autonómica", "Administración Estado", "Medicina", "Sanidad", "Salud", "Administración pública", "Política"], "newspaper": "elpais"}