{"id": "4ed5a9c9-7574-4a10-6686-8539629cddc4", "content": "La patronal catalana pide “respeto” ante la sentencia del ‘procés’\n\nLa patronal Foment del Treball ha emitido este jueves un comunicado en el que pide respeto a la sentencia del juicio del procés que, previsiblemente, se conocerá en los próximos días. Ante las protestas anunciadas por el independentismo, que prepara una respuesta a la sentencia con movilizaciones, la patronal que preside Josep Sánchez Llibre ha reclamado respeto a la justicia, y ha recordado que España es un Estado de derecho. También ha pedido al Govern que actúe con \"responsabilidad\" para gestionar la respuesta ciudadana, y para iniciar una nueva etapa política tras la sentencia.\n\"El respeto más absoluto a las decisiones de la Justicia y a la pluralidad política como corresponde al Estado de derecho y democrático en el que convivimos\", señala Foment en el comunicado. La patronal prevé que la sentencia \"comportará reacciones políticas y tendrá un importante efecto emocional\" y, ante las reacciones anunciadas, pide que se administren \"con responsabilidad\".\n\"Han de garantizar por encima de todo la convivencia y evitar que la legítima manifestación de la protesta afecte el normal desarrollo de la actividad económica y la cohesión social\", añade el texto, que pide, en la etapa que se abre tras la sentencia, \"superar el callejón sin salida actual entre Cataluña y el resto de España\" para recuperar la estabilidad.\nLas entidades independentistas han anunciado movilizaciones ciudadanas en la semana en la que se conozca la sentencia, previsiblemente el lunes 14. Esa semana, además de manifestaciones, se organizarán tres días de marchas por toda Cataluña que culminarán en una huelga general convocada por sindicatos independentistas y con poca representación en los centros de trabajo. \nCon este comunicado, Foment del Treball se posiciona a las antípodas de la Cámara de Comercio de Barcelona. Este órgano, dirigido por la plataforma independentista Eines de País (impulsada por la Assemblea Nacional Catalana), aseguró hace una semana que en Cataluña hay \"una regresión de derechos y libertades\", y apoyó una declaración institucional para apoyar las movilizaciones ciudadanas después de la sentencia.\nLa Cámara, presidida desde junio por Joan Canadell, afirmó que se pone \"a disposición del resto de instituciones y sociedad civil\" para buscar una respuesta unitaria de \"defensa no violenta de la democracia, la libertad y los derechos individuales y colectivos\". Este manifiesto motivó la respuesta de la Cámara de Comercio de España. Su presidente, José Luis Bonet, lo calificó de \"lamentable\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Joan Canadell", "Fomento del Trabajo Nacional", "Sentencia Procés", "Patronal", "Organizaciones empresariales", "Referéndum 1 de Octubre", "Poder judicial", "Sentencias", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Sanciones", "Conflictos políticos", "Gobierno autonómico", "Política autonómica", "Empresas", "Juicios", "Comunidades autónomas", "Economía", "Trabajo", "Proceso judicial", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}