{"id": "4eedb78d-d62f-4b5e-5129-76ace7b867f3", "content": "Nadal y Federer festejan la Laver Cup\n\nAunque Ginebra se quedó con las ganas, porque Rafael Nadal amaneció con una inflamación en la muñeca izquierda y no se pudo repetir la deseada imagen de él y Roger Federer compitiendo mano a mano, la Laver Cup brindó un intenso desenlace saldado con el triunfo final de Europa: 13-11 frente al Resto del Mundo, luego el viejo continente, capitaneado por Björn Borg, revalidó en la tercera edición el título conseguido los dos años anteriores.\nEl día arrancó con un leve contratiempo, puesto que Nadal tenía previsto disputar dos partidos –uno individual y otro de dobles, junto al suizo– y finalmente no jugó ninguno. Eso sí, se desgañitó y asesoró a sus compañeros desde el banquillo. Primero cayó Dominic Thiem (7-5, 6-7 y 10-5 ante Taylor Fritz), pero Federer equilibró (6-4 y 7-6 a John Isner) y en el pulso definitivo el joven Alexander Zverev se impuso a Milos Raonic por 6-4, 3-6 y 10-4.\nNadal había participado el sábado en dos partidos –una victoria contra Raonic y una derrota en el dobles, jugando con Stefanos Tsitsipas–, pero según explicó sentía dolor en la articulación y optó por ser precavido, dado que aún le quedan un par de alicientes (el Masters de Londres y la Copa Davis) en la recta final de la temporada. “He disfrutado mucho aquí, pero no estoy disponible para jugar. Tengo un poco inflamada la mano y necesito descansar”, manifestó.\n“Estoy triste, especialmente por el partido de dobles con Roger. Pero pienso que yo no sería el más indicado para jugar”, explicó también el campeón de 19 grandes, que pese a ponerse en manos de los médicos y apurar no pudo saltar el domingo a la pista del Palexpo de Ginebra. Ahora, Nadal mimará la mano en casa y decidirá su ruta inmediata. Se desconoce si se desplazará a la gira asiática y, sobre todo, concentrará sus esfuerzos en la Copa de Maestros (10 al 17 de noviembre) y la Davis de Madrid (del 18 al 24).\nEl 19 de octubre contraerá matrimonio con su novia Mery Perelló y queda por ver si antes de esas dos grandes citas asiste a París-Bercy o no.\nPese a la decepción, Nadal animó a su equipo constantemente y ejerció durante muchos momentos de coach. Aconsejó igualmente a Federer, con el que ya formó pareja en la primera edición de la Laver, hace dos años en Praga. El curso pasado, Chicago tampoco pudo disfrutar del dúo, ya que Nadal no participó en el torneo por una lesión. En ambas ocasiones cayó el Resto del Mundo, comandado en el banquillo por John McEnroe.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Rafa Nadal", "Laver Cup", "Roger Federer", "Jack Sock", "Nick Kyrgios", "John Isner", "Lesiones deportivas", "Accidentes deportivos", "ATP Tour", "Accidentes", "Tenis", "Competiciones", "Organizaciones deportivas", "Deportes", "Sucesos"], "newspaper": "elpais"}