{"id": "4ef37304-97f7-4a50-5d9a-f8be141af357", "content": "La ansiedad y sus metáforas\n\nTal vez no necesite presentación. Esa sensación de alerta constante, esa inyección de adrenalina que activa en todo ser vivo la reacción de supervivencia ante un peligro inminente, ­real o imaginario, es un sentimiento compartido. Sin embargo, cuando la ansiedad se activa con más frecuencia de lo normal, como las superficies vibrantes de nuestros teléfonos móviles, esos indomables espejos negros donde se reflejan las demandas constantes de nuestro presente, entre la compulsión y el miedo, seguimos inclinándonos ante la superficie espejada del futuro cercano. Y así se detona un deseo angustiante, una anticipación incómoda, un inquietante acto reflejo ante los oscuros tiempos que vivimos. “Autosabotaje”, “procrastinación”, “síndrome del impostor”, “fobias sociales” son solo significantes vacíos que se engordan de sentido a base de la omnipresente sensación colectiva de que todo lo que sucederá será peor. Son los terrenos psicológicos donde la ansiedad va alambrando terreno, más allá de los discursos autocomplacientes de la autoayuda. Y también más acá del bullicio constante de las redes sociales y las vergonzosas confesiones de sobremesa.\nAl igual que lo hiciera Susan Sontag en La enfermedad y sus metáforas, una serie de autores y artistas contemporáneos dan cuenta de esta epidemia contemporánea. Pero, al igual que hiciera la famosa pensadora americana al indagar en la dimensión cultural del sida, el cáncer y la tuberculosis, no abordan la ansiedad como enfermedad física en sí, sino como metáfora, a través de las fantasías punitivas que esta patología producen en nuestra época de hiperconexión y capitalismo cognitivo.\nTal como nos recuerda la artista Regina de Miguel en su obra Symptom, “según Franco Berardi, Bifo, la intuición de Baudrillard ha resultado ser importante a la larga. Así las patologías que predominarán en los tiempos que vienen no nacerán de la represión sino de la pulsión de expresar, de la obligación expresiva generalizada. Lo que parece que se extiende en la primera generación videoelectrónica son patologías de la hiperexpresión, no patologías de la represión”. A través de una analogía con el cobre, el único metal no precioso que sirve de conductor eléctrico y, por lo tanto, puntal clave de la era de las telecomunicaciones, De Miguel propone una incisiva reflexión sobre las patologías, el efecto de goce y las promesas de felicidad de la sociedad de la información. En continuidad con esta obra, a modo de proyección especulativa hacia un futuro inminente, su última exposición, Rising Anxiety (se puede ver en la galería Maisterravalbuena de Madrid hasta el 16 de noviembre), trabaja sobre la creciente angustia ante la inminente catástrofe ecológica global. En esta misma línea, en las recientes exposiciones Who Does She Thinks She Is, My Be Careful, my Sister y My Advice to Eva, que tuvieron lugar en Róterdam, Praga y La Casa Encendida de Madrid respectivamente, el dúo artístico Momu & No Es (Eva Noguera y Lucía Moreno) da rienda suelta a un ecléctico diálogo con la cultura del espectáculo desde el absurdo y el sinsentido esbozando un inquietante presagio, una crítica a la pulsión escópica, la sobreexposición y la hiperconexión contemporáneas.\nAutores consagrados como Robert Walser, Lydia Davis, Octavia Butler o hasta Siri Hustvedt en La mujer temblorosa o la historia de mis nervios (Anagrama, 2010) indagaron desde los intersticios de la ficción y el ensayo, en la experiencia autobiográfica de la ansiedad y la angustia que, como ha señalado Scott Stossel en Ansiedad. Miedo, esperanza y la búsqueda de la paz interior (Seix Barral, 2015), es la dimensión orgánica de la ansiedad. Sin embargo, otra autora más joven ha relacionado esta experiencia con la exposición mediática y escrutinio público a los que se ven obligados los escritores y, sobre todo, las mujeres escritoras. En Expuesta. Un ensayo sobre la epidemia de la ansiedad, Olivia Sudjik (Alpha Decay, 2019) elabora un mapa de afinidades e inspiración para afrontar la parálisis emocional crónica que le provocó el éxito internacional tras la publicación de su primera novela, Una vida que no es mía (Destino, 2019). Un thriller donde, casualmente, se sumergió en narrar cómo las redes sociales modelan nuestras vidas. Incapaz de detener una creciente incertidumbre ante la sensación de sobrexposición y el efecto de culpa que esto le provocaba, Sudjik recurre a las experiencias plasmadas a través del prisma de la ficción y el ensayo por Rachel Cusk, Jenny Offill, ­Maggie Nelson, Olivia Laing, Roxane Gay, Elena Ferrante y la siempre incisiva Chris Kraus, a quien invoca desde el epígrafe: “¿Por qué todos piensan que las mujeres se degradan a sí mismas cuando exponen las condiciones de su degradación”. Una astuta genealogía feminista que indaga en las formas de vigilancia interna femenina y propone una salida a la despersonalización que provoca la ansiedad: la cancelación de la identidad en sentido patriarcal en pro de la porosidad y la multiplicidad. Una invitación a dejar de ser objeto de la mirada de los demás para encarnarse en sujeto y médium de esa multiplicidad y abrazar la incertidumbre en favor de la creatividad.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/15/2019, 19:01:45", "tags": ["Opinión", "Ansiedad", "Literatura", "Cultura"], "newspaper": "elpais"}