{"id": "4ef5093c-373d-4057-4473-44dfaffd05e1", "content": "Fernando Francés absuelto “por falta de prueba” de malos tratos contra Marina Vargas\n\nEl Juzgado de Instrucción número cuatro de Santander ha dictado “sentencia absolutoria por falta de prueba” en la denuncia de malos tratos que la artista Marina Vargas interpuso contra el galerista Fernando Francés, director del Centro de Arte Contemporáneo de Málaga en el momento de los hechos y Secretario General de Innovación Cultural y Museos de la Junta de Andalucía en el momento de la citación. Según el relato de la denunciante, el denunciado la golpeó el 15 de julio de 2018, durante la celebración de la Feria de Arte Santander, tras señalarla con el dedo y repetirla: “La has cagado, la has cagado”. Sin embargo, el magistrado del Tribunal señala que “no consta acreditado que Fernando Francés golpeara en la cara a Marina Vargas” al tiempo que repetía dicha expresión.\nEl juez Luis Enrique García Delgado señala “que no hay prueba suficiente de los hechos denunciados, prevaleciendo así la presunción de inocencia de Fernando Francés”, que dimitió como máximo responsable de los museos andaluces el pasado agosto, tras conocerse su citación en el juzgado de Santander. Sin embargo, la sentencia señala que la declaración de la artista es “prolija en detalles que alguien que miente no suele manifestar”. Y el juez aclara que en este caso “existe una insuficiencia probatoria derivada no tanto de la falta de fiabilidad de la declaración de la denunciante como de la insuficiencia objetiva del acervo probatorio para desvirtuar el principio de presunción de inocencia que ampara al denunciado”.\nPor ello desestima el delito de denuncia falsa interpuesta por el representante de Francés. “No hay elementos de juicio que permitan pensar en una fabulación de la denunciante, que señala desde el primer momento, es decir, desde la interposición de la denuncia, que existen cámaras de seguridad que pudiera haber grabado los hechos, lo que no es congruente con la presentación de una denuncia falsa, pues en tal caso lo que se procura es “construir” una versión falaz de los mismos para lo cual los elementos corroborados se los suele “fabricar” el propio denunciante, sin señalar nunca un elemento tecnológico que le puede dejar en evidencia”, apunta el magistrado.\nEntre los hechos probados sí se considera que Francés se acercó a Vargas “para afearle la conducta que había tenido en días precedentes, por considerar una falta de respeto que hubiera alternado en una cena con galeristas de la competencia o que se hubiera desplazado en Bilbao a este solo fin, así como que no se hubiera quedado en su casa cuando se lo había ofrecido”, puede leerse en la sentencia a la que ha tenido acceso este periódico. El juez considera no probado que la conversación se desarrollara en el interior del caseta de la galería del hijo de Fernando Francés, representante de la artista granadina.\nLa conversación fue seguida por Michael Leon Martin Winider, propuesto como testigo tanto por la denunciante como por el denunciado. En el juicio el empleado de la galería manifestó que “no existió contacto físico entre Marina y Fernando, por lo que difícilmente pudo existir bofetón o agresión alguna”. Pero el juez reconoce que este testigo trató de “rebajar” el encontronazo entre ambos al decir ante la policía que “ni siquiera hubo un conato de discusión”. También niega Martin Winider que consolara a Marina y que le dijera: “Así son los Francés”.\nJavier Ernesto Marín Alonso es el otro testigo que desmiente la declaración de la víctima según el juez. Marín Alonso, exponía en un caseta no muy lejos de la de Fernando Francés, y aseguró en el juicio haber seguido toda la conversación, que se produjo fuera del caseta y cerca de la salida. “No apreció ni discusión ni grito alguno, niega la existencia de cualquier agresión o amago de agresión”, dice la sentencia.\nEl magistrado reconoce que “en esas condiciones no resulta posible entender que la sola declaración de Marina pueda servir para desvirtuar la presunción de inocencia de Fernando, singularmente por la declaración del primero de los testigos citados, presente en la discusión o, si se prefiere, en la amable conversación repleta de advertencias y censuras, si seguimos la declaración del denunciado”.\nTampoco hay parte de lesiones y se apunta que “es razonable que alguien en esa situación no corra a un servicio de urgencias, pero qué duda cabe que si se hubiera objetivado una resultancia lesiva inmediatamente después del hecho, la versión de cargo se habría robustecido considerablemente”.\nSobre la ausencia de imágenes grabadas el juez advierte que fueron borradas a los diez días y que ningún responsable del Palacio dio la orden del bloqueo de las mismas con carácter preventivo, y en espera de que la autoridad judicial o la policía pudieran reclamar las imágenes. “La responsable del Palacio, Ana Cavada Sáinz, manifiesta a la policía, cuando es requerida ya mucho tiempo después del hecho, que conocía el altercado”, apunta el relato.\nLa defensa de Marina Vargas se muestra satisfecha con la sentencia del juez, aunque no haya condena. “Estamos satisfechas porque ha quedado acreditado que Marina no ha mentido. El juez cree a Marina, pero aclara que no tiene pruebas. Al rechazar la petición de denuncia falsa ha demostrado que cree en su declaración. Los hechos existieron, pero no se han podido probar”, explica la abogada de la artista. Fernando Francés no está de acuerdo. “Trataremos de abrir una causa nueva por denuncia falsa. Esta mujer mintió y se inventó la historia”, aseguró el exsecretario general de Innovación Cultural y Museos de la Junta de Andalucía a este periódico. “Las denuncias falsas hacen daño a las mujeres. No vale crecer inventándose esta historia. Llevo un año sufriendo por esta gente que no ha demostrado que una denuncia absurda sea cierta. Es muy fácil en España hacer una denuncia falsa. Esperemos por el bien del Estado de Derecho que no funcione el yo te creo”, ha añadido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Fernando Francés", "Malos tratos", "Artistas", "Integridad personal", "Violencia género", "Violencia", "Delitos", "Sucesos", "Arte", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}