{"id": "4f01e4f5-3f1c-4452-5917-0fb927a0769f", "content": "La serie del verano\n\nTolstoi y su Guerra y Paz marcaron la medida de esa vieja regla literaria según la cual deben transcurrir seis décadas antes de que un acontecimiento histórico pueda ser convertido en una memorable obra de ficción. Nada de esto, evidentemente, se aplica a la televisión, cuyos relatos se escriben sobre la marcha y en constante conversación con el tiempo presente, a veces incluso sin pretenderlo. Un buen ejemplo es la serie Chernóbyl sobre el desastre de la central nuclear en 1986, uno de los hits estivales de HBO, que puede servir para entrar en sintonía con el secretismo que las autoridades rusas mantienen sobre la explosión del pasado 8 de agosto en una base militar donde murieron cinco científicos (ya convertidos en héroes). Los vecinos de Severodvinsk se han lanzado a comprar yodo haciendo caso omiso a los mensajes oficiales que hablan de niveles de radiación \"normales\". Cualquier telespectador habría hecho lo mismo.\nPero la serie del verano nos pilla mucho más cerca, en el Mediterráneo. El reparto incluye personajes con fuerte personalidad, idealistas, luchadores que no dan su brazo a torcer, también cínicos que tratan de rascar votos, y no ha faltado el cameo de una estrella de Hollywood, Richard Gere. La tensión está bien hilada y el dramatismo va en aumento. El capitán de Open Arms, Óscar Camps miraba el domingo a cámara desde cubierta y hablaba del pánico y los ataques de ansiedad de los 107 refugiados que permanecían a bordo, para terminar preguntando: “¿Qué más se necesita? ¿Muertos?”. Las imágenes de cuatro hombres que desesperados se lanzaron al agua y fueron perseguidos a nado y traídos de vuelta al barco no faltaron en ningún telediario. Tampoco el vídeo del ministro de interior italiano hablando de sí mismo: “Salvini es malo, es racista…”, decía ufano, para concluir, ante el ofrecimiento de España a recibir el barco, que “quien la sigue la consigue”.\nConvengamos en que nos falta información sobre las subtramas de a bordo y las intrigas en los pasillos europeos. Y, para qué negarlo, hay cierto empacho de testosterona: en este elenco hay una práctica ausencia de personajes femeninos. Mientras guionistas y productores se deciden a ficcionalizar este drama, no dejen pasar 60 años para pegarse un atracón con esta historia.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Barco Open Arms", "Chernobyl", "Proactiva Open Arms", "Series americanas", "HBO", "Series históricas", "Miniseries", "Series drama", "Series británicas", "Salvamento marítimo", "ONG", "Seguridad marítima", "Servicios emergencia", "Géneros series", "Emergencias", "Solidaridad", "Transporte marítimo", "Programa televisión", "Sucesos", "Televisión", "Programación", "Transporte", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}