{"id": "4f0bf376-5306-47f2-5b12-2a6713822c90", "content": "Día Mundial de la Salud Mental: ¿Qué es el TDAH y cuáles son sus síntomas?\n\nLas siglas de TDAH se corresponden con Trastorno por Déficit de Atención con Hiperactividad. Dicho trastorno se engloba en el DSM-5 (Manual Diagnóstico y Estadístico de los Trastornos Mentales) dentro de la categoría de trastornos del neurodesarrollo que afectan a muchos menores y que merece una mención en este Día Mundial de la Salud Mental. ¿Y qué tienen en común los trastornos del neurodesarrollo? Lo que comparten es que los niños y adolescentes tienen un desarrollo cerebral más lento y diferente si lo comparamos con sus iguales de su misma edad pero que no tienen un trastorno del neurodesarrollo. En esta categoría incluimos el TDAH, pero además también están el trastorno del espectro autista, los trastornos específicos del aprendizaje y la discapacidad intelectual, entre otros. Por lo tanto, en el TDAH hay un desarrollo neurológico más lento en comparación con la edad madurativa del niño. Y este desfase, ¿de cuánto es? Es bastante significativo. En el caso del TDAH se estima que esa inmadurez cerebral supone aproximadamente un 30-35% en comparación con niños de su misma edad. Por ejemplo, un adolescente de 15 años diagnosticado de TDAH tiene un desarrollo cerebral equivalente a un niño de 10 años. Hablamos de un tercio de desfase aproximadamente respecto de la edad cronológica. Nada tiene que ver con que sean menos inteligentes, porque de hecho suelen tener una inteligencia normal o superior a la media. El problema en el niño o adolescente con TDAH es que no gestiona adecuadamente sus impulsos, necesidades, emociones y pensamientos, lo que causa que actúe de manera desadaptativa en los diferentes contextos donde se mueve (familia, colegio, amigos, equipo de fútbol, etcétera).\nEl Trastorno por Déficit de Atención con Hiperactividad afecta a un 5-7% de la población infantil y adolescente y a un 2% de los adultos. Su causa es principalmente genética, ya que la mayoría de los estudios científicos llegan a la conclusión de que un 70-80% del peso del TDAH tiene que ver con el ADN que heredamos de nuestros padres. Aun así, el ambiente donde se desarrolla el menor tiene mucho que decir (normas, límites, afectividad, comunicación con los padres, atención, etcétera). Podríamos decir que el ambiente o el contexto ayudan a activar dichos genes relacionados con el TDAH o bien, por el contrario, los mantienen inactivos en función de las circunstancias donde se desarrolle el niño.\nLo único que tienen en común los niños y adolescentes con este trastorno es que no tienen nada en común. Cada niño con TDAH es diferente del resto de niños con este mismo trastorno. Por eso es imprescindible evaluar con detalle cada uno de los casos. Los tres síntomas más habituales en el niño o adolescente con TDAH son la inatención, la hiperactividad y la impulsividad. Es lo que se conoce como la tríada de este trastorno. Además, se pueden dar unos síntomas secundarios como la rigidez cognitiva, baja tolerancia a la frustración, pobre memoria operativa, dificultades en las relaciones sociales, pobre organización en las tareas escolares y dificultades en la identificación y la gestión de las emociones, entre otros síntomas secundarios. El motivo por el que aparecen estos síntomas en jóvenes con TDAH es por la inmadurez neurológica que tienen. La estructura que es más inmadura en estos casos es la corteza prefrontal, cuya ubicación es en la parte delantera del cerebro, justo detrás de la frente (de ahí su nombre). Las funciones de la corteza prefrontal tienen que ver con la concentración, la memoria operativa, el control de los impulsos, retrasar gratificaciones, gestión de las emociones, planificación, perseverancia, etcétera. Dado que la corteza prefrontal es más inmadura en los niños con TDAH si lo comparamos con otros menores que no tienen esta patología, los primeros van a mostrar una serie de síntomas que ya hemos comentado: inatención, hiperactividad, impulsividad, dificultad en la identificación y gestión de las emociones, etcétera. De ahí que sea imprescindible detectar el TDAH a tiempo para poder intervenir con estos niños y adolescentes lo antes posible.\nSi nos centramos en el ámbito escolar, nos encontramos que en torno a un 30-40% de los niños con TDAH repiten curso escolar. Además, si la profesora les narra una historia, suelen proporcionar menos información, la presentan de manera más desorganizada y cometen más errores de recuerdo que los niños sin esta patología. En el ámbito familiar encontramos que los padres de niños con TDAH tienen hasta cuatro veces más probabilidades de separarse y sus hermanos muestran mayor ansiedad y preocupación por sus hermanos con el trastorno. En cuanto al ámbito social, se ha encontrado que los niños con TDAH suelen ser rechazados en un 60-70% de los casos, son menos invitados a los cumpleaños y un 70% reconoce no tener mejores amigos. Si nos centramos en el ámbito emocional vemos que estos menores tienen mayores dificultades para gestionar sus emociones y tienen mayores niveles de depresión y enfado. En cuanto al ámbito conductual, vemos que estos pequeños y adolescentes tienen mayor probabilidad de conductas de riesgo y en el ámbito de las funciones ejecutivas obtienen peores puntuaciones en tareas de planificación y de control de impulsos. Por todos estos resultados en los diferentes ámbitos donde crecen y se desarrollan los niños y adolescentes con TDAH se hace imprescindible hacer una buena detección, evaluación e intervención.\nRafael Guerrero Tomás es psicólogo y doctor en Educación. Director de Darwin Psicólogos. Autor del libro “Educación emocional y apego. Pautas prácticas para gestionar las emociones en casa y en el aula” (2018) y “Cuentos para el desarrollo emocional desde la teoría del apego” (2019).\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Crianza hijos", "Hiperactividad infantil", "Madres", "Hijos", "Padres", "Salud mental", "Desarrollo infantil", "Parentesco", "Enfermedades mentales", "Enfermedades infantiles", "Familia", "Infancia", "Medicina preventiva", "Enfermedades", "Medicina", "Sociedad", "Salud"], "newspaper": "elpais"}