{"id": "4f126dce-c643-4bbe-7c46-433193b3728c", "content": "La violencia en México no es de cárteles sino del Estado mismo, según el periodista Pablo Ferri\n\nLos periodistas Pablo Ferri y Daniela Rea han intentando entender por qué en México los soldados, formados para proteger a la sociedad, acaban torturando o matando a ciudadanos y para ello se han entrevistado con familiares de los afectados y con militares encarcelados culpados por homicidios, que han servido para intentar dar una respuesta en el libro La Tropa. Por qué mata un soldado (Penguin Random House, 2019).\nEl libro, en unas 300 páginas, plasma lo que comenzaron a investigar los autores en 2015 con el apoyo de los medios en los que trabajaban, y que luego ampliaron con la colaboración de otras personas con inquietudes semejantes sobre la violencia que genera la militarización ha explicado a Europa Press Ferri, corresponsal de EL PAÍS en México, que presentó ayer jueves el trabajo en el Colegio Rector Pesset de Valencia.\nLos soldados han sido utilizado en este país desde hace tiempo por los gobiernos como policía para ejecutar acciones contra grupos delictivos y, con el paso de los años, se ha incrementado la violencia que ha sido justificada desde el gobierno como \"hechos aislados\", argumentos asumidos por muchos miembros del ejército, lo que llevo a los autores a entrevistarse con militares presos por homicidios gracias a la ayuda de un militar. Esto fue insuficiente, ya que la única explicación que recibían es que todo sucedía porque el Gobierno les usaba para hacer algo que no ra su cometido.\nEn poco más de una década, el ombudsman mexicano ha recibido más de 11.000 quejas por presuntas violaciones a derechos humanos cometidas por militares que van desde denuncias de tortura y desaparición forzada hasta asesinatos.\nAsí que decidieron centrarse en una de las zonas donde mas muertes de civiles se producen en enfrentamientos con militares, Tamaulipas, lugar en el que fue hallada la valenciana Pilar Garrido después de haber sido denunciada su desaparición, recuerda Ferri, que subraya que es una de las mas peligrosas del país y de donde menos información sale.\nLas justificaciones de los soldados para matar a civiles son muy variopintas, según Ferri que subraya que se escudan en la tensión que sufren, por la adrenalina, por sentir que no pasa nada si lo hacen o por no cargar con un detenido desde que lo detienen hasta que lo entregan, entre muchas otras pero lo que está claro es que \"no son hechos aislados\".\nPara Ferri la violencia en México no es de cárteles peleando por la hegemonía del Estado sino que es del Estado mismo. Tampoco está claro que sea el mando el que lo propicia, aún teniendo en cuenta el comportamiento de los mandos no son los mas adecuados, sino que hay un contexto que lleva a los soldados al libre albedrío.\nCon el libro los autores han querido reflejar una realidad con testimonios directos que no sabe si ayudará a remover la conciencia, aunque ya les han comentado que a miembros de la cúpula militar no les ha gustado, pero al menos esperan dejar un documento que se tenga en cuenta y que pueda servir de biografía para estudios posteriores o para si se decidiera formar una comisión independiente para buscar responsabilidades.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Militares carrera", "Denuncias", "Presentación libros", "Valencia", "Violencia policial", "Fuerzas armadas", "Comunidad Valenciana", "México", "Acción policial", "Norteamérica", "Agenda cultural", "Policía", "Latinoamérica", "Defensa", "Libros", "Agenda", "Fuerzas seguridad", "América", "Eventos", "España", "Proceso judicial", "Cultura", "Sociedad", "Justicia"], "newspaper": "elpais"}