{"id": "4f138a38-2512-45bd-426f-50b2daff8a46", "content": "Por qué nacer a principios de año nos ayuda a triunfar. Una explicación científica\n\nEl talento necesita oportunidades, pero oportunidades en igualdad. A veces se realizan procesos de selección bajo criterios inadecuados y, lo que es peor, se excluye a personas con aptitudes extraordinarias. Lo podemos observar en el deporte de élite, el ballet clásico, la música o las notas de los exámenes. Uno de los criterios que se utilizan de forma errónea tiene que ver con la fecha de nacimiento. No es lo mismo llegar al mundo en un momento o en otro del año, como se puede comprobar en las estadísticas del deporte tanto en Europa como en América.\nLos nacidos en el último trimestre del año tienen menos posibilidades de jugar en equipos deportivos de élite. En España, por ejemplo, en 2019 solo el 12% de los jugadores de fútbol nacidos entre octubre y diciembre forman parte de la cantera de los tres clubes con mayores ingresos, Real Madrid, FC Barcelona y Atlético de Madrid (43 jugadores de un total de 346), según datos de Benito Pérez, profesor de la Universidad Isabel I de Burgos. Por el contrario, aquellos jugadores que nacieron en el primer trimestre del año tienen muchas más posibilidades de formar parte de las canteras y, por ende, de alcanzar la máxima categoría. Este fenómeno no sucede solo en España. Es más, fueron los psicólogos Roger Barnsley y A. H. Thompson quienes lo descubrieron nace tres décadas en Canadá. Los expertos comprobaron en 1985 que el 40% de los jugadores de categoría juvenil de hockey sobre hielo habían nacido entre enero y marzo y que tan solo el 10% lo había hecho entre octubre y diciembre. Asombroso, ¿verdad?\nEl motivo de este fenómeno se debe a un sesgo producido por el efecto de la edad relativa. En otros ambientes se le denomina efecto Mateo, ya que se toma como referencia los versículos de su evangelio, que dice que “al que tiene le será dado y tendrá más”. El sesgo de la edad relativa se produce cuando concurren tres factores: selección, clasificación y experiencia diferenciada. Es decir, dependiendo de dónde situemos el corte de la edad para realizar la selección estaremos beneficiando a unos en detrimento de otros. En la infancia, las diferencias físicas y de madurez de los nacidos a lo largo de un mismo año son acusadas. El desarrollo de aquellos que nacen a principios de año es mucho mayor de quienes lo hacen en los meses finales.\nPara ratificar esta conclusión basta observar qué sucede en el béisbol de Estados Unidos. La fecha de corte para las pruebas de selección es agosto. De esa manera, en 2005 por ejemplo, las ligas principales de béisbol contaban con 505 jugadores que habían nacido en agosto, frente a 313 que lo habían hecho en julio, el último mes del periodo evaluable. Por tanto, el problema está en la manera en que seleccionamos el talento. Este sesgo también aparece en las puntuaciones de los exámenes de Tendencias de Matemática Internacional y Estudios Científicos o TIMSS, que se realizan en distintos países. Así lo revela la investigación de Kelly Bedard y Elizabeth Dhuey. Estas dos psicólogas comprobaron que los alumnos de cuarto grado obtenían entre cuatro y 12 puntos porcentuales más que los estudiantes más jóvenes. Es decir, un niño que había nacido unos meses antes obtenía un 8 en los exámenes mientras que otro que lo había hecho con posterioridad y que formaba parte del mismo curso apenas alcanzaba el 6,8. Esta situación dificultaba a estos últimos el acceso a los programas de excelencia.\nLo que ocurre en el deporte y en estos exámenes puede trasladarse a otros ámbitos de la vida. ¿Cuáles son los criterios con los que se escoge el talento de una empresa o se promociona a los jefes? ¿No estaremos excluyendo a personas que podrían ser extraordinarias por la manera en la que seleccionamos? Los sesgos condicionan nuestras decisiones y una manera de combatirlos es conociéndolos, identificando su origen y revisando los criterios de selección. Debemos preguntarnos qué tienen en común las personas escogidas, si se arrastra este problema desde la cantera y qué pasaría si realizáramos nuestra selección atendiendo a cuestiones técnicas-tácticas en lugar de físicas. Quizá de esa manera advertiríamos mejor el talento y seleccionaríamos de una manera más justa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Natalidad", "Psicología", "Demografía", "Bienestar", "Estilo vida", "Sociedad", "Ciencia"], "newspaper": "elpais"}