{"id": "4f3235d7-5a91-479c-562e-9ca731bbd97d", "content": "El príncipe Andrés, en el centro del ‘caso Jeffrey Epstein’\n\nEl príncipe Andrés se encuentra en el centro del caso Jeffrey Epstein, el multimillonario acusado de haber explotado sexualmente a decenas de niñas, que se enfrentaba a 45 años de cárcel y que se suicidó en prisión el pasado sábado. La prensa británica no cesa de publicar informaciones que hablan de la relación del empresario con el hijo de Isabel II. Tal es la situación que el Palacio de Buckingham ha reaccionado. \"Este es un procedimiento que se lleva a cabo en los Estados Unidos, que no le concierne al duque de York. Cualquier mención de actos ilegales contra menores es absolutamente falsa\", afirma un comunicado. El comportamiento del duque de York en los últimos años ha supuesto un continuo dolor de cabeza para su madre, quien sin embargo se lo ha perdonado todo.\nEntre los amigos de Epstein estaba el príncipe. Esta semana se han revelado una serie de documentos con detalles de sus prácticas en las que se involucra a Andrés de Inglaterra. El duque de York fue señalado como el responsable de tocar el pecho de una menor y cometer otros actos contra al menos dos víctimas —Joanna Sjoberg y Virginia Giuffre— en la mansión de Jeffrey Epstein en Manhattan, según los documentados presentados por los abogados de Giuffre en 2017.\nLa relación del hijo de Isabel II con Epstein ha estado en el punto de mira desde hace años. Una fotografía del príncipe paseando por Nueva York junto al fallecido empresario, difundida por la prensa en 2010, propició una decisión que la Cámara de los Comunes ya llevaba tiempo considerando: retirarle el título de representante especial del Reino Unido para el comercio exterior por su tendencia a utilizar los viajes oficiales en beneficio propio, ya fuera tomándoselos como unas vacaciones pagadas por el contribuyente o cultivando contactos en las altas esferas para su lucro personal. El hecho de que Isabel II reaccionara imponiendo a su hijo favorito la Gran Cruz de la Caballería restó fuerza a las presiones de los asesores de palacio para que Andrés cortara con Epstein.\nAmbos se habían conocido a través de Ghislane Maxwell, antigua novia de Epstein, amiga además de Sarah Ferguson —la exesposa del duque de York— y una figura muy bien conectada con la jet set de Nueva York y Londres. Ghislane es la hija menor del antiguo magnate británico de la prensa Robert Maxwell, cuya muerte en circunstancias no aclaradas tras caer por la borda de su yate cerca de las islas Canarias en 1991, selló el colapso de su imperio mediático.\nAndrés de Inglaterra se encuentra de vacaciones en Balmoral junto a su madre Isabel II y su exesposa Sarah Ferguson, con quien se dice ha retomado la relación sentimental desde el pasado mes de abril.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Andrés de Inglaterra", "Jeffrey Epstein", "Gente", "Reino Unido", "Famosos", "Abusos sexuales", "Explotación sexual", "Europa occidental", "Delitos sexuales", "Casa Real", "Europa", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}