{"id": "4f32020c-0c38-4c8f-45f4-106e7dc85d5c", "content": "Jupol denuncia por vía penal al director de la Policía por \"vulnerar la libertad sindical\"\n\nJupol, que arrasó en la últimas elecciones sindicales de la Policía Nacional, considera que debe haber un cambio en el reparto de la sede de Carabanchel con los otros sindicatos\nJupol, convertido desde las últimas elecciones sindicales de hace un mes en el sindicato mayoritario en el Consejo de la Policía (con 8 vocales de 14 posibles), ha denunciado por vía judicial al director general del CNP, Francisco Pardo, por \"vulneración del derecho a la libertad sindical\".\nSegún han informado fuentes del sindicato, el motivo de la denuncia es la \"no cesión\" por parte de la Dirección General de los inmuebles donde tendría que instalar sus oficinas Jupol. El pasado martes, después de varias negociaciones infructuosas, el sindicato ya envió una carta de ultimátum a Pardo para advertirle de que si no se solucionaba la situación se interpondría una denuncia contra él.\nFinalmente, este jueves, tras una última reunión en la que tampoco se ha llegado a un acuerdo, Jupol ha decidido registrar una denuncia por vía penal. \nEl conflicto radica en el complejo policial de Carabanchel, en Madrid, donde los hasta ahora sindicatos con más representación en la Policía tienen sus sedes: dos edificios a la entrada del complejo y dos chalés en el interior.\nActualmente, los sindicatos SUP, CEP y UFP ocupan los cuatro inmuebles, pero Jupol considera que tras las últimas elecciones sindicales, que proporcionalmente le dio la representación del 70 % de los agentes, aunque no todos ellos estén afiliados, hace necesario un cambio en este reparto.\nEn la misiva remitida al director general hace dos días, Jupol hacía referencia a la Ley 9/2015, en la que se especifica que la Dirección General de la Policía deberá facilitar un local de su propiedad como sede sindical a todos los sindicatos que tengan representación en las oficinas donde trabajen más de 250 personas.\nEste requisito se da en el inmenso complejo de Carabanchel, donde tradicionalmente han tenido sus sedes principales tanto a nivel nacional como madrileño los sindicatos mayoritarios. Sin embargo, al reclamar un local proporcional a la representación obtenida en las elecciones, el sindicato y el director general no han llegado a un acuerdo. \nHay que recordar que este sindicato nació hace aproximadamente un año y medio como parte del movimiento Jusapol, que ha mantenido un fuerte pulso con Interior en los últimos dos años.\nAhora que tienen una mayoría absoluta entre los vocales del Consejo de la Policía, los representantes de Jupol aseguran que el ministerio les sigue tratando como si no tuvieran representación. En la denuncia, según explicaron fuentes del sindicato, esperan que los tribunales ordenen a Interior adjudicarles las sedes que necesitan Y que incluso se les reintegre el dinero que ahora están gastando en alquilar locales.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\ncomo se van a quitar los políticos( el director de la policía lo es) a los sindicatos que les bailan el agua, Jupol les va a cantar las 40 y eso no lo quieren", "date": "07/28/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}