{"id": "4f4e004d-1d79-4644-7813-bf5e4f67d704", "content": "Marta Ortega, la heredera del imperio Inditex, espera su segundo hijo\n\nMarta Ortega, la heredera del imperio Inditex, de 35 años, está esperando su segundo hijo. Así lo anuncia la revista ¡Hola! y lo han confirmado a EL PAÍS fuentes familiares. La noticia llega cuando está a punto de cumplirse el primer aniversario de boda de la hija de Amancio Ortega con Carlos Torretta. Ella ya es madre de un niño de seis años, nacido de su matrimonio con el jinete Sergio Álvarez. Este será el quinto nieto del empresario, que tiene además otros tres de su hija Sandra.\nUn año después de su boda, la vida de Marta Ortega y Carlos Torretta se ha asentado en tierras gallegas. La pareja vive en A Coruña y trabaja en Arteixo, donde se encuentra la central de Inditex. Desde el pasado mes de septiembre el yerno de Amancio Ortega es un empleado del imperio textil. Se dedica \"a la imagen, a la moda y que está centrado en el punto com\". Torretta, además, ha seguido un curso interno de formación de varias semanas, como manda el protocolo de la empresa.\nTorretta se graduó en la Universidad de Pace (Nueva York) y allí se convirtió en agente de modelos. Siempre se ha movido en el mundo de la moda ya que es hijo del diseñador Roberto Torretta y de Carmen Echevarría, propietaria de una importante tienda de moda multimarca en Madrid llamada Berlín.\nLa pareja se casó el pasado mes de noviembre después de algo más de dos años de relación. Ortega y Torretta, ambos de 35 años, son discretos en sus apariciones públicas, y por ello cada paso que dan despierta expectación. No posan para publicaciones de ningún tipo y no conceden entrevistas.\nMarta Ortega es físicamente como su madre pero tiene el carácter de su padre. Sus cercanos la definen como simpática, amable y algo tímida. Mantiene su círculo de amigas de A Coruña de toda la vida pero ha incorporado a otras nuevas como la hija de Bruce Springsteen, Jessica, Athina Onassis y Carlota Casiraghi, que han sido sus compañeras en el circuito hípico internacional. Ella hace tiempo que dejó de competir.\nDesde que terminó sus estudios, Marta Ortega ha seguido un plan diseñado para que conociera todos los detalles de cómo funciona el imperio que ha levantado su padre. Trabaja en la sección woman de Zara y en concreto en el departamento de tendencias. Ella y cuatro personas más del equipo son los encargados de captar hacia donde va la moda, si se llevarán los tejidos metálicos y los flecos. No es la jefa porque en Inditex los grupos de trabajo funcionan horizontalmente. Cuentan que pasa muchas horas en Arteixo y que es una más, o lo intenta, de los 5.000 trabajadores que hay allí. Almuerza en el comedor con todos y paga con una tarjeta que da la empresa a los trabajadores a los que subvenciona parte del menú del día. No tiene despacho, solo una mesa junto a la de sus compañeros. Marta Ortega continúa con sus tareas en Inditex.\nEn junio de 2015, el empresario decidió que su hija entrara a formar parte del patronato de la fundación que lleva su nombre y en el que está su esposa y tres altos ejecutivos de Inditex. Constituida en 2001, la Fundación Amancio Ortega destina su ayuda sobre todo a la educación y al bienestar social.\nAmancio Ortega hace tiempo dejó claro que la gestión de la empresa estaba en manos de Pablo Isla y que otra cosa era la propiedad. Marta Ortega será la depositaria de una gran parte del patrimonio de su padre (Forbes estima su fortuna en unos 64.000 millones de euros) y para ello se prepara.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Amancio Ortega", "Marta Ortega Pérez", "Gente", "Inditex", "Empresas textiles", "Textil", "Famosos", "Embarazo", "Reproducción", "Confección", "Empresas", "Medicina", "Economía", "Industria", "Salud"], "newspaper": "elpais"}