{"id": "4f4f0a81-ae94-4b7c-6101-00c2f9fde9b8", "content": "Perros y narices electrónicas para diagnosticar el cáncer por su olor\n\nGracias a su hocico, un perro puede detectar una cucharadita de sal diluida en 100 litros de agua y localizar a una persona con el rastro que dejó en un lugar tres días atrás. Su asombroso olfato es una de las cualidades que mejor le definen como cazador, rastreador y, quién sabe si en un futuro muy próximo, también como detector de enfermedades.\nLos científicos ya tienen algunas pistas de lo que es capaz de hacer. En abril de este año, investigadores de la Universidad de Rennes, en Francia, publicaron en la revista Nature un artículo en el que detallan cómo los perros huelen determinados compuestos químicos presentes en los episodios epilépticos. Su próximo reto es entrenar a estos animales para que identifiquen la crisis antes de que se produzca. No parece fácil, pero sabemos que el privilegiado olfato canino supera incluso la capacidad de la tecnología humana en la detección de drogas y explosivos. Este potencial está ahora en el punto de mira de la oncología, dada la necesidad de un método de detección temprana que sea económico y no invasivo. Pero, ¿a qué huele el cáncer?\nA lo largo de la historia, los médicos han olido los fluidos de sus pacientes y, de acuerdo con sus pesquisas, la infección de vejiga apesta a amoníaco, la diabetes a acetona, la esquizofrenia a vinagre y la insuficiencia hepática a pescado crudo. ¿Y el cáncer? En 2008, el químico estadounidense de origen húngaro István Horváth lideró un estudio que pudo probar, en experimentos controlados, que los perros entrenados diferencian varios tipos y grados de tumores de ovario. Sin embargo, advirtió de que no podría llevarse a la práctica por falta de precisión y la cantidad de factores susceptibles de interferir.\nDos años después, unos investigadores japoneses identificaron varios compuestos orgánicos volátiles como candidatos para la detección temprana de la enfermedad, a través del aliento de pacientes con cáncer de pulmón, mama y colorrectal. El diagnóstico corría a cargo de un perro, y su nivel de acierto fue alto. Los hallazgos parecían prometedores pero, de nuevo, los investigadores anunciaron que debían interpretarse con precaución.\nEl cáncer se puede oliscar, pero no hay demasiada certeza acerca de qué causa exactamente ese olor específico. Es más, hay muchos candidatos distintos. Según el profesor Jouko Vepsäläinen, de la Universidad de Finlandia Oriental, su origen podría estar en las poliaminas, pequeñas moléculas que, por sus características bioquímicas, están implicadas en múltiples funciones a nivel celular y fluyen por todo el organismo. Su alteración está ligada a diversas patologías, entre las que figura el cáncer, y podrían ser la clave para desarrollar nuevos diagnósticos. \"Hemos podido discriminar el cáncer de próstata del agrandamiento prostático benigno, detectar el cáncer de ovario y determinar en qué etapa se encuentra según los perfiles de poliamina de los pacientes\", dice el profesor.\nPero hay miles de compuestos orgánicos que podrían usarse como marcadores, lo que supone un gran desafío para la oncología. Por ejemplo, unos investigadores de la Universidad Rey Juan Carlos y el Hospital de Alcorcón, en Madrid, compararon las sustancias volátiles que exhalan once personas con cáncer de laringe al respirar con las de otras veinte sanas y observaron que las concentraciones de siete moléculas, sobre todo etanol y 2-butanona, son superiores en los individuos con carcinoma.\nY en el cáncer de pulmón, algunos estudios han demostrado que algunos compuestos orgánicos volátiles procedentes de la oxidación del ácido graso insaturado en la carcinogénesis (el proceso que da lugar a la enfermedad), solo aparecen en el aire exhalado de personas con este tumor. Basándose precisamente en esta información, los científicos de la Universidad de Chongqing, en China, han desarrollado un sensor de alta sensibilidad basado en fluorescencia que puede identificar rápidamente estas sustancias. El aparato detecta gases relacionados con el cáncer de pulmón en concentraciones muy bajas, por debajo de 50 partes por cada mil millones. ¿Podría el olfato de silicio convertirse en el mejor oncólogo a la hora de diagnosticar la enfermedad?\nAplicando los resultados a una nariz electrónica, el grupo del doctor Niku Oksala, de la Universidad de Tampere, ha podido descubrir el cáncer de próstata a partir del olor de orina. Aunque los análisis aún no tienen uso clínico, su dispositivo podría tener un gran potencial en el diagnóstico y seguimiento de muchos tipos de tumores, reduciendo tiempos, biopsias y pruebas costosas, según Vepsäläinen. Este concepto de nariz artificial es también la base con la que un equipo internacional de científicos, con participación de la Universidad Complutense de Madrid, ha desarrollado una herramienta que detecta el cáncer de pulmón a través del aliento. El método sirve además para monitorizar la eficacia del tratamiento que se aplica a pacientes afectados por esta enfermedad.\nPero los resultados más avanzados se están logrando con el olfato canino, y los niveles de precisión empiezan a ser más altos. Se han descrito incluso casos sin previo entrenamiento, como el de un paciente de 75 años que visitó al médico después de que su perro le lamiese persistentemente una lesión detrás de la oreja que resultó ser un melanoma maligno. Claro que los canes juegan con ventaja. Estos animales tienen 300 millones de receptores olfativos e inhalan de cinco a diez veces por segundo, pero los humanos no llegamos a los seis millones e inhalamos una vez por segundo, según Alexandra Horowitz, directora del Laboratorio de Cognición Canina de Barnard College, en Nueva York.\nHeather Junqueira, investigadora principal de la empresa BioScentDx, se presentó al último congreso anual de Experimental Biology con un estudio que demostraba que cuatro beagles habían detectado con su sentido del olfato la presencia de cáncer con una precisión de casi el 97%. Previamente, les había enseñado a distinguir entre suero sanguíneo normal y muestras de pacientes con un cáncer de pulmón maligno. Los perros identificaron correctamente las muestras de cáncer el 96,7% de las veces, y las normales, el 97,5%. La autora resalta la importancia de su trabajo para allanarle el camino a futuras investigaciones y para el diseño de pruebas de detección basadas en estos compuestos.\nEn España, Cantabria lidera un proyecto para probar que los perros pueden seguir la huella olfativa del cáncer. Nuria González, etóloga y veterinaria, y José Luis García, adiestrador canino, impulsaron la iniciativa desde Biodogtor, una entidad sin ánimo de lucro, y la presentaron a Fernando Rivera Herrero, jefe del servicio de Oncología Médica del Hospital Universitario Marqués de Valdecilla, en Santander. No dudó en respaldarla. El experimento ha comenzado con el adiestramiento básico de quince perros seleccionados a los que se les enseñará a identificar el olor de las sustancias volátiles que genera el cáncer. Delfín y Annouk son las dos border collie que encabezarán la búsqueda de la huella olfativa del cáncer, cometido que compartirán con otros ocho perros. Cinco se centrarán en el proyecto del cáncer de pulmón y los otros cinco, en el de colon. Otros tantos quedarán en la reserva.\n\"Durante un año, pondrán a prueba su olfato con 300 muestras. Suelen ser razas juguetonas con predisposición para colaborar y con una gran potencia olfativa, como los cazadores. Si el resultado es satisfactorio, su objetivo sería integrar esta prueba de diagnóstico en el Sistema Nacional de Salud\", explica el adiestrador.\nRivera señala que el cáncer produce una serie de sustancias desde sus estadios más precoces que los perros son capaces de detectar en cantidades infinitesimales. Una vez que reconozca estas sustancias, se llevarán a cabo las pruebas a doble ciego. Ni perro ni el adiestrador sabrán cuáles tienen cáncer. En un primer momento serán muestras de cáncer en cuarto estadio -el más desarrollado, con metástasis- porque el olor es más intenso, y progresivamente se irá reduciendo la dosis.\nLos tumores elegidos para el experimento son de colon y de pulmón porque son los más frecuentes y, además, como las pruebas se harán a través de aire espirado, permitirán dos modelos diferentes. El de pulmón, donde el aliento pasa por el propio tumor, y el de colon, donde la sustancia pasaría a la sangre y de ahí al aliento, lo que supondrá mayor dificultad para los perros. Por otra parte, según manifiesta García, en estos dos tumores las estrategias de cribado son bastante mejorables.\nLos investigadores cántabros confían en que, algún día, este test realizado a partir del aliento de los pacientes pueda incorporarse como una prueba extra en el cribado de cáncer. De momento, son modelos experimentales. Los resultados confirmarán si esta elevada sensibilidad olfativa puede aplicarse a la patología oncológica, reduciendo costes, evitando técnicas invasivas y aportando simplicidad y comodidad.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/02/2019, 19:01:45", "tags": ["Perros", "Cáncer", "Enfermedades", "Medicina", "Salud", "Sociedad", "Metástasis"], "newspaper": "elpais"}