{"id": "4f51a760-5d8c-454b-5de8-2f113c9c5812", "content": "El presidente de Perú plantea un referéndum para adelantar un año las elecciones\n\nEl presidente peruano, Martín Vizcarra, usó el mensaje anual de Fiestas Patrias para encarar al Legislativo, que lidera la oposición fujimorista, luego de que la noche del jueves terminó de aprobar seis leyes de la reforma política propuesta por el Ejecutivo, pero modificándolas sustancialmente. El mandatario ha planteado como salida a la \"crisis institucional\" un referendum de reforma constitucional para adelantar las elecciones generales al 28 de julio de 2020, y recortar el mandato del Congreso y el propio. Los comicios en Perú se realizan cada cinco años y estaban previstos para marzo o abril de 2021.\nDe acuerdo a una encuesta de abril del Instituto de Estudios Peruanos, un 70% de ciudadanos está de acuerdo con el cierre del Parlamento y un 84% desaprueba su desempeño.\nLa sociedad civil peruana ve, en particular desde julio de 2018, con mayor desconfianza el sistema de justicia y el Legislativo luego de las revelaciones de corrupción de una red llamada los Cuellos Blancos del Puerto, integrada por jueces, fiscales, empresarios, miembros del Consejo Nacional de la Magistratura y empresarios, algunos de ellos vinculados a políticos del partido fujimorista Fuerza Popular, que posee la mayoría en el Legislativo.\nLa primera semana de junio, Vizcarra solicitó al Congreso una cuestión de confianza como una forma de presionar a que ponga en debate proyectos de ley para contrarrestar la corrupción en la política, ya que dos de esas iniciativas implicaban reformas constitucionales, y si no se aprobaban antes del 26 de junio, no serían aplicables en las elecciones de 2021.\nEl jefe de Estado reemplazó en el cargo a Pedro Pablo Kuczynski en marzo de 2018 y durante el período de PPK, el Congreso había rechazado la confianza en una ocasión. De acuerdo a la Constitución, si por segunda vez el Parlamento la denegaba a este Gobierno, el presidente podría cerrarlo y convocar unas nuevas elecciones legislativas.\nEl fujimorismo bloqueó en particular una ley que planteaba que un órgano autónomo decidiera el levantamiento de la inmunidad parlamentaria. Un congresista sentenciado a prisión este año por delitos cometidos cuando era comandante general del Ejército está prófugo por la demora del Parlamento en el levantamiento del fuero.\nAsimismo, Fuerza Popular rechazó que en las elecciones de 2021 se aplicaran los criterios de paridad y alternancia en las listas al Parlamento, y solo aprobó un 40% de candidatas mujeres en las listas para 2021, y 50% dentro de diez años.\n\"El problema no es solo la demora, sino que las solicitudes de levantamiento de inmunidad vienen siendo rechazadas sin ningún sustento\", cuestionó el presidente peruano en el hemiciclo al final de un mensaje de más de hora y media de duración.\n\"No hay un lugar del Perú donde no haya recibido el reclamo de 'presidente, cierre el Congreso'\", expresó, mientras los congresistas protestaban y sonaba la chicharra para intentar poner orden.\n\"Las reglas que tenemos hoy están quebradas e infiltradas de corrupción. ¿Dónde está la confianza que supuestamente el Congreso nos ha otorgado\", reclamó el mandatario.\n\"El Perú reclama a gritos un nuevo comienzo, con esta acción se reforzarán los cimientos de la República, aunque ello implique que todos nos tengamos que ir\", manifestó.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Martín Vizcarra", "Perú", "Crisis políticas", "Sudamérica", "Latinoamérica", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}