{"id": "4f525840-6c63-4dc0-6326-c2fc2a51c1b0", "content": "La crisis interna pasa factura a Dia: su cuota de mercado cae a mínimos históricos\n\nLa cadena de supermercados Dia ha pagado la peor crisis de su historia con una caída de más de un punto de su cuota de mercado, que baja del 7% por primera vez desde que comenzara en 2011 a operar separada de Carrefour. La cadena propiedad del fondo Letterone del magnate ruso Mijail Fridman ha perdido clientes y cuota y, aunque mantiene el tercer lugar entre los grupos de distribución en España, por detrás de Mercadona y Carrefour, ve cómo el más inmediato competidor, Lidl, ya le pisa los talones.\nSegún el informe Balance y Tendencias de la Distribución que ha presentado este jueves la consultora KantarWorldPanel, Dia ha tenido, durante los nueve primeros meses del año, una cuota de mercado del 6,6%, frente al 7,7% que tenía hace justo un año. Entonces, no había hecho más que asomar la crisis que ha puesto a la cadena al borde de la quiebra y que ha terminado con un completo cambio en la propiedad, merced a la opa con la que Letterone se convirtió en dueño del 70% de las acciones.\nDurante estos meses, la cadena ha encadenado pérdidas económicas y graves problemas de imagen e incluso roturas de stock (falta de productos) que han alejado a muchos clientes de sus estantes. Así, además de encadenar números rojos en los distintos resultados parciales, ha perdido clientes. Según el informe, un 57,6% de los consumidores hicieron alguna compra en sus tiendas en estos primeros nueve meses, 3,5 puntos porcentuales menos que en el informe de hace un año. En este sentido, Florencio García, responsable de Retail en KantarWorldPanel, ha valorado que más de uno de cada dos hogares hayan seguido confiando en Dia y ha explicado que la caída en cuota de mercado se debe fundamentalmente a la reducción del parque de tiendas en 2019 debida a la crisis.\n\"Esperamos una reacción inmediata en el último trimestre\", ha dicho, remarcando que los nuevos gestores de la cadena, que ahora dirige Karl Heiz Holland, intentan \"recuperar el liderazgo en precios, crecer a través de la marca propia\" y aprovecharse de la tarjeta de fidelidad, que \"sigue siendo muy potente\". Como datos positivos, ha detallado el buen funcionamiento de los formatos Dia&Go y La Plaza.\nEl caso es que la crisis de Dia ha hecho que la cadena alemana Lidl, la enseña que más crece, se acerque al tercer puesto del grupo español en cuota de mercado, tras ganar siete décimas y alcanzar el 5,5%. Hace apenas dos años, Dia aventajaba a Lidl en casi cuatro puntos. De hecho, la cadena alemana Lidl ya aventaja a Dia en penetración, puesto que ha alcanzado al 63,4% de los consumidores (2,4 puntos más).\nContrastan con la tasa de penetración de Mercadona, el líder, que alcanza a casi 9 de cada 10 consumidores (89,9%, siete décimas más). Sitúa así su cuota de mercado en el 25,8%, 0,6 puntos más que hace un año. Por detrás, se sitúa Carrefour, que gana 0,3 puntos de cuota de mercado, hasta el 8,7%, aunque pierde penetración, alcanzando al 59,8% de los consumidores.\nEl fenómeno español de las cadenas regionales de supermercados sigue ganando terreno a los grandes actores. Si todos juntos fueran una sola enseña, serían el segundo operador en cuota de mercado, con un 12,2%, cuatro décimas más que hace un año. Alcanzan, además, al 68,3% de la población, una décima menos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Mercadona", "Carrefour", "Lidl-Descuento", "Supermercados Día", "Supermercados", "Mercados", "Establecimientos comerciales", "Comercio", "Empresas", "Economía"], "newspaper": "elpais"}