{"id": "4f564ce4-6b2c-41a1-63c8-c64d746ffcd5", "content": "Fin de la ‘guerra del agua’: una teleoperadora condenada a suministrar botellas de agua mineral a su plantilla\n\nLos trabajadores pueden exigir legalmente que se respeten sus derechos adquiridos y combatir las decisiones unilaterales de la dirección, incluso si los beneficios fueron concedidos por el antiguo empleador. Este es el caso de la guerra por el agua que han protagonizado más de mil empleados de una teleoperadora, dedicada a prestar servicios a Vodafone, con oficinas en Valladolid. Los trabajadores demandaron a la comercial cuando, tras comprar el negocio e integrar a toda la plantilla, suprimió el servicio de agua mineral embotellada del que disponían desde 1997 y recomendó a los teleoperadores que usasen “el agua potable de los baños”.\nTras cinco años de litigios en los tribunales, la lucha por el agua mineral embotellada de estos trabajadores ha terminado con la imposición de una multa diaria de 3.000 euros a la compañía (consulte aquí la resolución). La jueza castiga así la “clara voluntad incumplidora” de la empresa, condenada en 2015 a mantener el servicio en las mismas condiciones que antes de su retirada. La resolución considera que, pese a estar advertida, la compañía no ha cumplido con el fallo al no reponer las suficientes garrafas de agua para el personal, que, según denunció el comité, se agotaban a los “tres o cuatro días”. Los trabajadores piden 600 botellas de 25 litros al mes, un total de 15.000 litros que, calculan, es el consumo medio en la oficina.\nLos problemas comenzaron en 2014, cuando tras adquirir el negocio, la nueva dirección decidió suprimir el gasto mensual en agua mineral en las oficinas. Los teleoperadores venían disfrutando de este beneficio desde 1997, cuando los antiguos patronos pusieron en tres de los centros de trabajo fuentes de agua embotellada, a dos temperaturas y con vasos, repartidas por las diferentes salas. En total, la organización tenía instaladas 31surtidores con un consumo medio de 600 garrafas mensuales.\nLa sucesión empresarial se había llevado a cabo pacíficamente. Ambas compañías y los representantes sindicales habían firmado un acuerdo sobre las condiciones de la transmisión en el que el nuevo empleador se comprometía a respetar todos los derechos adquiridos por los trabajadores, incluidos los que vinieran aplicándose por el “uso y costumbre”. Sin embargo, poco después, la empresa decidió suprimir el servicio, sugiriendo a los empleados que usasen el “agua potable de los baños”. A requerimiento de la Inspección de Trabajo instaló varias fuentes de agua potable en el comedor, así como máquinas de vending.\nLos teleoperadores ganaron la batalla judicial cuando en 2015, el Tribunal Superior de Justicia (TSJ) de Castilla y León (en una sentencia que puede consultar aquí), les dio la razón, obligando a la empresa a reponer el servicio y a mantener el suministro en idénticas condiciones a las que venían disfrutando durante más de quince años.\nEn su escrito, la empresa llega a justificar su decisión en motivos medioambientales, dada la existencia de una alternativa más ecológica, ya que, afirma, se garantiza un “suministro público suficiente y seguro de agua potable”. Sin embargo, los magistrados reprochan a la dirección que no siguiera el procedimiento legal establecido en estos casos, negociando con los representantes sindicales la modificación de esta condición laboral.\nLa resolución considera que los trabajadores adquirieron un derecho al suministro de agua mineral, como “condición más beneficiosa” que la nueva empresa debió respetar. Esta categoría de derechos laborales, explican los magistrados, son mejoras en las condiciones de trabajo que los empresarios conceden voluntariamente y que, transcurrido un tiempo, no pueden suprimir de manera unilateral. Se convierten así en algo que pueden exigir individual o, incluso, colectivamente. En este caso, además, hubo mucho más que una “mera tolerancia empresarial”, concluye el tribunal, al constatarse el suministro y mantenimiento constante del servicio, asumiéndose su coste.\nLos trabajadores, no obstante, tuvieron que acudir de nuevo a la justicia para que obligara a la compañía a cumplir con el fallo judicial. Según denunciaron, la empresa no garantizaba un suministro continuado y permanente del agua mineral. La guerra por el agua se centró entonces por el número de garrafas que debían reponerse mensualmente, según un promedio de consumo que no se incorporó al fallo condenatorio del TSJ. El agua mineral se agotaba en algunos departamentos, según diversos testimonios, en “tres o cuatro días”; un suministro que distaba mucho de las 600 garrafas mensuales que pedía el comité. Mientras que el derecho era efectivo con la anterior empleadora, se quejaron, tenían agua sin interrupción, permanente y a demanda, y \"no habla problemas de reposición\". La compañía, por su parte, intentó que el Supremo declarase caducado el derecho de los empleados a reclamar el beneficio, cuestión que el alto tribunal rechazó.\nHace un mes, el juzgado de lo social n.º 3 de Valladolid, tras varios requerimientos y advertencias, ha castigado a la compañía con una multa diaria de 3.000 euros mientras no cumplan con la sentencia. El juzgado consideró acreditado que, \"efectivamente, la empresa no garantiza un suministro continuado y permanente del agua mineral\" a sus empleados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Agua mineral", "Tribunales", "Poder judicial", "Conflictos laborales", "Relaciones laborales", "Condiciones trabajo", "España", "Trabajo", "Sociedad", "Justicia"], "newspaper": "elpais"}