{"id": "4f57b7b3-a2e1-4a71-686d-cd538412114c", "content": "Muere Terry O’Neill, fotógrafo del auge cultural de Londres en los sesenta\n\nEl fotógrafo británico Terry O'Neill ha muerto a los 81 años, según ha informado este domingo Iconic Images, firma que le representaba. O'Neill se hizo famoso en el mundo de la moda y las celebridades, por retratar entre otros a The Beatles o The Rolling Stones.\nEl célebre fotógrafo, que contaba con la condecoración de comendador de la Orden del Imperio Británico (CBE), dejó un gran legado de trabajos que permanecen en la Portrait Gallery de Londres. \"Cualquiera que haya tenido suficiente suerte para conocerlo o trabajar con él puede dar fe de su generosidad y modestia\", ha señalado este domingo un portavoz de Iconic Images. \"Como uno de los fotógrafos más icónicos de los últimos sesenta años, sus instantáneas legendarias quedarán para siempre en nuestra memoria, así como en nuestros corazones\".\nUna de sus últimas apariciones públicas fue el pasado octubre para recoger su CBE de manos del duque de Cambridge, el príncipe Guillermo, en el palacio de Buckingham. O'Neill, que murió este sábado y padecía de cáncer de próstata, declaró a los medios que ese reconocimiento ha \"sobrepasado cualquier cosa\" que le haya pasado en su vida.\nLos trabajos de este fotógrafo se pueden ver en galerías de arte y también en colecciones privadas en todo el mundo, además de haber sido portadas de revistas o de publicidad de películas. Según la Real Sociedad de Fotografía, O'Neill pudo captar la cultura de los jóvenes en los años sesenta, más conocidos en el Reino Unido como los swinging sixties, con los Beatles en el momento más alto de su fama.\nAdemás de fotografiar a los Stones, también tomó instantáneas de David Bowie, Led Zeppelin o Eric Clapton, mientras que entre sus mejores amigos figuraban Michael Caine y Raquel Welch. La reina Isabel II y el expresidente sudafricano Nelson Mandela posaron para O'Neill, que estuvo casado con la actriz Faye Dunaway de 1983 a 1986, pero años después contrajo matrimonio con una exejecutiva de la moda, Laraina Ashton. También tomó fotos a Audrey Hepburn, Elizabeth Taylor y a otros famosos como Terence Stamp o Frank Sinatra, mientras que colaboró además en varias películas de James Bond.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Obituarios", "Fotógrafos", "Fotografía", "Reino Unido", "Europa occidental", "Artes plásticas", "Europa", "Arte"], "newspaper": "elpais"}