{"id": "4f5a0c6b-4bf0-41ec-40cc-2e568b2f6a34", "content": "Torrential rains claim one life in Catalonia\n\nHeavy rains in Catalonia have claimed a victim after a man in his seventies was swept away by floodwaters when he tried to move his vehicle in Arenys de Munt, in Barcelona province. The body was discovered early on Wednesday at the beach in Caldes d’Estrac, in Barcelona province.\nThe emergency services are currently searching for four more people reported missing: a mother and her son in Vilaverd (Conca de Barberà), whose prefabricated bungalow was swept away by floodwaters, and two more people in l’Espluga de Francolí (Tarragona). In the latter municipality, two bridges were swept away after the River Francolí burst its banks, as well as the Rendé Masdeu winery and a restaurant, both of which were located on the banks of the waterway. A young girl sustained minor injuries in the Barcelona municipality of Gualba as a result of the extreme weather conditions.\nThere have been travel disruptions as a result of the bad weather in northeastern Spain, with train services suspended between the Barcelona municipality of L’Hospitalet and Salou in Tarragona, affecting the R16 line and long-distance services, among others.\nWednesday also saw disruption to the Barcelona Metro system, with the green line not making stops at the Paral·lel station on its way to Zona Universitaria. The red line (L1) was suspended between Espanya and Glòries and the L9 between La Sagrera and Can Peixauet.\nFlooding also caused a series of roads to be closed, with 43 separate incidents across the Catalonia region.\nAround 20,000 people were left without electricity today in Catalonia, 5,000 of them in Cambrils, Tarragona, according to the Civil Protection service, which received around 2,700 emergency calls this morning. Regional premier Quim Torra has announced that he will visit the affected areas on Wednesday.\nTarragona province was one of the worst affected by the heavy rains, with a red weather alert raised by the AEMET national meteorology agency. The rainfall reached an intensity of up to 200 mm during the night, causing flooding and damage.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": [], "newspaper": "elpais"}