{"id": "4f66b314-1325-4cae-4b8c-560bf6e35884", "content": "Asúmalo: si quiere vender el piso tiene que rebajar su precio\n\nLos propietarios empiezan a rebajar el precio de las viviendas que tienen a la venta. Un 15% de los anuncios publicados en el portal inmobiliario Idealista se abarató en el tercer trimestre de 2019. Un año antes era el 13%. En la región de Madrid, por ejemplo, del 14,6% en 2018 ha pasado al 17,8% de las casas. Donde más ajustes se están produciendo es en Castilla-La Mancha, donde el 21,7% de los anuncios ha cambiado precios. Lo mismo en el caso de Fotocasa: en la capital madrileña un 32% de los anuncios se ha rebajado este mes de octubre, frente al 15% de octubre de 2018. En la ciudad de Barcelona, ha pasado del 11% al 34%, el triple.\nLas compraventas entre particulares se resienten y los plazos para encontrar comprador se alargan. Toca ser realista ahora que algunas nubes se han instalado en el mercado de segunda mano y ya se escucha a algún agente inmobiliario comentar en petit comité que las cosas se van a poner algo más feas en los próximos meses y que es momento de ajustar precios. No les falta razón. Entre los meses de enero y agosto, el Instituto Nacional de Estadística (INE) ha contabilizado 282.565 compraventas de viviendas usadas, un 3,5% menos que en el mismo periodo del año anterior (se cerraron 292.917 transacciones). Es la primera caída en cinco años.\nHay teléfonos que ya no suenan como antes; tampoco llegan tantas visitas. El miedo de algunos vendedores a quedarse colgados con la vivienda les está obligando a mover ficha. “El 70% de los propietarios acaba rebajando el precio de sus inmuebles para adecuarlos a la realidad del mercado inmobiliario actual. Hay que tener en cuenta que mucha oferta está sobrevalorada en torno a un 19%, sobre todo la de particulares”, comenta Lázaro Cubero, director del Departamento de Análisis del Grupo Tecnocasa. “Estas viviendas tardan más en venderse, se necesita más negociación, se queman en los portales inmobiliarios y no encuentran comprador”, prosigue. Sin embargo, y según su experiencia, el grueso de los vendedores rebaja solo entre el 3% y el 6%. Un 16% lo recorta más del 12%.\nEn los últimos cuatro años, al calor de la recuperación del mercado de casas, son muchos los vendedores que han podido cerrar un buen trato, esto es, una venta con plusvalías. Pero la situación actual es muy distinta de la de hace unos pocos meses. Y aquella subida del precio de las casas de segunda mano de 2018, que el INE cifró en un 6,8%, ya no es realista. “En cuanto a los precios, la desaceleración es una realidad. En el cuarto trimestre de 2018 ya advertimos un considerable freno respecto a lo que veníamos observando durante el año”, argumenta Manuel Fernández, director general de Redpiso y uno de sus fundadores.\nLos sueldos de los españoles son los que son: el salario bruto subió un 0,9% en 2018. Y la tasa de esfuerzo máxima permitida está en torno al 30% de los ingresos. Esto es lo que pone límite a los encarecimientos. “El encarecimiento ha sido muy rápido y las expectativas de los dueños muy altas, así que están ajustando precios en torno al 10%”, según observa Ricardo Sousa, consejero delegado de la red Century 21 para España y Portugal. Aunque si se necesita vender rápido, antes de que acabe el año, es posible que tengan que llegar hasta el 15% de descuento, añade. Porque el desajuste entre lo que los españoles pueden o quieren pagar —entre 150.000 y 166.000 euros— y el precio medio de venta que se encuentran — unos 240.000 euros— sigue siendo enorme.\nEn algún caso los propietarios han tenido que meter a fondo la tijera y recortar hasta el 40% del precio que habían fijado, dice Fernández. En el argot inmobiliario se llaman “pisos dinosaurios”, porque llevan mucho tiempo sin venderse por tener precios fuera de mercado, apunta el consejero delegado de aProperties, Armando Lasauca. En su caso, más centrado en el mercado del lujo, las ventas no se han resentido, aunque sí dice notar un mayor plazo para el cierre de las operaciones: de 60 a 65 días de media.\n“El ajuste de precios empezaba a ser necesario en el mercado inmobiliario. En los últimos cinco años se habían disparado y ahora se ha instalado una desaceleración que resulta lógica si no queremos alcanzar niveles similares a los previos a la crisis de 2008”, añade el fundador de Redpiso. El problema es que muchos particulares han comparado sus casas con las del vecino para fijar el precio. Y esto no siempre funciona. “Lo más común es hacer un rastreo sobre los precios de las viviendas de superficies similares que se venden en la zona. Sin embargo, cada inmueble es un mundo y el importe también estará determinado por la distribución, instalaciones, calidades, iluminación o reformas realizadas, así como por el tipo de edificación y su conservación”, apuntan en Solvia.\nQue los precios se tengan que ajustar a una nueva situación del mercado no implica que vaya a haber un parón en las operaciones. De hecho, “el ciclo actual durará hasta 2020”, cree Lasauca. Si las casas están bien valoradas y salen al mercado con un precio ­real, no tardarán en venderse y “las operaciones se mantendrán constantes”, resume Fernández.\nEl problema es que los particulares que venden por su cuenta suelen fijar el precio según criterios bastante subjetivos. En cambio, un profesional puede tardar unos pocos segundos en ofrecer una valoración objetiva, basada en los datos macroeconómicos, volumen de transacciones y características de la propiedad, indica Jesús Duque, vicepresidente de Alfa Inmobiliaria. A la hora de colgar el cartel de “se vende”, Duque recuerda la importancia de redondear el precio hacia la cifra de menor valor para obtener un mayor impacto en los posibles compradores. “No es lo mismo anunciar la venta de un piso por 200.000 euros que por 199.000 euros”, asegura.\nEl éxito en la venta de una vivienda depende, sobre todo, del precio. Pero no solo. También de cómo se presenta esa casa a su potencial comprador. Y aquí el vendedor tiene mucho que hacer. Hay que despersonalizar el piso y reparar lo que esté roto o en mal estado; es básico para que el posible comprador se proyecte en la vivienda. También ayuda \"poner en valor la zona y la finca en la que se encuentra el inmueble y dar detalles de los gastos asociados a la comunidad o al IBI\", dicen en Alfa Inmobiliaria. Hay que limpiar: \"Por muy obvio que parezca, las casas que se enseñan no siempre están limpias o bien ventiladas. Cuando eso sucede, lo más probable es que la venta se pierda\", advierte Duque. Y anunciar el piso con fotografías nítidas y, a ser posible, con una visita virtual. Aunque la mayoría de los anuncios se hace por Internet, colgar el tradicional letrero en alguna ventana o en el portal de la finca atrae a más posibles compradores.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/19/2019, 19:01:45", "tags": ["Vivienda segunda mano", "Burbuja inmobiliaria", "Especulación inmobiliaria", "Agencias inmobiliarias", "Mercado inmobiliario", "Vivienda", "Desarrollo urbano", "Urbanismo"], "newspaper": "elpais"}