{"id": "4f72408e-6a1a-4909-7754-6ec72195f2bf", "content": "En las entrañas de la histórica fuente de la plaza del Ayuntamiento\n\nEl arquitecto e ingeniero Carlos Buigas fue pionero el siglo pasado en el diseño de fuentes que combinaban los juegos de agua con la iluminación eléctrica y una de sus obras más emblemáticas se alza desde los años 60 en la plaza del Ayuntamiento de Valencia. La concejala del Ciclo Integral del Agua, Elisa Valía, ha abierto este viernes el foso de este inmenso surtidor, obra del también autor de la fuente de Montjuïc, que por las noches proyecta juegos de agua de colores gracias a unas claraboyas de cristal instaladas bajo tierra: “Es uno de los elementos característicos de esta plaza cuya reforma se está sometiendo a consulta ciudadana y pensamos que era bueno que los vecinos conocieran su funcionamiento porque hay toda una historia detrás”, ha explicado a pie de foso.\nLa fuente [Valencia tiene más de 30 instalaciones ornamentales de este tipo] es \"un elemento que tiene un alto valor histórico y patrimonial para la ciudad\" pero ha precisado que teniendo en cuenta que \"es viable su reubicación\" aunque \"con complejidades\" en un proceso participativo como el abierto \"lo más justo es establecer los mínimos límites posibles\".\nEl foso y centro de control, que ha sido remodelado en varias ocasiones -hubo un tiempo en que un vigilante permanecía en su interior para controlar su funcionamiento- consume ahora mucho menos energía, la luz procede ahora de tecnología led, que da vida a ocho escenarios de agua e iluminación distintos, con diversas formas, que funcionan desde el centro hacia el exterior.\nNo es la fuente más grande de la capital, le ganan en tamaño las que jalonan la nueva avenida de las Cortes Valencianas, pero la instalación ornamental, con forma circular e integrada por dos tazas concéntricas, posee un diámetro de 20 metros y una capacidad de 175 metros cúbicos, y cuenta con un géiser central y otros tantos elementos de pulverización del agua.\nLa taza central se ilumina con 24 proyectores leds de 150 watios cada uno y la taza inferior y la cascada perimetral se iluminan con otros 178 proyectores con lámparas incandescentes. La fuente, que ocupa una superficie de 295 metros cuadrados, dispone de ocho motores de diferentes potencias y de un telemando para controlar a distancia el encendido y apagado tanto del agua como de la iluminación y la programación de horarios de funcionamiento.\nEl Ciclo Integral del Agua ha comentado, como curiosidad, que en un principio se diseñó todo este mecanismo con la idea de que funcionara con música aunque este proyecto no se concretó. Hoy en día la iluminación se sigue proyectando desde el foso subterráneo. El organillo de levas que accionaba antes los distintos elementos de la fuente fue sustituido en la década de los años 90, tras una avería, por autómatas programables que actualmente llevan a cabo la programación de los juegos de agua y luz. El organillo se encuentra en la actualidad custodiado en el Museo de Historia de Valencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Ayuntamiento Valencia", "Comunidad Valenciana", "Agua", "Ayuntamientos", "Gobierno municipal", "España", "Administración local", "Política municipal", "Medio ambiente", "Administración pública", "Política"], "newspaper": "elpais"}