{"id": "4f852481-6ad5-4648-45d6-b0a3279a31d3", "content": "La ANC pide recuperar unidad independentista con vistas a la sentencia\n\nLa presidenta de la Asamblea Nacional Catalana (ANC), Elisenda Paluzie, ha pedido este viernes recuperar la unidad independentista con vistas a la sentencia del juicio del procés. Considera que cuando se conozca la sentencia del juicio del procés debería tener lugar una \"oleada de movilizaciones\", aunque esto \"no implica que estemos preparados ahora mismo para hacer otra declaración de independencia, pero sí que las protestas nos pueden ayudar a preparar un nuevo embate\".\n\"Deberemos movilizarnos ante lo que nos viene encima, ante la previsible condena de los dirigentes políticos y de las entidades, y para ello hay que recuperar la unidad de los partidos independentistas\", ha subrayado Paluzie. Ahora bien, ha añadido, \"debemos prepararnos para la vía unilateral por un hecho muy simple, y es que el Estado español no respeta a Cataluña como sujeto político, no reconoce su derecho a la autodeterminación y ni siquiera escucha las demandas internacionales para liberar a los presos políticos\".\nPaluzie ha precisado que la relación de su entidad con ERC \"es correcta\" y ha negado que la Asamblea pretenda convertirse en otro partido. En unas declaraciones a SER Catalunya, Paluzie ha puntualizado que la ANC tiene prohibido en sus estatutos convertirse en un partido y ha explicado que, en contra de la percepción que pueda tener algún partido sobre la forma de actuar de su entidad, \"mantenemos la neutralidad\".\n.@epaluzie: \"Ens hem de preparar per a la via unilateral perquè malauradament l'estat espanyol no ens reconeix com a subjecte polític i no respecta el dret de l'autodeterminació. En el nostre full de ruta, hem parlat de compensar les febleses que vam evidenciar a l'octubre\" pic.twitter.com/ItbV7p5Ozn\n\"Somos una entidad asociativa que tiene un objetivo político, conseguir la independencia, y entre otras cosas, hacer presión sobre los partidos políticos soberanistas e independentistas\", ha explicado la presidenta de la ANC. Sobre el malestar expresado por ERC, Paluzie ha apuntado que, en función del \"momento y de la estrategia adoptada, la ANC puede molestar o incomodar a un partido u otro\", pero ha querido dejar claro que si hay socios de su entidad que insultan a dirigentes de ERC en alguna manifestación \"es un hecho aislado que la ANC no apoya en absoluto\".\n\"Tenemos que ser muy duros en el contenido y muy elegantes en las formas\", ha señalado Elisenda Paluzie, que ha revelado que ha tenido la ocasión de hablar con los exconsellers de ERC que han criticado a la ANC, Josep Huguet y Anna Simó, con el primero mediante una llamada telefónica y con la segunda a través de Twitter. Además, ha puntualizado, la relación con los actuales dirigentes de Esquerra es \"buena y muy correcta\", y ha considerado, sobre la actual estrategia de los republicanos, que \"las apuestas moderadas no son exclusivas de un partido\".\nElisenda Paluzie ha recordado, asimismo, que en la última ponencia estratégica de la ANC fue aprobado algo \"que quizás ha pasado un poco desapercibido, y es el reconocimiento de que antes de retomar la vía unilateral es necesario superar el 50 por ciento de los votos favorables a la independencia\".\nSobre el malestar entre els partits independentistes i l'@assemblea, Elisenda Paluzie [@epaluzie] ha dit: \"Depèn del moment o de l'estratègia d'un partit, podem incomodar més o no. Nosaltres hem de ser molt durs en el contingut i molt i elegants en les formes\" pic.twitter.com/hKO3gm2kqj\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["ANC", "Elisenda Paluzie", "ERC", "Asociaciones políticas", "Cataluña", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}