{"id": "4fa1c105-65b8-4212-5ec2-59e230f68837", "content": "Pablo Iglesias aceptaría la oferta de coalición del PSOE de julio si suma las políticas activas de empleo\n\nIglesias ha negado que haya fisuras en su grupo parlamentario, pese a que hay distintas sensibilidades y posiciones en la formación\nPablo Iglesias sigue en su estrategia de rebajar el tono, hacer guiños al PSOE para intentar conseguir una reunión con los socialistas en la que abordar la gobernabilidad. Dialogar sobre un Ejecutivo de coalición, que es la pretensión de Podemos. El líder morado estaría dispuesto a aceptar la oferta que hicieron los socialistas en julio -una vicepresidencia y tres ministerios- si suman las políticas activas de empleo. \"Si el PSOE añadiese las políticas activas de empleo diríamos que sí, claro que sí. Nosotros no tenemos palabra que dure 24 horas\".\nLa reflexión de Iglesias se produce horas después de que se conociera que sectores de Unidas Podemos consideran que se debería aceptar la última oferta que el PSOE trasladó a la formación: Vicepresidencia y tres ministerios (Igualdad, Vivienda y Sanidad). Pese a que en el documento que Unidas Podemos envió al PSOE hace unas semanas, las cuatro propuestas de coalición se aferran a ministerios como Trabajo o Transición Ecológica, ahora Iglesias recula y aceptaría lo que rechazó en julio por considerarlo un \"paquete con lazo pero que estaba vacío\".\n\"Estamos diciendo lo mismo\", ha defendido Iglesias en la Ser al ser cuestionado sobre la aparente contrariedad de su planteamiento. \"Si se le añaden las políticas activas de empleo, cuyas competencias comparte el Gobierno con las comunidades, aceptaríamos. Seguimos en la misma posición. Ya dijimos que si añadían las políticas activas de empleo, nosotros aceptamos el Gobierno. No hay contradicción ninguna\". \nIglesias ha negado que haya fisuras en su grupo parlamentario, pese a que hay distintas sensibilidades y posiciones en la formación. De hecho desde sectores como IU, Anticapitalistas, Podemos Andalucía o Podemos Euskadi ya han manifestado públicamente que se debe contemplar la opción de priorizar pactar un programa de gobierno antes de entrar en el Ejecutivo. Priorizar medidas a sillones, y que la prioridad sea que no haya elecciones.\nEn la investidura fallida, Iglesias protagonizó una suerte de negociación en directo desde la tribuna al plantear al PSOE que le cedieran estas políticas activas de empleo, como un último intento a la desesperada. Un planteamiento que desechó con cajas destempladas Pedro Sánchez. Iglesias tanteó esta opción con su diputada Yolanda Díaz y tras recibir el mensaje de un destacado socialista, que fuentes parlamentarias consensúan que sería José Luis Rodríguez Zapatero. \nEs más, Iglesias ha dado un paso más allá y ha abierto la posibilidad de sellar un acuerdo con el PSOE, abriendo un poco más el foco de lo que lo había hecho hasta ahora. \"Si el PSOE hace la misma oferta que hizo nosotros nos sentamos con ellos y estoy convencido que es una cuestión de horas tener un Gobierno de coalición\"; \"Si él se sienta con nosotros, estamos muy cerca de llegar a un acuerdo de coalición. El problema es que no quiere\".\nIglesias aceptaría ahora esa oferta de tres ministerios y la vicepresidencia social pese a que insiste en que se trataba de \"ministerios vacíos\". \"De los 17 ministerios actuales, el PSOE sólo cedía uno: Sanidad. Los otros dos, Vivienda e Igualdad, suponía convertir dos direcciones generales en ministerios sin competencias\". Pero pese a esta reflexión, ahora sí le valdría ese \"paquete con lazo vacío\", sumando las políticas activas de empleo.\nIglesias sí se ha mostrado muy molesto con el PSOE por sus exigencias, pues Iglesias considera que tras su renuncia a estar en el Gobierno poco más margen de cesión tienen. Creen que no pueden doblar más el brazo para no acrecentar el rol de subsidiarios. \"El PSOE dijo que si renunciaba al Consejo de Ministros había gobierno de coalición. ¿Qué más quieren? ¿Qué más puedo hacer? También pueden pedirnos que nos disolvamos, que desaparezcamos, que vayamos de rodillas con las manos en la cabeza\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLas políticas activas de empleo que quiere El Coletas consisten principalmente en colocar a su señora.", "date": "08/30/2019, 19:01:45", "tags": ["Investidura del presidente"], "newspaper": "elmundo"}