{"id": "4fa57172-cafa-4764-7592-948ba35cf5d0", "content": "La familia Cambó pone a la venta una pintura protegida de Botticelli\n\nRetrato de Michele Marullo Tarcaniota, de 1491, considerado una obra maestra dentro de la retratística de Botticelli, es también la última obra del pintor del Quattrocento que se conserva en manos privadas. En 1929 lo adquirió el político y mecenas catalán Francesc Cambó (1876-1947). Sus herederos, custodios de la pintura, han decidido ponerla a la venta en la prestigiosa feria Frieze Masters, que se celebra entre el 3 y el 6 de octubre en Londres. Lucirá en el estand de la galería inglesa Trinity Fine Art, como confirma su directora Valentina Rossi. La galería ha encargado el estudio de la obra al experto Carl Brandon Strehlke, comisario emérito del Museo de Filadelfia, responsable de la exposición Fra Angelico y los inicios del Renacimiento en Florencia, que cierra sus puertas este domingo en el Museo del Prado y valedor de la adquisición de La Virgen de la granada de Fra Angelico por 18 millones de euros por parte del Estado a la Casa de Alba. La familia prefiere no confirmar ni desmentir la venta, pero reconocen que “si surge una oportunidad” la aprovecharán.\nLa obra está declarada bien de interés cultural (BIC) desde 1988. Eso impide su salida de España sin el permiso de la Junta de Calificación, Valoración y Exportación de Bienes del Patrimonio Histórico. Fuentes del Ministerio de Cultura señalan a este periódico que el retrato es inexportable, “pero puede salir de España con un permiso de exportación temporal, como el que tiene en la actualidad”. “Los propietarios de esta pintura son conscientes de que la obra es BIC y que ello comporta una limitación para su venta: pueden ofrecerla, pero el comprador tendrá que ser consciente de que esa pintura no va a poder desvincularse de España nunca y que tendrá que cumplir con todos los requisitos y garantías que la normativa exige”, indican.\nLa obra viajará a Londres para venderla a un coleccionista que no podrá sacarla de España. Sobre si existe interés del Estado por adquirirla, las fuentes ministeriales “serán los propietarios los que en su momento deban notificar al Estado si existe posibilidad de venta o no. De momento, esto no se ha producido”.\nLa familia depositó la obra en el Museo del Prado entre 2004 y 2017, decisión que causó malestar en el Museo de Arte de Cataluña (MNAC). El préstamo ininterrumpido de 12 años acabó por no cerrarse la compra de la obra por el Estado, que en 2010 compró al Prado por 7 millones de euros El vino de la fiesta de san Martín, de Pieter Brueghel. Durante su depósito, el Gobierno tasó la pieza en 60 millones de euros para asegurarla con la garantía del Estado. Es la cantidad con la que podría salir al mercado, aunque como ocurre con este tipo de obras el precio no ha trascendido. En 2013 Christie’s vendió la Madonna Rockefeller por 10 millones de dólares (nueve millones de euros), una obra atribuida a su taller.\n“Cambó sentía verdadera veneración por sus obras; más que disfrutarlas en su visión, las gozaba en su presencia, casi por su compañía”, aseguraba Joan Sureda i Pons en el catálogo de la exposición Colección Cambó, que se montó en el Prado y en el MNAC, entre 1990 y 1991. Tenía sus favoritas, y entre todas \"la perla\" de su colección era —tal y como dejó por escrito Cambó en sus diarios Meditacions— el cuadro en venta: “Qué emoción al ver el gran retrato de Botticelli; he revivido las horas de hechizo que había pasado en Barcelona, contemplándolo en mi salón de la [vía] Laietana... En 10 años que lo tengo, solo cuatro ha vivido en mi compañía”. Su favorita no figuró entre las cinco obras donadas al Prado, en 1941, de las que destaca tres de las cuatro tablas que componen La historia de Nastagio degli Onesti (1483), también de Botticelli. El resto del legado, unas 48 obras, las entregó al Ayuntamiento de Barcelona y se exponen en el actual MNAC.\nPara Cambó, este retrato llegó a ser algo más que una pintura, en la que vio un reflejo de su posición frente a la realidad bélica española: “La mejor de sus elegías está dedicada a su patria y canta a la añoranza inextinguible y a la esperanza de recuperarla algún día. Ahora, cuando yo contemplo el retrato de Marullo, además de la emoción estética de la obra de Botticelli, siento una honda simpatía por el hombre. Y al cruzarse mi mirada con la mirada penetrante del retratado, ambas tienen algo en común: son la mirada de un patriota que llora y extraña la patria perdida”, escribe el 6 de agosto de 1938. No extraña que la única hija del coleccionista, Helena Cambó, escogiera entre todo el legado la obra de Botticelli como herencia. Ahora la gestionan sus 14 hijos. Ella está presente tanto en el patronato del Prado como del MNAC.\nEl conjunto de pinturas del Quattrocento que adquirió Cambó tiene un peso capital en su colección. Eran una veintena de obras, de las cuales cinco estaban atribuidas a Botticelli, lo que dio pie a Cambó a afirmar que con alguna compra más su colección del pintor florentino se podría comparar con la de los Uffizi. Aunque se han matizado sobre las atribuciones de alguna de las piezas, nadie pone en duda la mano de Botticelli en el retrato del soldado, poeta y humanista Marullo Tarcaniota, “verdadera obra maestra no ya del autor, sino del género del retrato renacentista”, según Sureda i Pons. La crítica ha destacado el interés de Botticelli por los rasgos del personaje, con los que aboceta la personalidad (impenetrable) de Marullo.\nLa huella del maestro se descubre en la concisión del contorno de la figura y en la mirada severa (con entrecejo fruncido) heredada de Masaccio. La obra fue realizada al temple sobre tabla, pero fue traspasada a tela y recortada en sus dimensiones, en 1864. Las muchas restauraciones sufridas dificultaron la atribución del cuadro, que fue aceptada definitivamente de 1906. Durante muchos años se pensó que era obra de Filippino Lippi. Siempre ha llamado la atención la fuerza de la figura que emerge sobre el negro y el castaño de los cabellos. Temible y elegante. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Sandro Botticelli", "Francesc Cambó", "MNAC", "Museo del Prado", "BIC", "Pintura", "Comercio arte", "Bienes culturales", "Protección patrimonio", "Ferias arte", "Artes plásticas", "Museos", "Patrimonio histórico", "Patrimonio artístico", "Instituciones culturales", "Conservación arte", "Patrimonio cultural", "Espacios artísticos", "Arte", "Cultura"], "newspaper": "elpais"}