{"id": "4fa87a29-6903-4fd8-7a71-9001eff5d1f5", "content": "Los jóvenes abandonan la dieta mediterránea que siguieron de pequeños\n\nLa alimentación es una asignatura pendiente entre los adolescentes, que cada vez se alejan más de la dieta mediterránea: el porcentaje de jóvenes (35,9%) que siguen esta saludable rutina es menor que el de la población infantil (45,7%). Así lo muestra el Estudio Pasos 2019, que ha presentado este lunes la Gasol Foundation. Santi Gómez, principal investigador del informe, señala que el punto de inflexión de este deterioro de los hábitos alimentarios arranca en quinto de Primaria y alerta del crecimiento de la obesidad y el sobrepeso en los menores. \"Las políticas preventivas y los esfuerzos para frenar esta epidemia deberían de estar centrados en Primaria\", argumenta Gómez. \n¿Y por qué los adolescentes abandonan la dieta mediterránea? El pediatra Carlos Casabona lo achaca a la presión de grupo y al entorno. “Cuando los jóvenes salen con sus amigos, van al McDonald's o a otras cadenas de comida rápida. Y también porque ven que los padres tampoco comen muy bien. Los anuncios tampoco ayudan: no suele haber publicidad de frutas y verduras, pero sí de ultraprocesados y bebidas azucaradas”.\nSolo dos de cada diez niños consumen al menos cuatro raciones de frutas y verduras a diario, según el estudio, que cuenta con una muestra de 3.887 niños y niñas de más de 200 centros educativos. En la población joven, solo uno de cada diez incluye estos alimentos en su día a día. A Abel Mariné, profesor emérito de Nutrición y Bromatología de la Universidad de Barcelona, no le sorprenden estos datos. \"En la adolescencia se produce una modificación de la conducta y una desestructuración\", cuenta. \"Los hábitos alimentarios empezaron a cambiar cuando sustituimos la frase de: 'Esto es lo que hay para cenar' por '¿Qué quieres cenar?\".\n“A partir de los siete años los niños empiezan a comer peor”, dice el pediatra Casabona. “Cuando son más pequeños, los padres están muy encima de la alimentación, pero a partir de esa edad empieza el ambiente obesogénico con comidas copiosas. Y se contagian de lo que ven en el patio del colegio, donde uno lleva donetes y otro una palmera de chocolate. Es el momento en el que muchos empiezan a engordar”, añade el autor de Tú eliges lo que comes (Paidós). En su opinión, “se culpa a la falta de ejercicio porque a la industria alimentaria le interesa, pero es una visión parcial: en la obesidad tiene más peso la alimentación que el ejercicio físico. Si se come mal, no hay manera de que se pueda quemar corriendo. Y menos los niños”.\nY sin embargo, las tasas de ejercicio físico en España también están muy por debajo de lo ideal. Más de seis de cada diez niños realiza menos de 60 minutos de actividad física moderada o vigorosa, el mínimo recomendado por la Organización Mundial de la Salud (OMS). Un dato que en la adolescencia crece hasta el 70%. Albert Batalla Flores, profesor de educación física en la Universidad de Barcelona, incide además en la brecha de género. \"Las mujeres tienen muchos menos referentes deportivos a la hora de animarlas a practicar deporte. Hay muchos deportistas varones populares y pocas deportistas populares. Y esto dificulta la adherencia a la actividad física en las chicas\", añade.\nLos jóvenes no solo comen peor y hacen menos ejercicio que los niños. También duermen menos de lo recomendado. El promedio de horas diarias de sueño entre semana de los adolescentes (7,78 horas) de 4º de la ESO está por debajo del límite mínimo que indican las recomendaciones de la National Sleep Foundation, que recomienda a la población adolescente dormir entre 8 y 10 horas. El estudio señala que esta realidad \"atenta de forma relevante\" a las oportunidades de desarrollo físico, cognitivo, psicológico y social de la población infantil y adolescente. \nUn 25,7% de los jóvenes declara sentirse preocupado, triste o infeliz. Cinco puntos porcentuales más que en la población infantil. El investigador Gómez considera \"preocupantes\" estas elevadas cifras y añade que \"la ansiedad y el sentirse mal con uno mismo cronifica el estado de obesidad\". En el estudio se recomienda tomar medidas urgentes para garantizar el bienestar emocional desde la infancia hasta la edad adulta para que no se convierta en la \"causa y la consecuencia\" de otras enfermedades y problemas sociales. \nMercedes Gil-Campos, profesora de Pediatría de la Universidad de Córdoba, alerta de las consecuencias de estos malos hábitos. “En adolescentes las cifras de obesidad y sobrepeso son alarmantes y se empiezan a ver complicaciones que antes solo se veían en adultos”, explica la también investigadora del Centro de Investigación biomédica en red fisiopatología de la obesidad y nutrición (Ciberobn). “Hemos empezado a detectar que a partir de los 10 años se ve síndrome metabólico, una resistencia a la hormona que controla el azúcar, tensión arterial alta, triglicéridos altos… Además, las enfermedades que antes solo veíamos antes en personas mayores, como la diabetes tipo 2, ahora las vemos también en adolescentes”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Obesidad", "Niñas", "Niños", "Deporte escolar", "Enfermedades endocrinas", "Infancia", "Enfermedades", "Medicina", "Deportes", "Salud", "Sociedad"], "newspaper": "elpais"}