{"id": "4fb89e6e-efab-4f38-77de-97b8f540dfc8", "content": "Pedro Sánchez avisa al PSOE de que la tensión en Cataluña se \"recrudecerá\" y pide al independentismo no cometer más \"errores\"\n\nEl presidente defiende un Gobierno del PSOE tras el 10-N para no \"atizar el conflicto\" y dar una respuesta de \"serena firmeza\" a la crisis catalana ·\nEl PSOE ha sucumbido ya a la idea de nuevas elecciones. A los socialistas, por mucho que se viera venir, les ha costado hacerse a la idea. Una mezcla de pereza, desconcierto por no haber alcanzado un acuerdo con Podemos, y miedo a volver a las urnas tenían al partido aturdido, desorientado. \nPero ya no caben lamentos. El presidente del Gobierno en funciones y secretario general del PSOE, Pedro Sánchez, inicia este domingo en Gavá (Barcelona) la carrera electoral. El lunes, en Madrid, presentará el lema de la campaña y a partir de ese momento encadenará un acto tras otro. Por la mañana jefe del Ejecutivo, por la tarde candidato del PSOE.\nMoncloa está ya disparada hacia el 10-N. Ellos son la locomotora. Detrás va el resto. En Ferraz siguen preocupados por el cansancio de la organización. Las quintas elecciones en seis meses. El aparato del partido está extenuado, la militancia perpleja. Por eso, lo primero es poner en marcha la maquinaria interna. Y eso es lo que Sánchez hizo este sábado en la reunión del Comité Federal del PSOE con una intervención que, en una primera parte, fue toda una sesión de terapia y motivación. \nUn discurso emocional que lleva días en marcha con la apelación a que les \"han robado la victoria\" y que el líder socialista culminó con referencias al orgullo de ser del PSOE. Un partido al que \"han intentado doblar pero no han logrado partir\". Mensajes para melancólicos y agoreros, para los que temen que les perjudique una menor participación. \nA todos ellos Sánchez trató de meter en vereda. Primero con un ya está bien de lamentarse, somos el PSOE. Y, segundo, con una llamada a la \"movilización\" de las bases socialistas para afrontar unas elecciones \"cruciales\". Activar la movilización del voto a través de la movilización del partido. Vender a través de todos los canales que \"España necesita un Gobierno estable\". \nPorque ellos, según los argumentos esgrimidos por el presidente en funciones, son los únicos que pueden sacar al país del bloqueo político imperante desde el 2015. Son la \"izquierda cabal\", una definición utilizada para contraponerse a lo que representa Pablo Iglesias y Unidas Podemos. Y el partido que ofrece un \"proyecto de país\". Según Sánchez, PP y Ciudadanos hablan con \"grandilocuencia\" de España cuando son \"fuerzas residuales\" en comunidades como Cataluña y el País Vasco. \nEntre unos y otros está situado el PSOE, el partido que puede ofrecer \"certidumbre\" y \"estabilidad\" ante retos inminentes como el Brexit, la desaceleración de la economía mundial y la sentencia del procés. Sánchez ya ha mentado en varias ocasiones estas tres amenazas, pero este sábado, de manera explícita, metió el fallo del Tribunal Supremo sobre el desafío soberanista, que previsiblemente se conocerá en las próximas semanas, en campaña electoral. \nEn un corrillo con periodistas durante su viaje a Nueva York el presidente defendió que octubre es un mes \"decisivo políticamente\" por cuestiones como esta sentencia o la resolución del Supremo sobre la salida del cadáver de Franco del Valle de los Caídos. De hecho el PSOE no va a encargar aún encuestas hasta comprobar cómo evoluciona la situación política. \nLa respuesta sobre la tumba del dictador ya se ha producido, con respaldo absoluto a las posiciones del Ejecutivo socialista. Una decisión que, según algunos dirigentes consultados, es un \"revulsivo\" porque \"moviliza a la izquierda\". \nAhora Sánchez está resuelto a sacar todo el rédito al fallo del procés. Cataluña ocupó una parte importante de su intervención ante el Comité Federal. Durante meses ha tratado de soltar amarras con las fuerzas independentistas, en los últimos días el Gobierno ha agitado la idea de un nuevo 155 y ahora se transmite el mensaje de que sólo un Ejecutivo socialista puede ofrecer una respuesta de \"serena firmeza\" a un nuevo desafío en Cataluña frente a quienes -en alusión a PP y Cs- sólo intentan \"atizar el conflicto\". \nCon esta crudeza se revelaba ayer lo que parece una de las líneas maestras de la campaña electoral. Sánchez advirtió al PSOE de que la situación en Cataluña \"amenaza con recrudecerse\" y no descartó que se vivan \"nuevos momentos de tensión\" con la sentencia del Tribunal Supremo por el proceso independentista. \nFrente a quienes piensan que el resurgimiento de un enfrentamiento con el Estado puede favorecer a las formaciones de derecha, en el PSOE opinan que refuerza a Sánchez porque él es quien desde el Ejecutivo y a las puertas de otros comicios debe reaccionar a un nuevo desafío de las instituciones catalanas. Si el PP se hubiera abstenido y nos hubiera permitido gobernar, comentaba ayer un cargo del partido, esta respuesta ahora \"la daríamos conjuntamente\".\nOtras fuentes reconocen la gran \"influencia\" que la sentencia puede tener en la situación política y sostienen que PP y Cs no se verán beneficiados porque la propuesta que los españoles quieren en Cataluña se dirimió el 28-A y pasa por el PSOE. \nMás confiados que hace unas semanas aunque menos seguros de mejorar los resultados que Sánchez, los socialistas se encomendaron ayer a su líder. Su presidencialismo comienza a ser avasallador. Ni una sola crítica en el Comité Federal. Sánchez se parece cada vez más a Mariano Rajoy y el PSOE al PP. En palabras de un dirigente purgado todas las intervenciones fueron de \"olé, olé y olé\"·. No preocupa ni Pablo Iglesias ni Íñigo Errejón: \"Sólo nosotros podemos hacer más país\". La confianza da incluso para juegos de palabras.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMezcla de incompetente, bobo, sectario y traidor, este merluzo nos va a llevar a la ruina económica y social. Echemoslo cuanto antes. Por segunda vez", "date": "10/01/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}