{"id": "4fbf49c6-f9d2-447e-73f0-8665f8d02046", "content": "El Thyssen pagará hasta 600.000 euros por la producción de cuatro muestras de la Fundación de Francesca Thyssen\n\nLa escultura virtual de una bandera de humo del artista John Gerrard se arrió ayer en el patio del Museo Thyssen, donde ha permanecido durante la Cumbre del Clima. Una iniciativa de TBA21, la fundación de arte contemporáneo que preside Francesca Thyssen, que tiene una marcada línea de interés en torno al cambio climático. La mecenas y coleccionista es la única hija del barón Hans Heinrich, cuya colección compró el Estado en 1993 por 44.100 millones de pesetas (unos 256 millones de euros al cambio de entonces).\nLa exposición de la pieza Western Flag está dentro de un convenio firmado en marzo entre TBA21 y el museo, que permite a aquella organizar en un espacio del palacio de Villahermosa exposiciones temporales a razón de dos por año durante cuatro años con sus fondos propios o con el producto de sus encargos a artistas. Este programa supone un cambio profundo para una institución más habituada al arte moderno (y en especial al impresionismo). La primera de esas muestras se inauguró en septiembre. Para llevarlas a cabo, el museo ha comprometido hasta 600.000 euros en cuatro años para la producción de las muestras, según han confirmado a EL PAÍS ambas partes.\nEl museo no ha hecho público los términos de ese convenio por considerar que afecta al secreto profesional de las partes. Fuentes del museo aclaran que el mecanismo del acuerdo es el siguiente: TBA21 y el Museo Thyssen, en cuyo patronato, órgano directivo de la institución, tiene voz y voto Francesca, se alternan para sufragar las muestras temporales de arte contemporáneo durante los próximos cuatro años. A una pagada por fondos públicos sigue otra sostenida por la fundación de Francesca Thyssen, que en septiembre abrió una oficina en Madrid.\nEl programa de ese espacio estará compuesto por “artistas propuestos por TBA21, siempre con la supervisión y conformidad de la Fundación Colección Thyssen-Bornemisza”, dice el convenio, que añade que “TBA21 se compromete a dar en préstamo obras maestras escogidas de su colección” y que esa cesión se hará “gratuitamente”.\nLa colaboración despierta los recelos de Javier Martín Cavanna, director de la Fundación Compromiso y Transparencia, que elabora anualmente informes sobre la gestión de los museos públicos. “Esta práctica está prohibida en muchos países por entender que la exposición de la obra de un patrono en el museo del que es patrono contribuye a revalorizar su colección y, por tanto, existe una plusvalía económica en la operación”. Tanto a la asociación independiente de profesionales Instituto de Arte Contemporáneo (IAC) como al Consorcio de galerías de Madrid les parece “muy positivo que un museo como el Thyssen entre en el terreno del arte contemporáneo con proyectos de calidad”, pero lamentan que estos proyectos no se relacionen con el contexto local. Además, coinciden en que los posibles conflictos de intereses en los museos “afectan a todos los agentes del sector, también a los coleccionistas”.\nEsta práctica está prohibida en muchos países por entender que la exposición de la obra de un patrono en el museo del que es patrono contribuye a revalorizar su colección\nJavier Martín Cavanna\nCarlos Urroz, jefe de la oficina de TBA21 en Madrid, explica que esta es “una entidad sin ánimo de lucro y que no recibe ninguna contraprestación económica por esta colaboración. Existe un compromiso de colaboración entre ambas fundaciones para organizar dos exposiciones al año. Los costes de la primera exposición anual son asumidos por el museo (con un máximo de 150.000 euros) y los de la segunda, por TBA21, que lleva ya invertida más de la cantidad inicialmente acordada en su proyecto de octubre de 2019 así como en el programa de divulgación y actividades. El acuerdo fue validado unánimemente por ambos patronatos. Es una colaboración de las dos instituciones según sus respectivos fines fundacionales y líneas de actividad”. Urroz añade que “Francesca no está comisariando ningún proyecto; son profesionales externos a la propia institución quienes actúan como comisarios. Todas las propuestas de contenidos son validadas previamente con un año de anterioridad por el Patronato del Museo y el de TBA21”.\nSegún explican fuentes del patronato del museo, en una reunión reciente, en la que no estaba presente Francesca Thyssen, se habló de la conveniencia de que, a pesar del convenio firmado, “los proyectos de arte contemporáneo nos supongan gastos extraordinarios al Thyssen”, así como de que lo ideal sería encontrar financiación para ellos para que no repercutan en las cuentas del museo.\nLa operación comenzó a fraguarse en torno a la celebración de los 25 años del museo, cuando Íñigo Méndez de Vigo y Fernando Benzo eran ministro y secretario de Estado de Cultura con el último Gobierno de Rajoy, e invitaron a la hija del barón a adquirir más protagonismo en la gestión. Fue entonces cuando añadieron “nacional” a la denominación oficial de la institución. Desde entonces la dirección y Carmen Cervera, que aclara que no asistió a la firma del convenio con TBA21, mantienen opiniones enfrentadas sobre la gestión del centro. El actual equipo ministerial en funciones insiste en la condición “heredada” del proyecto. También, en que no observan conflicto de intereses porque se trata de \"una fundación sin ánimo de lucro, que no representa artistas en el mercado de arte contemporáneo ni desarrolla ninguna actividad comercial con los artistas de su colección, así como que las obras expuestas en el Museo Nacional Thyssen-Bornemisza pertenecen a su colección y no están a la venta”.\nAl Instituto de Arte Contemporáneo (IAC) como al Consorcio de galerías de arte contemporáneo de Madrid les parece “muy positivo que un museo como el Thyssen entre en el terreno del arte contemporáneo con proyectos de calidad”. Pero apuntan que estos proyectos deberían relacionarse con el contexto artístico local, algo que no se cumplirá en el primer año. Además, entienden que los posibles conflictos de intereses en los museos “abarcan a todos los agentes del sector (coleccionistas incluidos)” y señalan el documento de buenas prácticas en el que se indica que \"el Patronato evitará cualquier conflicto de intereses de sus miembros”.\nEn una versión anterior de este artículo se afirmaba erróneamente que las exposiciones de arte contemporáneo en el Thyssen se nutrirán solo con fondos de la colección de Francesca Thyssen. En 2019, por ejemplo, se pudo ver la exposición Patriarcado, de las artistas Eulalia Valldosera y Cristina Lucas, y en 2020, se inaugurará Rebeldes, de la artista española Chechu Álava.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Heinrich von Thyssen-Bornemisza", "Colección Carmen Thyssen", "Ministerio de Cultura y Deporte", "Íñigo Méndez de Vigo", "Carmen Cervera", "Carlos Urroz", "Museo Thyssen-Bornemisza", "ARCO", "Museos privados", "Gobierno de España", "Arte contemporáneo", "Museos", "Patrimonio artístico", "Instituciones culturales", "Conservación arte", "Patrimonio cultural", "Historia arte", "Gobierno", "Ministerios", "Administración Estado", "Comercio", "Arte", "Cultura", "Política", "Administración pública"], "newspaper": "elpais"}