{"id": "4fc7517c-1a1f-440a-75cf-929b8a342dbf", "content": "Cinco cabezas ruedan por la pista de baile\n\nEl terror, el horror, viajaba a bordo de tres camionetas y se apostó frente a la puerta del Sol y Sombra pasada la una de la madrugada. Una veintena de individuos encapuchados, con rifles AK-47 y AR-15, vestidos con uniforme de la Agencia Federal de Investigación (AFI), abrió fuego sin conmiseración sobre el local, que con los días pasó de ser denominado bar a prostíbulo o table, en la jerga mexicana. El estruendo de las ráfagas mandó al suelo a bailarinas y clientes. Los falsos agentes entraron, dos de ellos se acercaron a la pista de baile y sacaron de una bolsa cinco cabezas de las cuales se desconocía su identidad y el lugar donde estaban los demás restos. Se fueron sin mediar palabra, pero dejaron un mensaje, un narcorrecado: “La familia no mata por paga. No mata mujeres, no mata inocentes. Solo muere quien debe morir. Sépanlo toda la gente. Esto es justicia divina”.\nEl ataque ocurrió en Uruapan, en el Estado de Michoacán, en México, y después de casi 13 años, más de 250.000 muertos, decenas de miles de desaparecidos y tres presidentes, pareciera que la sorpresa por el enseñamiento sea mínima. Porque el día que se publique este texto, el de antes y/o el de después, seguramente, en las páginas de Internacional leerá que ha sido atacado otro local, en Coatzacoalcos, en Veracruz; porque si busca en Google “decapitados en Uruapan” no aparecerá nada de este suceso de un primer vistazo. Porque hay un México, no el más importante pero sí el más doloroso, que se convirtió en un crimen capital en sí.\nDel ataque al Sol y Sombra, de lo que ocurrió aquella madrugada del 7 de septiembre de 2006, se dice que fue el germen de la guerra contra el narcotráfico, como llamó el expresidente Felipe Calderón al combate al crimen organizado que emprendió dos meses después, precisamente en Michoacán, al iniciar su sexenio. Decapitados, sin embargo, hubo antes. Este ha pasado como uno de los crímenes que atrajo la mirada internacional como pocos antes. Fue también la primera vez que trascendió al resto del país el nombre La Familia Michoacana. “Desconocemos quiénes son, no hemos detectado vinculación con grupos de narcotraficantes”, decía entonces un alto funcionario de Justicia del Estado sobre quienes se impusieron a Los Zetas —en un Estado donde también permeaban el Cartel del Golfo y el de Sinaloa— y después serían desterrados por los Caballeros Templarios, en unas guerras con muchos matices, pero donde no hay duda, pese a las indagaciones del funcionario, de que había un vínculo no solo con el tráfico de drogas, sino con la extorsión, el chantaje, el secuestro.\nQué llevó a arrojar cinco cabezas sobre la pista de baile del Sol y Sombra estuvo lleno de especulaciones en un país donde más del 90% de los crímenes queda sin resolver. La mayoría de las versiones de entonces apuntaban a que se trataba de una venganza por otra decapitación. Unos días antes, apareció cerca de un puente el cuerpo de una mujer de 30 años, embarazada, con un tiro de gracia. La inquina no era algo casual. Cerca de la zona de Uruapan, por aquellos días, se halló el cuerpo de un hombre con 100 impactos de bala y, en una fosa, seis cadáveres con la yugular cortada.\nPor el crimen del Sol y Sombra no hubo ninguna persona procesada. El local no lo cerraron hasta ocho años después. Pese a que, más allá del suceso, el prostíbulo era un lugar donde se reunían criminales y se vendía droga, las autoridades locales miraban siempre para otro lado. En 2009 y 2010 se realizaron varios operativos, en los que se incautaron armas y se detuvo a personas, pero solo hasta primeros de agosto de 2014, cuando en una nueva operación se localizó a una menor de edad a la que se obligaba a prostituirse, el Sol y Sombra fue clausurado.\nTras el ataque de 2006, Francesc Relea, entonces corresponsal de este diario en México, viajó a Uruapan y habló con un taxista que le resumió lo que le produjo la noticia del lanzamiento de las cinco cabezas en la pista de baile de una manera premonitoria: “El ser humano puede acostumbrarse a todo”.\nA principios de este agosto, también en Uruapan, las autoridades localizaron 19 cuerpos, algunos desmembrados, otros colgados de un puente. En alguna de las fotos de esa noche, bajo el puente, se percibe una luz prendida, la del carro donde Isidoro García, desde 1995, prepara hamburguesas a los que circulan por una de las principales avenidas de la ciudad. Allí también estaba esa noche. A las 5.30, El Güero, como le conocen, escuchó “un ruido de buenas a primeras. Cayó como si lo hubieran atropellado y no más volteé vi que había un colgadero”, describió. García trató de seguir a lo suyo, hasta que llegó la policía. “Yo ni modo que vaya a dejar esto solo, pero cuando vi que todo esto estaba feo dejé el changarro”. Cuando se le preguntó cómo era posible que siguiese allí, que no le afectara lo que vio, El Güero zanjó: “Yo me enfoco en mis cosas y que ruede el mundo”.", "date": "08/30/2019, 19:01:45", "tags": ["Michoacán", "Cárteles mexicanos", "México", "Narcotráfico", "Crimen organizado", "Norteamérica", "Violencia", "Delincuencia", "Latinoamérica", "América", "Sucesos", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}