{"id": "4fd408f5-4969-45c3-783c-98f02931bd1b", "content": "Los secretos arquitectónicos mejor escondidos de Jerusalén\n\n¿Dónde se alojó el emperador Guillermo II, último káiser del Gobierno alemán, durante su visita a Jerusalén en el siglo XIX?, ¿Tiene casa Santa Claus allí donde su misión la desempeñaban los Magos de Oriente, y de ser así, cómo es y quién la regenta?, ¿Qué pasadizos secretos albergaban los edificios de la Custodia franciscana de Tierra Santa en el siglo XV?\nEstas son algunas de las preguntas a las que responde Open House Jerusalén, un festival que dará a conocer tesoros del diseño de la Ciudad Santa, así como las deslumbrantes historias que se esconden entre sus muros. Una crónica a través de edificios emblemáticos públicos y privados que dan cuenta de los innumerables estilos presentes en la reclamada como capital por Israel.\nPromovida por el Ayuntamiento de Jerusalén en colaboración con diversos organismos de la ciudad, el evento propone interesantes recorridos al turista como el que muestra la huella de la escuela Bauhaus, que este año cumple 100 años, en el barrio jerosolimitano de Rehavia, o un paseo por el pueblo ruso Gornensky que se estableció a fines del siglo XIX en el distrito de Ein Kerem, al suroeste de la ciudad.\nDescrito por el alcalde Moshe Leon como un proyecto que “permite echar un vistazo a la riqueza arquitectónica y la historia única de las comunidades multiculturales”, el festival ejemplariza cómo el diseño y la tecnología coexisten en inmuebles que aportan datos sobre el modo de vida de la variopinta sociedad israelí. Desde históricos hogares que reflejan las costumbres de las familias ortodoxas griegas en Jerusalén a principios del siglo XX, hasta modernas secciones del hospital Shaare Zedek que presumen de estar preparadas para ataques terroristas no convencionales.\nEn esta edición se propone también un circuito que llevará a los visitantes a lugares controvertidos como el sitio arqueológico de Ein Haniya, en el que medios locales denuncian una política de acceso exclusiva a israelíes. La visita da a conocer un parque nacional recientemente reconstruido y que, según los expertos, pudo haber sido una propiedad real durante el período del Primer Templo judío.\nLa zona de ocio de Ein Haniya se extiende a lo largo de la línea verde que dividió la ciudad entre el Este y el Oeste durante el armisticio árabe-israelí de 1949. Esta demarcación, que goza del consenso internacional, separa el territorio del Estado de Israel de Palestina. La existencia de este parque nacional aún emplazado en propiedad privada, implica que, de acuerdo con la ley israelí, no se pueda hacer uso y disfrute de la tierra.\n\"No estoy a favor de excluir a los palestinos\", declaraba Shaul Goldstein, director de la Autoridad de la naturaleza para el diario Haaretz en un artículo publicado el 15 de octubre. No obstante, admitía que, dado que Ein Haniya se encuentra en Jerusalén, desde la perspectiva de los responsables de Defensa, cualquier palestino sin permiso de entrada que vaya, está pasando ilegalmente a la ciudad.\nOtra polémica actividad es la que muestra el nuevo proyecto del teleférico que acaba de ser aprobado por la Comisión de Urbanismo y Obras Públicas que conectará la Ciudad Vieja con los vecindarios colindantes, y al que se oponen diversos colectivos entre los que se encuentran arquitectos e historiadores de la comunidad internacional, comerciantes del casco antiguo afectados por el consecuente desvío de turistas del barrio musulmán, y palestinos residentes del área de Silwan, que sostienen que este transporte aéreo, que pasará solo unos pocos metros sobre sus casas, socavará su calidad de vida y privacidad.\nTambién un viaje exótico e imperial se propone a través de la visita al hotel American Colony, ubicado en Jerusalén Este. Esta mansión, originalmente residencia de un pachá otomano y sus cuatro mujeres, miembros de la aristocracia árabe de la ciudad, pasó en 1881 a manos de un colectivo cristiano mesiánico de Chicago. La visita incluye una parte dedicada al archivo del alojamiento que contiene álbumes de fotos, libros, documentos y artefactos creados por miembros de la Colonia a fines del siglo XIX y la primera mitad del siglo XX.\nEste fin de semana centrado en la arquitectura y el diseño es parte del Open House World Wide, una organización internacional que también exhibe los atractivos de ciudades como Nueva York, Londres, Roma, Barcelona o Helsinki entre otros.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Diseño arquitectura", "Ocupación militar", "Turismo ciudad", "Asentamiento colonos", "Destinos turísticos", "Conflictos fronterizos", "Planes urbanísticos", "Acción militar", "Fronteras", "Agenda cultural", "Política exterior", "Agenda", "Arquitectura", "Política urbanística", "Eventos", "Turismo", "Desarrollo urbano", "Cultura", "Arte", "Relaciones exteriores", "Urbanismo", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}