{"id": "4fd9c6b2-0852-4687-63c4-dd2ae14171e9", "content": "Una foto del informe sobre Venezuela que el presidente de Colombia entregó a la ONU desata una tormenta política\n\nUn puñado de guerrilleros y un grupo de niños juegan en círculo. Es una de las imágenes contenidas en el informe que el presidente colombiano, Iván Duque, entregó el jueves al secretario general de Naciones Unidas, António Guterres, con el propósito de demostrar la protección del Gobierno venezolano a grupos armados ilegales. \"Penetración del ELN en escuelas rurales del Estado Táchira con fines de adoctrinamiento - Abril de 2018\". Así se titula la fotografía, presentada como prueba de la presencia del Ejército de Liberación Nacional, última guerrilla de Colombia, al otro lado de la frontera.\nHoras después, sin embargo, llegó el primer desmentido. El diario El Colombiano aseguró que la instantánea no fue tomada en el país vecino sino en el departamento del Cauca, en la costa del Pacífico. \"El presidente está equivocado, pues esta imagen no corresponde ni a ese lugar ni a la fecha\", escribe el periódico de Medellín. La foto fue filtrada a un periodista en 2015 por Inteligencia Militar y publicada para ilustrar un reportaje sobre reclutamiento infantil. La afirmación desató una nueva tormenta política y disparó las críticas de la oposición al sembrar dudas sobre el amplio dossier, de 128 páginas, entregado con ocasión de la Asamblea General de la ONU en Nueva York. Estas observaciones, con todo, no rebaten el fondo de la cuestión, ya que casi nadie en el espectro político colombiano pone en duda la presencia de esos grupos en territorio venezolano.\nEl mandatario se pronunció este viernes desde Miami y explicó que se trata de una escena incluida en un reporte publicado por la ONG venezolana Fundaredes en abril de 2018. \"¿Por qué está ahí? Porque es una foto de contexto. Y el dossier tiene tanto fotografías de contexto como fotografías propias de la inteligencia colombiana\", señaló. Preguntado durante una entrevista con el periodista Andrés Oppenheimer si está en condición de afirmar que la imagen corresponde a Venezuela, agregó: \"Lo dice la fundación de la cual se deriva la fotografía que fue incluida contextualmente en el reporte. Es importante que se esclarezca. Pero más allá de la foto que me parece que es anecdótica dentro del dossier, lo que realmente está mostrando con información es la ubicación de los cabecillas [del ELN] en Venezuela\". \n#EXCLUSIVO | El presidente @IvanDuque se equivocó. Esta foto no fue tomada en Venezuela, fue tomada en Colombia. https://t.co/68UuuEuxXz\n\"Nuestro equipo de documentación sobre la actuación de grupos armados irregulares colombianos en Venezuela recibió en junio de 2013 fotografías sobre la presencia de la guerrilla en escuelas del estado Táchira\", señala un comunicado del director de Fundación, Javier Tarazona Sánchez. Este añade que la imagen en cuestión es uno de los \"elementos probatorios\" aportados a partir de ese año en unas denuncias ante la Fiscalía. Según Duque, \"entre enero y el mes de septiembre 158 menores de edad han sido capturados en operaciones militares, fueron reclutados por esos grupos\" y han sido puestos a disposición del Instituto Colombiano de Bienestar Familiar.\nLa controversia, en cualquier caso, dio argumentos a los adversarios de Duque para recriminarle una suerte de instrumentalización de la gravísima crisis que sufre Venezuela, que ha forzado a millones de personas a huir en busca de oportunidades, de los que alrededor de un millón y medio se han establecido en Colombia. \"Por no afrontar la discusión de los problemas nacionales tratan con desespero de reemplazar el papel de las FARC en su discurso con Venezuela\", lanzó el líder opositor Gustavo Petro en las redes sociales. “No le bastó con mentir en la ONU sobre su compromiso con la protección del ambiente (cuando quiere fracking y glifosato en Colombia), sino que ahora le presentó información falsa y desactualizada al secretario Guterres”, cargó Antonio Sanguino, senador y portavoz de la Alianza Verde. El Gobierno de Duque siempre se ha mantenido fiel a una política de puertas abiertas y el presidente aprovechó su viaje en Estados Unidos para tratar de redoblar el cerco diplomático al chavismo en alianza, principalmente, con la Administración de Donald Trump.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Iván Duque", "Nicolás Maduro", "Bogotá", "Venezuela", "ELN", "Cundinamarca", "Colombia", "ONU", "Sudamérica", "Latinoamérica", "Grupos terroristas", "Guerrillas", "América", "Guerra", "Terrorismo", "Organizaciones internacionales", "Conflictos armados", "Relaciones exteriores", "Conflictos"], "newspaper": "elpais"}