{"id": "4fedcbbd-79ea-436b-7685-1a80efd0c438", "content": "Álvarez de Toledo acusa al PSOE de rendir “un homenaje público a ETA” en Navarra\n\nLa portavoz del PP en el Congreso, Cayetana Álvarez de Toledo, ha criticado este jueves en Pamplona el \"homenaje público al mundo ETA\" que, a su juicio, supone la previsible investidura de la socialista María Chivite como presidenta de Navarra con la abstención de EH Bildu. Álvarez de Toledo ha sido muy crítica con el líder del PSOE, Pedro Sánchez, a quien ha llamado \"anexionista\" y al que ha acusado de consumar \"la abdicación definitiva del consenso, no solo constitucional, sino también moral español\".\n\"Pedro Sánchez llegó al poder con la abstención de EH Bildu. Todo su proyecto político se basa en la abstención de EH Bildu. Con esta decisión, el señor Pedro Sánchez anexiona Navarra a la indignidad\", ha manifestado Álvarez de Toledo antes del arranque de la primera de las dos sesiones de investidura de Chivite.\nLa candidata socialista se presenta con 23 apoyos (los 11 del PSN, nueve de Geroa Bai, dos de Podemos y uno de Izquierda-Ezkerra). En la primera votación, en la que necesita la mayoría absoluta (26 de los 50 parlamentarios), recibirá 27 votos en contra (20 de Navarra Suma y siete de EH Bildu). La coalición abertzale cambiará el sentido de su voto el viernes, en la segunda votación, cuando es suficiente la mayoría simple. Cinco de los siete parlamentarios de EH Bildu se abstendrán y presumiblemente auparán a Chivite a la presidencia de Navarra.\nLa portavoz popular en la Cámara Baja ha aprovechado la polémica que ha suscitado esta posición de los soberanistas para arremeter contra Sánchez: \"La novedad importante, desoladora, deplorable, es este homenaje que hoy se rinde aquí a ese mundo de ETA\". Álvarez de Toledo ha pedido finalmente a Sánchez que \"se ahorre los simulacros de pedir la abstención del constitucionalismo a sus planes\".\nY ha concluido haciendo un \"homenaje\" a las víctimas de la banda terrorista, que causó 56 víctimas mortales en 49 atentados perpetrados en la comunidad foral. Álvarez de Toledo ha querido hacerlo \"especialmente\" leyendo los nombres de los nueve representantes socialistas muertos a manos de ERA: Fernando Buesa, Fernando Múgica, Joseba Pagazaurtundua, Enrique Casas, Froilán Elespe, Juan María Jáuregui, Elías Carrasco, Juan Priede y Ernest Lluch.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Pamplona", "Cayetana Álvarez de Toledo", "María Chivite", "Pedro Sánchez", "PSN-PSOE", "Presidencia Gobierno", "Navarra", "Gobierno de España", "PSOE", "PP", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}