{"id": "5000273c-14b0-4328-509b-4e45e0bcc4b3", "content": "Los ciberataques a empresas de interés estratégico españolas crecen un 25%\n\nEl año pasado se registraron más de 33.000 incidentes relacionados con la ciberseguridad en entidades del sector público y empresas de interés estratégico en España, lo que supone un aumento del 25% más que en 2017. Checkpoint y el Centro de Ciberseguridad Industrial (CCI) han presentado en Madrid el informe “Incidentes de ciberseguridad industrial en servicios esenciales en España” en el que han participado 18 operadores de cinco factores estratégicos: eléctrico, gas y petróleo, transporte, agua y sanidad. El estudio señala que el 75% de las empresas que han participado en la muestra consideran que están sometidas a un alto grado de vulnerabilidad. Y el 41% está convencida de que la principal ciber amenza en el futuro serán las que comprometan la seguridad de los dispositivos IoT (Internet of Things).\nGoogle respalda los datos. Según esta compañía, \"tres de cada cuatro empresas españolas ha sufrido un ciberataque en el primer semestre de 2019 y las estimaciones apuntan a que las pérdidas mundiales por la ciberdelincuencia ascendieron a unos seis billones de euros en 2012. En España, pequeñas empresas y usuarios particulares fueron los principales objetivos de los ciberataques, con un total de 102.414. Sin embargo, casi tres millones de empresas en España están poco o nada protegidas contra hackers\".\nMás del 90% de empresas ya se han dado cuenta de que necesitan incorporar mecanismos de ciberseguridad para proteger sus sistemas. Sin embargo, aún quedan algunas áreas donde los empresarios son menos conscientes de que necesitan protección. Una de ellas es la industria. “Muchos ingenieros de plantas industriales no piensan en que, si están utilizando máquinas conectadas a redes, necesitan sistemas de seguridad”, asegura Mario García, director general de Checkpoint en España y Portugal.\n“Tenemos una sensación de falta de urgencia”, apunta García. El Ayuntamiento de Jerez de la Frontera (Cádiz), sufre desde el miércoles 3 de octubre un ciberataque que ha afectado a los 1.300 ordenadores que forman parte de la red informática municipal y ha obligado al Consistorio ha solicitar ayuda al Centro Nacional de Inteligencia (CNI) para la erradicación del virus causante. Se prevé que hoy mismo vuelvan a estar operativos entre el 80% y el 90% de los servicios. El director de Checkpoint asegura que su empresa había realizado una auditoría a este ayuntamiento señalando las posibles vulnerabilidades previas al ataque.\nEs imprescindible la segmentación o separación precisa de los sistemas de IT (tecnologías de la información) y OT (tecnologías de la operación, para que, si se vulnera una de ellas, no pase automáticamente a la otra\nLos incidentes en una empresa pueden ser intencionados o no. La mayoría son provocados por fallos del software o también, por un error humano (falta de concienciación o formación). En los incidentes intencionados es muy importante entender bien los pasos ejecutados por un malware o por los atacantes, ser conscientes de los equipos comprometidos y los procesos afectados, saber quién es el responsable del ataque, cuales ha sido las vías de entrada y de propagación, si la amenaza está acotada o sigue extendiéndose, y los riesgos identificados (operativos, financieros, medioambientales, seguridad de los trabajadores, reputación pública…)\nLos expertos en ciberseguridad recomiendan que las empresas den un paso más y no se queden solo en los sistemas de detección. “Es imprescindible la segmentación o separación precisa de los sistemas de IT (tecnologías de la información) y OT (tecnologías de la operación, para que, si se vulnera una de ellas, no pase automáticamente a la otra”, señala Eusebio Nieva, director técnico de Checkpoint en España y Portugal. También es necesario adaptarse a los protocolos de defensa. “En muchas ocasiones los sistemas de las empresas son de hace 20 años e incluso los propios empresarios no saben lo que tienen instalado”, asegura Nieva.\nNo obstante, y sobre todo desde la aparición del virus WannaCry que tuvo un alcance mundial en 2017, las organizaciones industriales están incorporando cada vez mejores medidas de ciberseguridad. WannaCry era un virus de tipo ransomware (cibersecuestro) infectó a 300.000 ordenadores alrededor del mundo. La pantalla del usuario se fundía a negro y a los pocos segundos aparecía un mensaje en el que se anunciaba que los documentos habían sido encriptados (cifrados). En una breve explicación, disponible en 30 idiomas, se detallaba que quién quisiera recuperarlos tenía que hacer un pago de 300 dólares a un número de cuenta en bitcoins. En la parte izquierda de la pantalla aparecían dos cronómetros, uno con el tiempo que tenía para realizar el pago y otro con el momento exacto en el que sus archivos serían destruidos.\nLos antivirus, firewalls convencionales, IDS/ IPS, auditorías de seguridad internas y gestión de respuesta a incidentes son las medidas técnicas más habituales para proteger las industrias. Aunque la tipología de incidentes varía en función del sector, el informe concluye que los incidentes causados por malware son los más habituales. Los expertos recomiendan no dejar pasar ni un incidente y escanear todo el sistema ya que podría haber más vulnerabilidades ocultas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Malware", "Ataques informáticos", "Seguridad internet", "Software", "Internet", "Informática", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Industria", "Ciencia"], "newspaper": "elpais"}