{"id": "5005a447-ba5d-4f61-466d-0a216111c8a9", "content": "Víctimas somos todas\n\nEs imposible comprender en toda su magnitud la violencia de género si reducimos nuestra mirada al maltrato que sufren no pocas mujeres por parte de los hombres con los que tienen o han tenido una relación de pareja. Desde esa perspectiva para muchas mujeres, entre ellas yo, la violencia de género es algo que sufren otras mujeres. Algo terrible que merece ser erradicado, pero algo que en modo alguno define a nuestra sociedad. Así podemos dejar apartado el problema en nuestra cabeza y mantener una imagen positiva de nuestra sociedad.\nLa cultura de la violación \nEl día de la huelga por la igualdad.. y la justicia \nLa sombra de la prostitución \nPero si extendemos la mirada a los otros ámbitos en los que se produce la violencia de género, como hace el Convenio de Estambul (ratificado el 18 de marzo de 2014, gobernando Rajoy, que a veces se nos olvida) nos encontramos con que la violencia de género la sufrimos todas en numerosos momentos a lo largo de nuestras vidas. Sin salir de nuestro entorno, comentarios obscenos siendo adolescentes y jóvenes que nos hacen sentir miedo, persecuciones por la calle, hombres buscando en los parques la cercanía para exhibir su pene ante mujeres, grupos de niños para tocar a las niñas a la salida del instituto, emborrachamientos para meter mano, hombres que pegan sus penes a las chicas en el metro y en el autobús, presiones para mantener contactos sexuales en el entorno laboral, propuestas de relaciones sexuales en el entorno educativo o laboral con la advertencia de castigos en el caso de no claudicar, chantajes a niñas y adolescentes para mantener relaciones sexuales, instituciones públicas que discriminan a las mujeres, bien aplicando paternalismo, bien hostilidad o humillación, bien simplemente incumpliendo con sus obligaciones u obviando en buena parte las situaciones específicas de colectivos no mayoritarios o marginales…\nTodo esto está a la orden del día, es un secreto a voces, y es bastante improbable que una mujer no se haya encontrado alguna vez en situaciones de este tipo. Son vulneraciones de derechos humanos que hacen que el espacio público al igual que el privado sea menos seguro y libre para las mujeres que para los hombres. Y desafortunadamente, no pocas personas lo consideran dentro de lo aceptable. Les parece que ha existido siempre, que siempre va a existir, y que es responsabilidad de las mujeres saber protegernos y evitar el riesgo. Hay quién piensa, incluso, que lo que tenemos que hacer es relajarnos y disfrutar. Y desde luego, quejarnos menos. Porque las mujeres calladas estamos más guapas, y estar guapas y agradar a los demás, sobre todo a los hombres, dentro del orden machista, debe ser nuestro ideal, muy por encima de ser felices o estar satisfechas con nuestras vidas.\nLa magnitud del fenómeno —incluida la violencia institucional— y el hecho de que parte de nuestra sociedad considera aceptables muchas formas de violencia de género o las minimiza (como que cinco hombres acorralen a una joven), en modo alguno se trata de algo puntual o parcial. Al contrario, la violencia sobre las mujeres debido a la cultura machista y la falta de contundencia social frente a todas las formas de violencia de género, definen nuestra sociedad como la sociedad de la desigualdad y la cosificación de la mujer: una sociedad en la que no está garantizada todavía la justicia para las víctimas en los tribunales, ni el apoyo eficaz para la recuperación integral en las administraciones públicas.\nSi miramos de frente toda la magnitud de la violencia de género, ya no podremos apartar el problema en nuestra cabeza a la hora de pensar en nuestra sociedad\nSe han dictado numerosas leyes con el objetivo de garantizar la igualdad entre los hombres y las mujeres y erradicar la violencia de género, aunque centradas sobre todo en el ámbito de la pareja. Pero a pesar de la voluntad del legislador al crear esas leyes, parte de su articulado no se cumple, o su cumplimiento depende de la voluntariedad de quieren intervienen.\nPor eso en mi opinión es importante que miremos de frente a todos los ámbitos en los que se da la violencia de género, incluido el institucional. Porque en esta sociedad que quienes defendemos los derechos humanos queremos cambiar, todas las mujeres somo diferentes, únicas, pero todas somos víctimas del machismo. Lo somos aunque prefiramos pensar en nosotras como lo que también somos, mujeres adaptadas al sistema, o mujeres supervivientes, o como lo que estamos empezando a ser, combatientes. No frente a los hombres sino frente al machismo que nos hiere y mata.\nSi miramos de frente toda la magnitud de la violencia de género, ya no podremos apartar el problema en nuestra cabeza a la hora de pensar en nuestra sociedad. Creo que entonces y solo entonces empezaremos a cambiar en profundidad este orden social por uno en el que de verdad exista igualdad, justicia y libertad.\nAmparo Díaz Ramos es abogada especialista en violencia de género.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/20/2019, 19:01:45", "tags": ["Opinión", "Violencia machista", "Violencia género", "Machismo", "Violencia", "Sexismo", "Derechos mujer", "Relaciones género", "Mujeres", "Sucesos", "Prejuicios", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}