{"id": "5006bbec-83f7-4cd1-4cca-ba2abe08c610", "content": "Podemos deja en manos de Pedro Sánchez si apoya su cogobierno en ERC o Ciudadanos\n\nLa formación 'morada' celebrará entre el 23 y el 26 de noviembre la consulta a las bases sobre el pacto de Gobierno con el PSOE, coincidiendo con la que realizarán los socialistas\nPedro Sánchez y Pablo Iglesias tienen sellado un preacuerdo para un Gobierno de coalición, donde ambos partidos se sentarán en el próximo Consejo de Ministros. Ocurre que sus 155 diputados se quedan lejos de los 176 que conceden la mayoría en el Congreso de los Diputados. La primera materialización del reparto de fuerzas de un futuro Ejecutivo es que Podemos se mantiene al margen y deja al PSOE las riendas de la negociación para recabar apoyos. Eso sí, los morados ya no ven con malos ojos que Ciudadanos pudiera desbloquear la investidura.\nIglesias, durante la campaña electoral, siempre mantuvo que su posición era clara y que los votantes sabían que apoyando a Unidas Podemos no habría pactos con el PP o con Ciudadanos. Sin embargo, el pacto para un cogobierno sellado con Sánchez hace ahora que la prioridad de Podemos sea que éste eche a andar, sin poner tanto el foco en los apoyos para sacarlo adelante. Dos partidos pueden tener la llave de la investidura de Sánchez como presidente e Iglesias como vicepresidente: ERC o Ciudadanos.\n\"La cuestión es que este Gobierno progresista eche a andar. No es una cuestión de comodidad, de que estemos más o menos a gusto o durmamos mejor\", ha expuesto Noelia Vera, portavoz de la Ejecutiva de Podemos, tras la reunión de este órgano, al ser cuestionada sobre si su formación preferiría un apoyo naranja o independentista para desbloquear la investidura.\nPodemos se mantiene a la espera. Sin entrar en las negociaciones para sumar partidos políticos que permitan su Gobierno con el PSOE, a diferencia de su actuación en la moción de censura que aupó a Sánchez a La Moncloa o el pacto político-presupuestario que firmaron. Entonces, Iglesias descolgó el teléfono, visitó a Oriol Junqueras, líder de ERC, en la cárcel; llamó a Carles Puigdemont, convirtiéndolo en interlocutor válido... Ahora, los morados miran desde la barrera. Es el PSOE quien capitaliza la gestión de la investidura.\n\"Respetamos el liderazgo de Pedro Sánchez. Es el candidato a la investidura. El PSOE está manteniendo reuniones y nosotros quedamos a la espera\", ha ratificado Vera. Y ello pese a que, por ejemplo, Quim Torra ha ungido en las últimas horas a Jaume Asens, portavoz de los comunes -el sector catalán de Podemos- como interlocutor válido con el PSOE. \"Lo importante es que el Gobierno progresista eche a andar, de que pueda materializar proyectos, leyes. La aritmética ya se verá. Prudencia con las negociaciones que está liderando Pedro Sánchez\".\nLas tornas han cambiado para Podemos. Su incompatibilidad con Ciudadanos es ahora algo mejor, si son los naranjas los que pueden facilitar un Gobierno suyo con el PSOE. En 2016 eran los morados los que estaban en la tesitura de facilitar un pacto de los socialistas con Albert Rivera, que decidieron tumbar. \n Los estatutos de Podemos establecen que la formación debe consultar a sus bases cualquier pacto de Gobierno que alcance. Es por ello que se realizará una consulta telemática a los inscritos del partido para conocer si apoyan participar en un Gobierno de coalición con el PSOE basado en el preacuerdo de diez puntos que sellaron Pedro Sánchez y Pablo Iglesias. La consulta se celebrará del 23 al 26 de noviembre. \nTras la reunión de la Ejecutiva del partido, su portavoz, Noelia Vera, ha detalla la pregunta que se trasladará a la militancia: \"¿Estás de acuerdo con que participemos en un Gobierno de coalición en los términos del preacuerdo firmado por Pedro Sánchez y Pablo Iglesias, sí o no?\". \nLos plazos establecidos por Podemos, arrancando la consulta el 23 de noviembre, implica que la hacen coincidir con que la que realizarán desde el PSOE a sus bases, y en tiempo con las que llevará a cabo tanto Izquierda Unida como En Comú Podem.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA Pablo le da igual con quien hable o pacte Pedro, el caso es que no le quiten el sillón prometido por Falconeti", "date": "11/20/2019, 20:01:45", "tags": ["moción de censura", "Política"], "newspaper": "elmundo"}