{"id": "5006abaf-4f05-4ac7-4800-830e998a3408", "content": "La falta de vivienda complica salir del barraquismo en Barcelona\n\nEntidades que atienden a chabolistas avisan de las dificultades para acceder a un alojamiento digno El incendio esta semana de un campamento ha evidenciado los riesgos que acechan a quienes viven de forma tan precaria\nHay una fila con una decena de barracas que se sostienen con maderos y cartones en el muro de una nave de la calle Zamora de Barcelona. En este recodo bajo la Meridiana y frente a L'Auditori, una niña corretea entre vehículos en un terreno sin asfaltar mientras un hombre ata una placa de metal a un carro de la compra. No muy lejos, en Joan d'Àustria, los chatarreros descargan en un almacén lo que han rescatado de la basura para sacarse el jornal. El hombre se limita a contestar con rotundidad que no cuentan con ayuda para dejar de malvivir.\nEl reciente incendio de una chabola cercana a la misma zona y que causó tres heridos ha evidenciado el riesgo para quienes las habitan. «De tanto en tanto toca. Si se ven las condiciones de vida te preguntas cómo lo hacen. Aún gracias a Dios que no pasan más cosas», se encomienda Quim Estivill, miembro de la Xarxa de Suport als Assentaments del Poblenou. \nLa entidad socorre a una treintena de familias y grupos que habitan solares, fábricas abandonadas y pisos sobreocupados en el barrio. Ningún caso de los que siguen se ha solucionado con la entrega de una vivienda pública y alquiler asequible en los dos últimos años. «Cuando les repartimos alimentos una vez al mes, vemos que, sobre todo las mujeres, están muy frustradas porque quizá hace dos años que se les puso en lista para un piso y nos les llega», comenta Estivill.\n«Poder acceder a una vivienda estable es su demanda principal», corrobora Alejandra Rayas, técnica de Amics del Moviment Quart Món, que en 2018 ofreció apoyo a 66 familias de origen galaicoportugués que viven en campamentos. Se remonta a la etapa de Xavier Trias en la Alcaldía para recordar un realojo de varias familias atendidas por la organización: «Siguen en los pisos, mantienen el alquiler y están bien. El tema es que no hay pisos, porque están preparadas para vivir en ellos».\n«Alguna familia ha quedado en el número uno para acceder a una promoción, pero por el tamaño de los pisos les han dicho que no, porque normalmente tienen varios hijos o hay necesidades especiales debido, por ejemplo, a una parálisis cerebral, que necesita un piso adaptado, y se quedan en la lista. En su gran mayoría están apuntadas en el Consorci de l'Habitatge desde hace años», explica Rayas, que añade que alguna familia ha rechazado un domicilio tras un desalojo cuando se ve apartada de donde tratan de ganarse la vida. «Tienen muchos miedos y cualquier cambio se debe trabajar con tiempo», atestigua.\nSegún el balance del plan de vivienda del Ayuntamiento, los servicios municipales trasladaron a 55 residentes en asentamientos a domicilios gestionados por entidades sociales en 2018, se alojó temporalmente en pensiones a 18 y se asesoró a 21 con menores a cargo para acceder a una vivienda, aunque no se logró firmar ningún contrato. A finales del año pasado, el barraquismo dio síntomas de haber crecido en Barcelona: se calculaba una población media de 534 personas cobijadas en chabolas, 96 más que en 2017, y pasaron de contarse 80 menores a 84 en un año, consta en el mismo informe. \n«En el colectivo que atendemos notamos una involución, con familias que habían salido de asentamientos y naves que están regresando después de que hubieran dado el paso de ocupar pisos, algo que les cuesta mucho», señala Rayas. Afirma que «no hay manera de que nadie los quiera alquilar» y destaca que «cuando vienes de un asentamiento no puedes acceder a pisos de emergencia, con lo cual familias preparadas para vivir en pisos no acceden por la Mesa de Emergencia». «Es muy difícil, y acaban en asentamientos otra vez», advierte.\n«En la vivienda social existe una contradicción que es que, si estás tan mal, no tienes derecho a piso porque no puedes garantizar pagar el pequeño alquiler y el gasto de servicios que comporta», observa Estivill, que percibe que «no hay un movimiento significativo de retorno a sus países o de acceso a mejores recursos de vivienda». «La gente se espabila pero no sale de un círculo vicioso, porque lo máximo que hace es recoger cartón y chatarra, y con esto gana una miseria», completa. Un kilo de hierro se paga a unos pocos céntimos en las chatarrerías. \nQuart Món estima que más de la mitad de los miembros de las familias de las que saben que cargan con orden de desalojo son menores. «La inestabilidad que viven es tremenda. Hay niños que han pasado por cuatro desalojos en un año. Les afecta en los estudios, a nivel emocional y en todos los sentidos. Es una gran realidad invisibilizada», recalca Rayas. La entidad acompaña a un centenar de personas recién expulsadas o pendientes de serlo. \nRayas ha intervenido este verano en un desalojo de unas pocas personas en un terreno público y, hace pocos meses, en otro con una sola familia, donde la titularidad del suelo «la compartían, entre otros, entidades sociales y el Ayuntamiento», ambos en el distrito de Sant Martí. Un efecto de los desalojos es que de campamentos que concentraban a decenas de personas se mudan a otros mucho más pequeños y dispersos. «Quedan totalmente invisibilizados», indica Rayas. \nLa estimación del Ayuntamiento creció de 68 asentamientos en 2017 a 81 en 2018. Uno está en la calle Badajoz. Sobre el solar vallado, envuelto de hoteles y oficinas del 22@, se levanta un cartel que lo ofrece en venta. Tras el rótulo, se esconden tres chabolas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿casas gratis para gente que no aporta nada a la sociedad? ¿para los miles de ilegales que nos llegan?????", "date": "08/17/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}