{"id": "500b266b-2d38-46a0-792a-230003ed46fb", "content": "Prisión provisional para el hombre que mató a su pareja en Madrid ante sus dos hijas\n\nEl magistrado titular del Juzgado de Violencia Sobre la Mujer número 4 de Madrid ha decretado este jueves prisión provisional comunicada y sin fianza para el hombre que mató el pasado martes a su pareja en Madrid, al que imputa un delito de homicidio, según ha informado en un comunicado el Tribunal Superior de Justicia de Madrid (TSJM). El detenido terminó con la vida de Adaliz Villagra, de 31 años, al apuñalarla delante de sus dos hijas, de 8 y 10 años de edad, en la calle de Juan Pascual, en Pueblo Nuevo, en el noreste de la capital.\nEl juez ha dictado esta resolución, en la que se prohíbe al acusado, que en su declaración ha reconocido los hechos, comunicarse con sus dos hijas por cualquier medio, a la vez que le priva de la patria potestad de las menores. La calificación penal de homicidio es provisional y podría modificarse según se vayan practicando las correspondientes diligencias de investigación dentro de la instrucción, según especifica en su nota el TSJM.\nTras dictar el auto este jueves, el magistrado se ha inhibido con posterioridad al Juzgado de Violencia Sobre la Mujer número 7, que es el órgano que tiene conocimiento de la causa.  \nAdaliz Villagra se convirtió este martes la cuarta mujer asesinada por violencia de género en España en apenas 48 horas y sus hijas su suman a otros dos menores que han quedado huérfanos por estas agresiones en solo dos días. La mujer había denunciado cuatro veces en la última década a su pareja, de 42 años. Sobre él llegó a pesar una orden de alejamiento, que ya no estaba vigente, como ninguna otra de las medidas cautelares determinadas por los juzgados. Las denuncias estaban ya resueltas o archivadas, según fuentes del caso. Su expediente estuvo activo en el sistema de vigilancia policial, el VioGen, pero ya no constaba como un caso a seguir.\nFue una de las dos hijas menores de la pareja la que llamó a los servicios de emergencia para avisar de que su padre había acuchillado a su madre en el portal. Los policías que llegaron primero al lugar practicaron maniobras de reanimación, pero finalmente la mujer murió ante la gravedad de las heridas.\nVillagra, de nacionalidad paraguaya, interpuso la última denuncia contra su agresor, de nacionalidad ecuatoriana y de 42 años, en 2018 en el Juzgado de Violencia sobre la Mujer número 7 de Madrid. Fue por insultos, según explican fuentes del Tribunal Superior de Justicia de Madrid, pero se archivó porque la mujer no quiso seguir adelante con la denuncia.\nEn lo que va de 2019, de enero a mediados de septiembre, han sido asesinadas 42 mujeres a manos de sus parejas o exparejas. Es el peor dato desde hace un lustro. Desde 2013 hasta el pasado 31 de julio, 257 niños y niñas han quedado huérfanos por la violencia machista. Otros 30 menores fueron asesinados por sus padres o las parejas de sus madres.\nEl 016 es el número de atención a las víctimas de violencia de género. No deja huella en la factura, pero hay que borrarlo del registro de llamadas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Prisión preventiva", "Víctimas violencia género", "Muertes", "Violencia machista", "Violencia género", "Víctimas", "Machismo", "Violencia", "Sexismo", "Derechos mujer", "Madrid", "Relaciones género", "Mujeres", "Sucesos", "Comunidad de Madrid", "Prejuicios", "Problemas sociales", "España", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}