{"id": "50246e81-3aac-41e3-45d8-7a68a6ef5c96", "content": "Muere el exjugador de baloncesto Chicho Sibilio, histórico alero del Barça, a los 60 años\n\nCándido Antonio Sibilio, simplemente conocido como Chicho, era un jugador de baloncesto y una persona peculiar. Cuando no existían las canastas de tres puntos, a él no le importaba lanzar desde muy lejos pese a que el valor era el mismo que hacerlo debajo del aro. Cuando apareció la línea de 6,25m en 1984, él estaba tan acostumbrado que el balón salía suave de su mano para acabar en la cesta. Sibilio falleció ayer a los 60 años, anunció la federación de baloncesto de la República Dominicana, su país natal. Desde hace tiempo sufría de diabetes, según informó Mundo Deportivo.\nEl @FCBbasket lamenta la mort de Chicho Sibilio, històric exjugador de la secció durant més d'una dècada. Descansi en pau Lamentamos la muerte de Chicho Sibilio, un histórico del baloncesto azulgrana. Nuestro pésame a la familia. Descanse en paz\nLeyenda del Barcelona y la selección española —y del baloncesto en general—, su nombre es sinónimo de triple. Alero de dos metros justos, fue el primer jugador en alcanzar los 650 triples en la ACB. El perímetro era su hábitat natural en una época en la que pocos se animaban a lanzar con asiduidad de tres puntos.\nNacido en 1958 en la República Dominicana, el Barça lo fichó con 18 años y de azulgrana hizo casi toda su carrera. Su talento se destapó muy pronto y formó un dúo de aleros mítico junto a Juan Antonio San Epifanio, Epi. Tan solo un año después de aterrizar en España, Sibilio fue nacionalizado y se convirtió en el primer jugador negro en vestir la camiseta de la selección. Desde ese momento, pasó a ser un fijo en el combinado de Antonio Díaz Miguel, con quien tuvo sus más y sus menos. El alero se perdió el gran momento del baloncesto español en los ochenta, la medalla de plata de Los Ángeles 1984, al renunciar voluntariamente. En su momento alegó que prefería ir a la República Dominicana para pasar tiempo con sus padres.\nEsa fue su única falta con España entre 1980 y 1987, periodo en el que ganó una plata en el Europeo de 1983. Con el Barcelona ganó cinco Ligas (1981, 1983, 1987, 1988 y 1989), ocho Copas del Rey, dos Recopas de Europa y una Copa Korac. En 1984 se quedó a las puertas de la Copa de Europa cuando el cuadro culé cayó contra el Banco di Roma. Pese a esa gran decepción, los Sibilio, Epi, Solozábal, Jiménez, Costa y, más tarde, Norris, acabaron con el dominio casi absoluto del Real Madrid y convirtieron al Barça en la potencia hegemónica del baloncesto español en la segunda mitad de los ochenta. Del Palau Blaugrana salió en 1989, cuando aún no había acabado esa temporada tras su mala relación con el entonces técnico azulgrana Aíto García Reneses. El curso siguiente fichó por el Baskonia, entonces Taugrés, y jugó hasta su retirada en 1993.\nLa fama de polémico le acompañó durante toda su carrera. En 1984 tuvo un enfrentamiento con el entrenador del Barcelona Antoni Serra que casi provoca su salida. En una de sus últimas entrevistas, con TV3 en 2017, reconoció que su “carácter explosivo” le pudo perjudicar y lamentó no tener colgada su camiseta en el techo del Palau.\nDesde la #FEB nos unimos al luto por el fallecimiento de Chicho Sibilio, internacional en 87 ocasiones con la #SelMAS 🇪🇸 y ganador de Plata en el @EuroBasket 1983. Nuestro afecto para sus familiares se sentirá en el minuto de silencio con el que le homenajeará el Carpena. DEP https://t.co/0L6CUeWC5O\nAlérgico a la notoriedad pública, Sibilio desapareció sin hacer ruido y sin aceptar homenajes de ningún club o selección. “Preferiría que no me reconociesen por la calle”, llegó a decir en una entrevista. Siempre se declaró enamorado del baloncesto, pero acabó hastiado por todo lo que le rodeaba. Se marchó a vivir a República Dominicana y siguió siempre vinculado al deporte de su vida.\nTras conocer la noticia, la Federación española de Baloncesto ha escrito en su cuenta de Twitter: \"Desde la FEB nos unimos al luto por el fallecimiento de Chicho Sibilio, internacional en 87 ocasiones con la Selección y ganador de plata en el EuroBasket de 1983. Nuestro afecto para sus familiares se sentirá en el minuto de silencio con el que le homenajeará el [Martín] Carpena\", el estadio de Málaga en el que la Selección Española juega este sábado un amistoso ante la República Democrática del Congo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Cándido Antonio Sibilio Hughes", "Juan Antonio San Epifanio", "FC Barcelona baloncesto", "FEB", "Muertes", "Baloncesto", "Víctimas", "Federación española", "Equipos", "Federaciones deportivas", "Organizaciones deportivas", "Deportes", "Sucesos"], "newspaper": "elpais"}