{"id": "502d6e75-7339-4d06-5fac-ca9140d5edea", "content": "Isco también se lesiona y estará fuera tres semanas\n\nSi este martes el Real Madrid anunciaba la lesión de James, con el sóleo de la pierna derecha dañado, este miércoles ha comunicado un nuevo caído, Isco Alarcón, el noveno de la pretemporada. Según reza el texto de la web oficial, \"se le ha diagnosticado una lesión muscular en el bíceps femoral derecho\". A expensas de la evolución del malagueño, en el club se estima que esta dolencia podría dejarle fuera de combate entre tres y cuatro semanas.\nPor el momento, Isco se perderá el partido de Liga del Real Madrid de este domingo contra el Villarreal en el estadio de La Cerámica, además de los dos próximos partidos de la selección española de clasificación para la Eurocopa 2020. El jueves 5 de septiembre, contra Rumanía, y el domingo 8, contra Islas Feroe. Después del parón de selecciones, Isco se perdería al menos dos partidos de Liga: el Madrid recibe el sábado 14 al Levante y juega el domingo 22 contra el Sevilla en el Sánchez Pizjuán. Tampoco podría jugar el primer partido de la fase de grupos de la Champions, el 17 o 18 de septiembre.\nCon esta lesión, Isco se une en la enfermería a Hazard, Asensio, Brahim, James y Rodrygo. Es también el noveno jugador de la plantilla que se lesiona desde que comenzó la pretemporada, cuyo primer entrenamiento fue el 10 de julio en Montreal (Canadá). Desde entonces han ido cayendo esa decena de futbolistas, algunos en partidos, como Asensio, Jovic, Courtois y James; y otros en entrenamientos, como Brahim (dos veces), Hazard, Mendy, Rodrygo e Isco, anunciado este miércoles.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Isco", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}