{"id": "5038be86-2cd4-4c64-7c70-c0dd55eed520", "content": "Energía para todos: una meta al alcance de América Latina y el Caribe\n\nEn Pokigron ha habido, desde siempre, mucha luz. Rodeada por el mar verde de la selva de Surinam, esa comunidad de 600 habitantes tiene sol en abundancia, pero hasta hace muy poco, no tenía energía eléctrica. El Gobierno de Surinam inauguró allí el año pasado la primera planta solar en ese país para proveer 24 horas de energía a las comunidades rurales, apenas accesibles desde la capital, Paramaribo.\nLa inversión en esa planta solar, desarrollada con el apoyo financiero del Banco Interamericano de Desarrollo (BID), es un paso para lograr una meta en toda América Latina y el Caribe: proveer energía eléctrica a todos sus habitantes. Es una meta en la que la región ha avanzado sostenidamente en los últimos años, gracias a las inversiones estratégicas en el sector. Los Objetivos de Desarrollo Sostenible (ODS) de las Naciones Unidas establecen que al año 2030 todos los países garanticen el acceso universal a la electricidad.\nLa energía es importante para el desarrollo productivo y económico de los países, y un factor fundamental en la lucha contra la pobreza: es vital en la creación de nuevas oportunidades de negocio e incentiva la creación de nuevos espacios productivos que abren oportunidades laborales. Además, tiene un impacto relevante en temas clave, como el acceso a servicios de calidad en salud y educación.\nAmérica Latina y el Caribe es actualmente una de las regiones con la matriz de generación más limpia del mundo y su porcentaje de cobertura es uno de los más altos. La región pasó de un 92% de cobertura eléctrica en 2000 a un 98% en 2017, un porcentaje muy superior al promedio mundial, de 87,3%.\nAmérica Latina y el Caribe es actualmente una de las regiones con la matriz de generación más limpia del mundo y su porcentaje de cobertura es uno de los más altos\nAlgunos países como Barbados, Chile, Uruguay, Brasil y Costa Rica están muy cerca de alcanzar la meta, con niveles de cobertura arriba del 99%.\nEn otros países el avance en los últimos años ha sido espectacular. Entre los años 2000 y 2017 Nicaragua pasó del 55,1% al 90% de cobertura entre los años 2000 a 2017. Bolivia amplió su cobertura eléctrica al 88% en 2017, o sea, 32,7 puntos porcentuales en el mismo periodo. Entre esos mismos años, Guatemala incrementó su cobertura en 31,2 puntos porcentuales hasta llegar al 95,1%. Mientras que Perú pasó del 62,7% al 92%.\nPero, a pesar de esos enormes avances, la región tiene aún pendiente llevar energía eléctrica al 2,2% restante de los latinoamericanos y caribeños. Y esta no es una tarea fácil. Según un análisis del BID, para cerrar esa brecha se necesita invertir alrededor de 600 millones de dólares americanos por año hasta 2030. Estas inversiones son mayores y más complejas —en costo por usuario adicional— debido a que se desarrollan en regiones más dispersas y apartadas de los centros de generación.\nPor ejemplo, en Bolivia cerca del 9% de su población no cuenta con acceso a este servicio. Esto equivale a poco más de un millón de personas, de las cuales el 87% habita en zonas rurales. Por eso, ese país continúa invirtiendo y avanzando en electrificar estas zonas a través de métodos ambiciosos e innovadores.\nPero también existen enormes desafíos en países como Haití, cuya cobertura eléctrica es inferior al 40%. 6,7 millones de haitianos carecen de acceso energía, lo que constituye casi la mitad de todos los 14 millones en toda la región que carecen del servicio. Como en toda la región, el área rural es la más afectada de este país, y las zonas que sí tienen el servicio, reciben electricidad en un promedio de seis a ocho horas por día.\nLos resultados de estos últimos años han venido acompañados de importantes lecciones aprendidas. El incremento de la cobertura se ha logrado, en mayor medida, porque existe un gran compromiso político para cerrar esa brecha, y porque el acceso es considerado como una prioridad de desarrollo en los países. También, se han creado entidades o agencias responsables de implementar programas ambiciosos de acceso, que además son responsables de coordinar todas las acciones vinculadas a la creación de infraestructura.\nAl mismo tiempo, varios de los países de la región han establecido modelos financieros y operativos que procuran la reducción de costos para expandir el acceso. También se han establecido programas sostenibles de acceso que garanticen el suministro continuo de electricidad, considerando modelos de recuperación de costos fijos y variables asociados al suministro eléctrico, así como programas de apoyo transparentes y focalizados.\nOtra lección importante, es la de corresponsabilizar a los usuarios por el uso de infraestructura de energía eléctrica, contribuyendo con el costo de equipamiento para tener acceso a la electricidad, sobre todo cuando se aplican a sistemas aislados.\nLa meta de energía eléctrica para todos parece muy ambiciosa, pero al mismo tiempo, alcanzable: la tendencia, las acciones y los compromisos políticos indican que varios países de América Latina y el Caribe se encaminan a cerrar la brecha de acceso a la energía eléctrica antes de 2030. Los países donde existe más rezago podrían aprender de experiencias como la de Pokigron, en donde ahora el sol provee energía no solo de día, sino también de noche.\nAriel Yépez es jefe de división de energía del Banco Interamericano de Desarrollo.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Opinión", "Caribe", "Energías renovables", "Latinoamérica", "América", "Fuentes energía", "Energía"], "newspaper": "elpais"}