{"id": "503e5724-3a3c-4c65-4d31-7d3eb06a21e3", "content": "El Papa pide un compromiso global para apagar los incendios en la Amazonia\n\nEl papa Francisco se ha declarado este domingo “preocupado” por los incendios que están devastando la Amazonia y ha pedido que “con el compromiso de todos” se puedan extinguir “lo antes posible”. Tras la tradicional oración del Ángelus en la plaza de San Pedro, el Pontífice argentino resaltó la importancia de la Amazonia, ahora en parte pasto de las llamas. “Ese pulmón forestal es vital para nuestro planeta”, dijo.\nBergoglio, desde que fue elegido Papa en 2013, ha convertido la ecología en uno de los pilares de su pontificado. En esa línea, la situación de la selva amazónica y de los pueblos indígenas que la habitan son elementos recurrentes de su magisterio. El próximo octubre se celebrará en Roma, por voluntad suya, un sínodo extraordinario con todos los obispos del mundo para tratar los problemas de la Amazonia y en el que también se propondrá la ordenación sacerdotal de hombres casados para poder garantizar los sacramentos en las zonas más aisladas. Cuando convocó el evento hace dos años, Francisco señaló que el objetivo de la cumbre sería encontrar nuevos caminos para la evangelización de los indígenas, “a menudo olvidados y sin perspectivas de un futuro sereno, también debido a la crisis de la selva Amazónica, pulmón de capital importancia para nuestro planeta”.\nEl compromiso para detener la deforestación y otras agresiones depredadoras del territorio y la devastación de las comunidades indígenas son los dos puntos sobre los que se apoya el movimiento eclesial en la Amazonia y los puntos de partida del sínodo. Esta elección no ha gustado a todos los poderes económicos y Gobiernos de la región. El presidente brasileño, Jair Bolsonaro, que con sus acciones ha confirmado su desinterés por proteger la Amazonia, ha sido el primero en clamar públicamente contra la convocatoria del papa Francisco. “Nos quieren robar la Amazonia”, ha dicho en varias ocasiones. “Están tratando de crear nuevos países dentro del territorio brasileño”, apuntó el pasado junio en una entrevista. Como es habitual, el Vaticano no ha respondido al mandatario brasileño, ni ha hecho ninguna alusión directa a su discurso.\nEn el Instrumentum laboris del sínodo, el documento de trabajo del que partirán los debates de los obispos en octubre, aprobado por el papa Francisco y que fue presentado a finales de junio se lee:  “Hoy día la Iglesia tiene la oportunidad histórica de diferenciarse netamente de las nuevas potencias colonizadoras escuchando a los pueblos amazónicos para poder ejercer con transparencia su rol profético”. También se señala en el texto que “el clamor provocado por la deforestación y la destrucción extractivista exige una conversión ecológica integral”.\nY continúa la denuncia contra la barbarie ambiental: “El cambio climático y el aumento de la intervención humana (deforestación, incendios y cambios en el uso de suelo) están conduciendo a la Amazonia hacia un punto de no retorno, con altas tasas de deforestación, desplazamiento forzado de la población, y contaminación, poniendo en riesgo sus ecosistemas y ejerciendo presión sobre las culturas locales”.\nLas intervenciones y gestos de Francisco en defensa de la selva amazónica son numerosos. El pasado mayo, el Papa se reunió en el Vaticano con el líder indígena brasileño Raoni Metukire, que se encontraba de gira por Europa para alertar a los Gobiernos y a la opinión pública sobre la creciente deforestación en la Amazonia.\nEn su encíclica verde, Laudato si, escrita en 2015 y en la que el Papa habla de ecología con un tono social, Francisco denuncia que existen “propuestas de internacionalización de la Amazonia, que sólo sirven a los intereses económicos de las corporaciones transnacionales”.\nDurante su viaje a Perú en enero del año pasado, el Pontífice decidió participar en un encuentro con los pueblos de la Amazonia en Puerto Maldonado, una localidad inmersa en la selva y en la que conviven indígenas peruanos, brasileños y bolivianos. Allí denunció que “la Amazonia es tierra disputada desde varios frentes: por una parte, el neo-extractivismo y la fuerte presión por grandes intereses económicos que apuntan su avidez sobre petróleo, gas, madera, oro, monocultivos agroindustriales.” Y añadió: “Sabemos de movimientos que, en nombre de la conservación de la selva, acaparan grandes extensiones de bosques y negocian con ellas generando situaciones de opresión a los pueblos originarios para quienes, de este modo, el territorio y los recursos naturales que hay en ellos se vuelven inaccesibles”.\nFrancisco suele aprovechar sus dos citas semanales fijas, el rezo del Ángelus de los domingos y la audiencia general de los miércoles, para poner el foco en cuestiones de actualidad que él considera relevantes, como el sufrimiento de los migrantes, tanto en el Mediterráneo como en la frontera entre México y Estados Unidos, la guerra de la que él llama “la amada y martirizada” Siria o el conflicto libio.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Papa Francisco", "Jair Bolsonaro", "Papa", "Presidente Brasil", "Clero", "Presidencia Brasil", "Accidentes", "Iglesia católica", "Gobierno Brasil", "Latinoamérica", "Sudamérica", "Cristianismo", "Gobierno", "América", "Sucesos", "Religión", "Administración Estado", "Sociedad", "Medio ambiente", "Política", "Administración pública"], "newspaper": "elpais"}