{"id": "505a98ac-a737-4a3f-6011-54c593ca2cf2", "content": "Casi 40 museos exponen obra incautada en la Guerra Civil\n\nLos museos españoles tienen una tarea pendiente ocho décadas después del final de la Guerra Civil: reconstruir la procedencia de las obras incautadas por el Gobierno republicano durante la Guerra Civil que no fueron devueltas a sus dueños por el franquismo. “Era una investigación pendiente”, aclaran los profesores de la Universidad Complutense, Arturo Colorado e Isidro Moreno, que han catalogado desde 2015 un total de 15.700 obras de arte para saber qué hizo el franquismo con las piezas que el Gobierno republicano confiscó para salvaguardarlas de los bombardeos. En su estudio concluyen que, de las obras que permenecieron en España, 7.657 obras fueron entregadas a sus legítimos propietarios, pero otras 6.228 nunca volvieron a manos de sus dueños.\nLa Junta del Tesoro Artístico se dedicó a defender el patrimonio con inventarios muy completos de las obras que se alojaban en grandes depósitos, como San Francisco el Grande y el Jai Alai, en Madrid. Los expertos calculan que durante la guerra la República llegó a reunir muchas cerca de 38.000 piezas de colecciones públicas y privadas, muchas más que las 15.700 catalogadas en el estudio. Para reponerlas al final de la contienda se creó una detallada burocracia de los bienes protegidos. “Pero el franquismo no culminó la tarea”, aseguró Arturo Colorado, catedrático de Arte y Comunicación, en las jornadas dedicadas al patrimonio en guerra, celebradas en el Prado. El historiador deja en el aire una pregunta: “¿Hubo en España una operación similar al expolio nazi?”.\nLa gran sorpresa de esta investigación es la diáspora y arbitrariedad de las entregas. En la actualidad 6.593 obras permanecen en depósito, es decir, cedidas a museos, diversos organismos, Iglesia y colecciones privadas sin el permiso de sus propietarios. El Servicio de Defensa del Patrimonio Artístico Nacional del franquismo mandó a los museos 2.854 de las obras requisadas (19,7%), a organismos 1.929 (13,4%), a la Iglesia 1.288 (8,9%) y a colecciones privadas 534 obras (3,7%). “De los 37 museos agraciados por las entregas de obras en depósito, el Museo Nacional de Artes Decorativas (525 piezas) y el actual Museo del Romanticismo (311), en Madrid, fueron especialmente mimadas por el franquismo”, añade Colorado. El investigador plantea que ambas instituciones fueron convertidas en iconos de las artes populares y de las tradiciones creativas del pueblo español y tuvieron un tratamiento privilegiado. “Sabían la procedencia de la mayoría de las requisadas, pero no las entregaron a sus dueños. Hubo otros organismos que no detallaron el origen y se han apropiado de ellas igualmente. Muchos museos desconocen esta situación y otros han mirado para otro lado”, cuenta Colorado.\nEl mismo Museo del Prado contiene, según sus cálculos, “dos docenas” de obras de arte que habían sido requisadas, una situación que desconocen en la institución, según han informado a este diario. Por su parte, el Ministerio de Cultura y Deporte asegura que “no tiene constancia de la existencia de ninguna obra robada ni de ninguna reclamación por parte de particulares sobre la propiedad de bienes culturales depositados en los museos estatales durante la Guerra Civil”. “Todas las reclamaciones que en su momento se tramitaron fueron atendidas conforme a la legislación vigente, y en aquellos casos en los que se demostró la existencia de un propietario legítimo se procedió a la devolución”, señalan.\n“El Ministerio de Cultura no tiene ni idea de estas cuestiones, porque es una tarea pendiente de restituir que ha sido ignorada. Las consecuencias jurídicas las desconozco”, explica Arturo Colorado. Para el abogado Rafael Mateu, especializado en el tema, los museos deben empezar a “revisar la trasera de las pinturas que albergan sus colecciones y ver si tienen el sello de la Junta, porque eso significa que son de terceros y deben ser transparentes con los orígenes de las obras”.\nLas autoridades franquistas montaron exposiciones temporales en las que se exhibían las piezas para la localización, reclamación y devolución de las mismas. Muchas se montaron en monasterios durante unos meses. El acceso a estos muestrarios fue escaso y hubo pocas reclamaciones. De hecho, en estas ocho décadas solo existe constancia de dos reclamaciones. Una de ellas es la de la de Carlos Colón Sicardo, cuyos abuelos se marcharon al exilio y su patrimonio fue incautado y entregado a terceras personas o regalado a instituciones franquistas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Museo del Romanticismo", "Ministerio de Cultura y Deporte", "Guerra civil española", "Museo del Prado", "Franquismo", "Francisco Franco", "Museos públicos", "Patrimonio artístico", "Fascismo", "Museos", "Conservación arte", "Patrimonio cultural", "Dictadura", "Ultraderecha", "Instituciones culturales", "Historia contemporánea", "Ideologías", "Gobierno", "Ministerios", "Historia", "Administración Estado", "Arte", "Cultura", "Política", "Administración pública"], "newspaper": "elpais"}