{"id": "505ddbd0-40c8-4745-7d84-a7f793f118c9", "content": "Qué dicen las encuestas de unas hipotéticas elecciones (y qué no)\n\nCada semana, Kiko Llaneras escribe sobre política con datos y una mirada analítica. Apúntate para recibir la newsletter en tu correo. Aquí tienes la de este miércoles.\n☀️ ¡Buenos días! Vuelvo a escribiros después de una feliz pausa veraniega. En España las cosas siguen donde las dejamos: no hay gobierno, no hay negociación y es posible que haya elecciones. Hoy repaso lo que dicen las últimas encuestas.\nEl PSOE se mantiene primero (con el 31,6% de votos), seguido de PP (19,5%), Unidas Podemos (13,7%), Ciudadanos (12,8%) y Vox (8,8%). Son datos del promedio de encuestas que hacemos en EL PAÍS con todos los sondeos que van publicándose.\nCasi todas las encuestadoras ven las mismas tendencias. La mayoría observa una subida del PSOE (+3 puntos) y del PP (+2) desde las elecciones de abril. También ven un retroceso de Podemos (-1) y Vox (-1,5), aunque ambas formaciones podrían estar recuperando terreno, y una caída más fuerte de Ciudadanos (-3 puntos).\n⚠️ Estas encuestas son útiles, pero recordad que exigen más cautela de la habitual. Aún estamos saliendo del verano y las elecciones solo son una posibilidad, así que muchos electores no estarán pensando en ellas. Si finalmente hubiese que volver a votar, es muy probable que las encuestas se moviesen. \nLos encuestados parecen haber girado hacía la izquierda desde abril. La suma de izquierdas (PSOE, Podemos y Compromís) ronda el 46% y aparece bien por delante de la derecha (PP, Ciudadanos y Vox), que suman un 41% o 42%. \nEsa movilización es una buena noticia para Pedro Sánchez, pero también esconde una advertencia. El lado positivo está claro: el electorado de izquierdas está más movilizado que el electorado de derechas. Pero esta señal —que captura entusiasmo, decisión o interés— se mueve demasiado cuando no hay elecciones. Es frecuente que la movilización se iguale al acercarse las urnas. Es lo que pasó en el ciclo anterior. La suma de PP, Ciudadanos y Vox llegó a rozar el 50% en los sondeos de diciembre, pero al final se quedó en un 43%. El entusiasmo es un péndulo, y aunque ahora está en la izquierda, no sería extraño verlo moverse hacía la derecha.\nEsto explica que haya discrepancias entre diferentes empresas demoscópicas. SocioMétrica y Sigma Dos colocan a la izquierda seis puntos por delante, mientras que para NC Report los dos bloques seguirían casi empatados.\n+ ¿Perteneces a la mitad joven o a la mitad mayor? La edad mediana en España son 43 años. Es decir, la mitad somos más jóvenes y la mitad somos mayores. En 1950 esa frontera estaba en 28 años y en 1980 en 30. Para 2050 se estima que esté en 53 años. | UN.org\n+ Emprendedores. El 45% de las empresas del Fortune 500 de EE UU las habían fundado inmigrantes de primera o segunda generación. | Axios\n+ Cuando los datos no bastan. Las personas que menos conocen la ciencia de un asunto (como las vacunas o los transgénicos) son las que creen que saben más. | NYT\n+ Se fuma menos, pero no tanto. El porcentaje de fumadores en el mundo se ha reducido del 28% en 2000 al 20% actual. | The Guardian\n+ Un cambio en el fútbol. Las cesiones de futbolistas representarán este año casi un tercio de todos los traspasos (29%), mientras que en 1992 apenas suponían el 6%. Es algo cada vez más común también entre clubes ricos. | FT\n¿Recordáis la ley de la inercia? “Todo cuerpo continúa en su estado de reposo o movimiento…”. Es la ley que explica por qué puedes saltar dentro de un tren sin salir disparado contra el final del vagón. Es una idea escurridiza al principio, pero que las personas interiorizamos al crecer. Me parece fascinante verla en vídeo:\nPuedes mandarme preguntas y sugerencias directamente al correo (kllaneras@elpais.es) o ayudarnos enviando la newsletter a tus contactos o diciéndoles que se apunten aquí.\nFe de erratas. En un primera versión se decía que el PSOE tendría 140 diputados, seguido de PP (82), Cs (42), UP (41) y Vox (17). Las cifras correctas de las estimación son 138 escaños para el PSOE, 41 para Cs y 37 para Unidas Podemos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/04/2019, 19:01:45", "tags": ["Vox", "Unidas Podemos", "Ciudadanos", "PSOE", "Encuestas electorales", "Partidos ultraderecha", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Podemos", "PP", "Elecciones", "Ultraderecha", "Partidos políticos", "Ideologías", "Política"], "newspaper": "elpais"}