{"id": "50662972-017f-4dca-7e8c-74cffdcd459a", "content": "Antonio Banderas confiesa que en el pasado no hubiera salido con Nicole Kimpel, su actual pareja\n\n\"Melanie es una especie de champán de burbujas. (...) [Nicole] sería un zumo de fruta fresca, totalmente detox\". Con esta metáfora, el actor malagueño Antonio Banderas, de 59 años, ha explicado las diferencias entre dos de los amores de su vida: la actriz Melanie Griffith, de la que se separó en 2014 después de 18 años de matrimonio y una hija en común, y la agente inmobiliaria Nicole Kimpel, con la que mantiene una relación desde hace cinco años. El intérprete ha contado a la revista Vanity Fair que ambas llegaron en el momento justo, siendo Griffith una mujer más divertida y alocada en la juventud de Banderas, y Kimpel una persona más discreta en el momento de más madurez de este: \"Me complementa, porque yo soy pura intuición y ahora mismo yo necesitaba de una persona que supiera entender la vorágine en la que me muevo, que la aceptara y que me ayudase (…) Creo que no habríamos enganchado tan bien en otra época de mi vida en la que la efervescencia de Melanie era intoxicante\".\nA pesar de su nueva relación, Banderas mantiene una buena amistad con su exesposa y asegura que cada vez que se ven recuerdan los momentos vividos entre risas y páginas de álbumes antiguos. \"La culpa [de la ruptura] no fue de nadie y no lo consideramos un fracaso. Simplemente, llegó un momento en que se agotó el motor que nos movía\", explica el actor, quien considera a Griffith una persona importante en su vida.\nLa hija de ambos actores, Stella del Carmen, que cumplirá el próximo martes 23 años, sale actualmente con Eli Meyer, hijo del presidente de la productora estadounidense NBCUniversal, Ronald Meyer, y Banderas no duda en mostrarse contento con su yerno. \"Es un chico encantador y ya le he dado el ‘sí, quiero”, bromea dando así su aprobación de la relación de su hija. \nAhora, el actor se encuentra inmerso en el musical de Broadway A chorus line en el teatro del Soho de Málaga. Es director e intérprete de la obra, uno de los proyectos que más deseaba llevar a su ciudad natal y de los más ambiciosos, pues pretende \"ofrecer a Málaga una cosa de verdad, no una compañía B ni C\". Banderas busca ser un mecenas cultural en la ciudad malagueña ya que, como ha dicho en reiteradas ocasiones, considera que en Andalucía hay talento.\nSobre si recibirá un Goya el próximo año, Banderas no quiere adelantarse a los acontecimientos. \"No pienso que me lo vayan a dar, porque ese tipo de cosas son la madre de todas las frustraciones. De repente, sale otro candidato mejor y te quedas con cara de tonto. Yo voy a ir a la ceremonia [de los Goya], en principio, como invitado; no estoy ni nominado todavía”, dice. Su actuación en la película de Pedro Almodóvar Dolor y gloria está situando al intérprete en las quinielas de diferentes premios, incluido los Oscar, pues la cinta del cineasta manchego ha sido elegida para representar a España en la gala del cine americano.\nEn la entrevista, Banderas también habla de las acusaciones de acoso sexual que ha recibido en las últimas semanas el cantante Plácido Domingo. “La presunción de inocencia fue un derecho que se ganó mi generación —entre otras— en este país a base de pegarnos en las calles en los setenta. No puedo señalar a alguien sin saber las circunstancias de por qué se producen esas denuncias\", zanja el actor.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Antonio Banderas", "Melanie Griffith", "Plácido Domingo", "Amor", "Málaga", "Gente", "Premios Goya", "Premios cine", "Academia Cine España", "Emociones", "Famosos", "Cine español", "Psicología", "Instituciones culturales", "Andalucía", "Cine", "Teatro", "Artes escénicas", "Bienestar", "Cultura", "Espectáculos", "España", "Estilo vida", "Ciencia"], "newspaper": "elpais"}