{"id": "5071536b-bd13-4ee3-675f-273aab664fec", "content": "Anticorrupción pide la imputación de Francisco González, expresidente de BBVA, por los pagos a Villarejo\n\nEl caso Villarejo alcanza una nueva dimensión. La Fiscalía Anticorrupción acaba de pedir a la Audiencia Nacional que impute a Francisco González, expresidente del BBVA, aupado por el PP al cargo y uno de los banqueros españoles más poderosos de los últimos veinte años. Según han confirmado fuentes del Ministerio Público, se le acusa de los presuntos delitos de cohecho y revelación de secretos. Esta solicitud se ha presentado en el marco de la causa que investiga los presuntos pagos de la entidad financiera al comisario jubilado José Manuel Villarejo, quien supuestamente espió por orden del banco a líderes políticos y empresariales a partir de 2004, cuando la constructora Sacyr inició un movimiento para tratar de tomar el control del grupo bancario, que finalmente no tuvo éxito.\nAnticorrupción también ha pedido al juez la imputación de Juan Asúa, actual asesor del presidente Carlos Torres, y de Eduardo Arbizu, exresponsable legal, por los mismos delitos que a González. También pide investigar a tres directivos más del BBVA —entre ellos, Manuel Castro, ex jefe de riesgos y Eduardo Ortega, director de los servicios jurídicos—, según informan fuentes jurídicas. También se solicita que se ponga fecha para la declaración del BBVA como persona jurídica investigada. Arbizu, exreponsable legal y de cumplimiento durante casi dos décadas, fue despedido por el banco un día después de que el juez imputase a la entidad financiera, pero salió con todos sus derechos económicos.\nLa imputación de Asúa es muy relevante porque se trata del principal asesor del actual presidente, Carlos Torres, nombrado en diciembre de 2018, cuando se produjo la salida de González. Además, Asúa ha llevado la coordinación del informe forensic, la investigación interna que todavía mantiene abierta el BBVA para analizar su implicación en el caso Villarejo. En los años objeto de las pesquisas, Asúa fue responsable del BBVA en España y Portugal y de Banca Corporativa y de Inversión. Mientras Asúa ocupó estos cargos, Cenyt trabajó para el BBVA para ayudar a descubrir el patrimonio de clientes morosos, época en la que estuvo al frente del departamento de riesgos Antonio Béjar. Este directivo, también investigado, ha declarado en la Audiencia en varias ocasiones para aclarar la relación del excomisario con el banco. Posteriormente fue despedido del BBVA sin indemnización y sin derecho al cobro de la pensión acumulada. \nA las pocas horas de conocerse su imputación, González emitió un comunicado: \"En relación con las noticias que están apareciendo en diferentes medios de comunicación, el expresidente de BBVA Francisco González quiere reafirmar hoy su plena disposición a colaborar con la Justicia, tal y como ya expresó en un comunicado el pasado mes de julio\".\nEn dicho comunicado de 30 de julio de 2019, el ex número uno del BBVA señaló: \"En mayo de 2018, nada más tener conocimiento a través de lo publicado en un medio de comunicación de la contratación de la empresa Cenyt, vinculada al excomisario Sr. Villarejo, por parte del Banco, impulsé una investigación interna en BBVA\". \"Desde que se abrió la pieza BBVA, he estado máximamente interesado en colaborar con la Justicia, con la mayor transparencia y objetividad\", agregó.\nLas primeras pesquisas se remontan a mayo de 2018, cuando varios medios publicaron las facturas pagadas por el banco a Villarejo. González inició la investigación, pero no descubrieron nada. En enero de este año Torres se hizo con la presidencia y reorganizó la investigación. Contrató a los despachos de abogados de Garrigues y de Uría, así como al auditor PwC, experto en estas investigaciones internas. Los descubrimientos realizados se han enviado a la Audiencia Nacional.\nEl BBVA, como persona jurídica, ya fue imputada hace algunos meses en este mismo proceso. El magistrado Manuel García-Castellón, titular del Juzgado Central de Instrucción número 6, le atribuye presuntos delitos de cohecho, corrupción en los negocios, descubrimiento y revelación de secretos. Según los investigadores de estas pesquisas, incluidas como pieza separada del bautizado como caso Tándem —el macrosumario que investiga los manejos del comisario jubilado—, la entidad financiera firmó con el policía retirado contratos durante 13 años y por un importe superior a los 10 millones de euros.\nEl pasado mes de marzo, González abandonó todos sus cargos en el banco. En una carta enviada al actual presidente, Carlos Torres, el banquero aseguraba entonces que renunciaba \"temporalmente\" a su cargo de presidente de honor del BBVA y de la fundación. González dijo también que se hacía a un lado para evitar que se le utilizara para \"dañar a la entidad\", que había presidido desde 1999. Ese fue el año en el que el BBV se fusionó con la antigua banca pública Argentaria, a cuya presidencia había llegado en 1996 nombrado por el Gobierno de José María Aznar (PP).\nLa petición de Anticorrupción implica un nuevo salto en la investigación, que ya ha visto como más de una decena de altos cargos del banco desfilaban por la Audiencia para ser interrogados. Entre otros, el consejero delegado de BBVA entre 2009 y 2015, Ángel Cano, que se acogió a su derecho a no declarar. O Julio Corrochano, comisario de Policía Nacional y exjefe de Seguridad del banco, que fue puesto en libertad bajo fianza de 300.000 euros. También César Bilbao, exresponsable de Seguridad del BBVA en Latinoamérica, que reconoció en otra pieza separada que facilitó datos de clientes de la entidad a la red policial corrupta liderada por Villarejo.\nEn la investigación, que se mantiene bajo secreto, también ha sido muy relevante la declaración de Antonio Béjar. La Fiscalía pidió prisión o fianza de 400.000 euros tras su primera declaración en la Audiencia, que le fue retirada por el juez tras seguir el interrogatorio durante más jornadas. En medios judiciales se atribuyen a Béjar informaciones relevantes para que la Fiscalía pudiera continuar la investigación.\nToda esta trama ha causado un perjuicio a la reputación del BBVA, como admitió el pasado julio su actual consejero delegado, Onur Genç. \"No nos gusta salir continuamente en las portadas de los periódicos... Por supuesto tiene un impacto, pero no se ha reflejado en el negocio\", afirmó durante la presentación de los resultados del primer semestre de la entidad. Eso sí, poco después, en un escrito enviado a la Comisión Nacional del Mercado de Valores (CNMV), el banco reconocía también su exposición a \"multas\". Un riesgo que había reconocido previamente ante la Comisión de Valores de Estados Unidos, la SEC. Posteriormente, en octubre, Genç dijo lo contrario, que no afectaba a la reputación de la entidad.\nMientras se estrecha el cerco sobre la antigua cúpula del BBVA, Villarejo centra sus esfuerzos en salir de la cárcel. Hace menos de un mes, García-Castellón prorrogó la prisión provisional dictada contra el comisario jubilado al considerar que el \"riesgo de fuga es evidente\". Pero, ahora, el agente retirado ha presentado un recurso contra dicha decisión, alegando su supuesto mal estado de salud. Es más, ha acusado a los médicos de la cárcel de administrarle medicación para \"reducir artificialmente y de forma momentánea su tensión arterial\". Por ello, su defensa ha pedido que se le deje en libertad provisional y que, en su caso, se adopten medidas como la prohibición de salir de España, presentarse diariamente en el juzgado más cercano a su casa o, incluso, se le instale un mecanismo de control telemático.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["Francisco González", "Caso Villarejo", "José Villarejo", "Blanqueo capitales", "Corrupción policial", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Tribunales", "Poder judicial", "Investigación judicial", "Casos judiciales", "Corrupción", "Fondos inversión", "Fuerzas seguridad", "Mercados financieros", "Delitos", "Empresas", "Proceso judicial", "Economía", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}