{"id": "50758619-2714-432d-5bad-769f74aa789a", "content": "Eastern Spain takes stock of worst storm in 140 years\n\nThe worst storm to hit eastern Spain in the last 140 years finally let up on Sunday after wreaking havoc in Valencia, Alicante, Murcia and Almería.\nThe torrential downpours caused rivers to burst their banks, dragging cars and people away, flooding streets, forcing thousands from their homes, and destroying at least 300,000 hectares of prime agricultural land according to early estimates.\nAt least six people have died after being caught by the floodwaters. Military personnel were deployed to the region to help rescue thousands trapped inside vehicles, homes and campsites.\nAuthorities warn that it is still too early to put a precise figure on the damage caused by the most devastating storm since 1879, when floodwaters killed over 1,000 in Murcia and Orihuela, according to the national weather agency AEMET.\nThe head of the Valencia region, Ximo Puig, has asked for “something like a Marshall Plan” to help with reconstruction, and the regional government of Murcia wants its own damaged areas to be declared a disaster zone.\nSpain’s acting prime minister, Pedro Sánchez, visited affected areas on Saturday, and said he would return on Monday.\nThe slow-moving storm system, known officially as an upper-level isolated depression (DANA) but more popularly in Spain as a gota fría, literally “cold drop,” began moving northwest on Sunday after losing a lot of its destructive power.\nTypical of the autumn season in the Mediterranean region, the “cold drop” causes violent downpours in a short space of time. Ontinyent in Valencia province recorded 250mm of rainfall in 12 hours, around 10 times the normal amount for this time of the year. Gale-force winds also triggered small tornadoes in places like the seaside resort town of Dénia.\nOne of the worst-hit municipalities was Orihuela, a town of 75,000 residents in Alicante province, which was cut off for three days due to flooded roads. The latest reported fatality, a 41-year-old man, was from Orihuela.\nSantiago de la Ribera (Murcia) this morning #gotafria the beach has disappeared... pic.twitter.com/DtsS3tjdSi\nThe area of southern Alicante province known as Vega Baja was particularly hard hit after the Segura river overflowed, submerging thousands of hectares of flat agricultural land that is often referred to as Europe’s orchard.\nOther Vega Baja municipalities such as Almoradí and Dolores continued to evacuate people on Sunday out of fear that the Segura would overflow again.\nThe Alicante Association of Young Farmers (Asaja) said that around 150,000 hectares of cropland located between Elche and Pilar de Horadada will be lost. And Murcia’s Union of Small Farmers and Stockbreeders (UPA) provided a similar figure. But the total number is bound to be significantly higher once other affected areas calculate the damage.\nAfter battering eastern Spain, the storm started moving west, causing some damage in the provinces of Guadalajara and Toledo. In the Madrid region, there was some flooding in Arganda del Rey, where the subway connection to the Spanish capital was temporarily closed.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": [], "newspaper": "elpais"}