{"id": "5082e244-f961-4ceb-7618-232af5bd6321", "content": "Margarita Salas, una mujer de ciencia\n\nApenas han pasado tres meses de la última vez que tuve el honor de coincidir con Margarita Salas. El Instituto Nacional de Investigación y Tecnología Agraria y Alimentaria (INIA) homenajeaba a Margarita poniéndole su nombre al salón de actos del organismo, en un emotivo reconocimiento a su gigantesca carrera. A sus 80 años, mantenía intacto su entusiasmo por la ciencia, sus ganas por seguir investigando y su capacidad divulgadora.\nLa dimensión de Margarita Salas como científica ha quedado patente. Los medios y las redes sociales se han llenado de todo tipo de epítetos, con frases tan acertadas como “maestra de generaciones de científicas”, “precursora de la investigación molecular”, “referente de la ciencia española” o “ejemplo de talento y liderazgo”. Nuestro país pierde con ella a una mujer irrepetible.\nFue una pionera. En una época en la que la presencia de las mujeres en los laboratorios era anecdótica, Margarita supo brillar con luz propia y ser reconocida dentro y fuera de nuestro país. Su figura ha inspirado a muchas mujeres, que gracias a su ejemplo hoy protagonizan grandes logros para la ciencia española. Su memoria nos ha de servir para seguir trabajando en una igualdad de oportunidades real y efectiva.\nMargarita fue una mujer tenaz y persistente, que trabajó hasta el último momento en su laboratorio del Consejo Superior de Investigaciones Científicas, el CSIC. Discípula de grandes investigadores como Severo Ochoa y Alberto Sols, a su vuelta de Estados Unidos tuvo un papel determinante en la introducción de nuevas líneas de investigación en nuestro país. Ese conocimiento que trajo de vuelta a España ha servido de guía a toda una generación de investigadores y se ha materializado en avances concretos para la sociedad.\nEste mismo año recibía el reconocimiento de la Oficina Europea de Patentes, con el Premio al Inventor Europeo de 2019 por su dilatada trayectoria profesional. Su descubrimiento más reconocido –el de la polimerasa del virus bacteriófago phi29– tiene utilidades en medicina forense y oncología, entre otras áreas. Un hito que se constituyó como la patente más rentable del CSIC, retornando millones de euros a la investigación financiada con fondos públicos.\nMargarita deja muchos herederos y herederas de su saber científico, que se sigue estudiando y ampliando en España en centros punteros sobre el cáncer y el envejecimiento. Hoy, todo el sistema científico español la despide con tristeza y agradecimiento.\nPedro Duque es ministro de Ciencia, Innovación y Universidades en funciones del Gobierno de España.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["Margarita Salas", "Opinión", "Obituarios", "Biología molecular", "Severo Ochoa", "Pedro Duque", "Personal científico", "Científicos", "Ministerio de Ciencia", "Gobierno de España", "Investigación científica", "Gobierno", "Ministerios", "Administración Estado", "Biología", "Política", "Administración pública", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}