{"id": "5088402d-e131-466e-6d58-359a4cb7b300", "content": "Chivite no logra la investidura en la primera votación con el voto en contra de Navarra Suma y EH Bildu\n\nMaría Chivite, secretaria general del PSN-PSOE y candidata socialista a la presidencia de Navarra, no ha logrado la mayoría absoluta en la primera votación de su investidura que ha tenido lugar este jueves. No ha habido ninguna sorpresa, como estaba previsto, la candidata socialista ha sumado 23 votos a favor (11 del PSN, 9 de Geroa Bai, dos de Podemos y uno de I-E), frente a los 27 en contra de Navarra Suma y EH Bildu. Tras no obtener la mayoría absoluta, este viernes se repetirá la votación, en la que la coalición abertzale facilitará la elección de Chivite con cinco abstenciones (dos parlamentarios votarán no), las “estrictamente necesarias” para lograr más síes que noes y dejar la vía libre para conformar un Gobierno tripartito formado por los socialistas, Geroa Bai y Podemos.\nEn el debate celebrado en el Parlamento regional, Chivite ha prometido gobernar desde la “centralidad” con propuestas que “no serán extrañas, ni sectarias, ni pondrán en riesgo nada, ni supondrán ninguna catástrofe”. Si mañana sale elegida, como es previsible con el apoyo del PSN, Geroa Bai, Podemos e Izquierda-Ezkerra, y la abstención necesaria de EH Bildu, se ha comprometido a guardar “lealtad institucional” en la defensa del autogobierno navarro y a tratar de tejer “consensos con todas las fuerzas”.\nEn 56 minutos de intervención, sin citar en ningún momento a ninguna formación política, Chivite ha optado por un discurso moderado, muy ceñido al programa de gobierno que aspira a llevar adelante al frente de un Gobierno en minoría: “Soy plenamente consciente de que será un Gobierno sin mayoría absoluta y que genera recelos en cierta parte de la sociedad. Por eso pido confianza”.\nChivite ha remarcado que su gabinete estaría basado en \"un acuerdo entre la izquierda y el nacionalismo que no es nuevo ni en España ni en Navarra” y que “se ha demostrado eficaz en otras instituciones cuando los actores se sitúan en la centralidad política”. Ha reconocido que la entente con Geroa Bai, Podemos e I-E ha sabido “dejar a un lado las diferencias, legítimas en democracia, para anteponer cuestiones de calado progresista que responden a una sensibilidad social mayoritaria”. “Estoy convencida de que los gurús del desastre tendrán que virar de posición cuando los hechos demuestren que este será un Gobierno en esa centralidad”, ha insistido.\nChivite no ha aludido en ningún momento a la controversia generada por el apoyo que recibirá con la abstención de cinco de los siete parlamentarios de EH Bildu en la sesión de mañana. Se ha limitado a afirmar que su propósito es “actuar sin rencor”, a pesar de lo que han “tenido que escuchar y vivir en todo este tiempo de trabajo” por la conformación de un acuerdo de gobierno en Navarra.\nTras apelar \"a la serenidad, a la templanza, al sentido común\", Chivite ha anunciado que su Gobierno \"hará de la igualdad y la prosperidad su bandera, desde el respeto a nuestro marco institucional y lealtad al Gobierno de España, con el que queremos colaborar y trabajar de la mano\".\nLa derecha navarra ha acusado a los socialistas navarros, y por extensión a su líder nacional, Pedro Sánchez, de apoyarse en “los amigos de los terroristas de ETA” para acceder a la presidencia. No ha entrado en esta cuestión, salvo para poner de manifiesto su “rechazo explícito del terror político de ETA” y el daño causado por la banda “por parte de quienes tuvieron la responsabilidad en ese camino que nunca debió emprenderse”.\n\"La democracia se tiene que fortalecer y el compromiso ético y el reconocimiento de los errores cometidos serán bienvenidos por una sociedad que demanda de sus representantes claridad y rotundidad en la condena y el rechazo del terrorismo, del fascismo, de las actitudes antidemocráticas y de la violencia\", ha defendido en su discurso de investidura. En este sentido, su Ejecutivo respetará “los diferentes sentimientos identitarios, siempre sabiendo diferenciar el papel institucional del ámbito privado”.\nChivite ha anunciado que en materia de autogobierno tratará de negociar con la Administración del Estado “la asunción de la competencia de tráfico y seguridad vial” y materializar las referidas a “investigación científica y técnica, así como la sanidad penitenciaria”. “Proponemos crear una nueva comisión mixta Navarra-Estado con más funciones”, con el fin de “actualizar la Ley del Convenio en cuestiones como la aportación económica, los tributos convenidos y para poder establecer nuevos tributos siempre desde el respeto a los marcos legales, que son la Constitución, la LORAFNA y la propia Ley del Convenio”.\n\"La sociedad navarra nos ha dado la llave para condicionar lo que pueda hacer el Gobierno esta legislatura\". La portavoz de EH Bildu en el Parlamento de Navarra, Bakartxo Ruiz, ha anunciado que esta formación va a ser decisiva \"más allá de la investidura\" de Chivite: \"Hemos decidido hacer uso de esa llave\".\nBildu ha justificado su decisión de abstenerse este viernes lo \"estrictamente necesario\" (cinco de los siete parlamentarios) con la doble finalidad de \"cerrarle la puerta a la recomposición del régimen\", en alusión a una posible alianza UPN-PSN, y de \"garantizar que UPN permanezca en la oposición por lo menos una legislatura más\".\nLa coalición abertzale ha anunciado que apoyará aquellas políticas que contribuyan a seguir \"el camino inaugurado en 2015\" con el Gobierno presidido por Uxue Barkos y del que formaba parte EH Bildu. Ruiz también ha asegurado que su partido impulsará iniciativas que conduzcan a \"una Navarra más soberana, dueña de sus decisiones y con más competencias\".\nPor la tarde, el portavoz de Navarra Suma, Javier Esparza, ha acusado a Chivite de echarse “en brazos de Bildu” y de “claudicar ante el nacionalismo y el independentismo vasco” con la finalidad, ha dicho, de “anteponer su sillón presidencial”, al elegir como “interlocutores prioritarios” a la coalición abertzale en lugar de buscar un acuerdo con la primera fuerza de Navarra.\n\"Tendrá el triste mérito de ser la socialista que dinamitó los acuerdos entre constitucionalistas\", ha afirmado Esparza, quien ha centrado su discurso en la dependencia que el futuro Gobierno tripartido liderado por Chivite va a tener de los independentistas. \"Arnaldo Otegi la ha elegido\", \"su ambición ha acabado con su dignidad política\", \"su Gobierno es un engaño a los ciudadanos\", ha ido diciendo desde la tribuna. Esparza, muy duro con la candidata socialista, le ha reprochado que el PSN \"no es de fiar\" y que \"va a ganar el Gobierno [de Navarra] en el despacho de Pedro Sánchez y Arnaldo Otegi\".\nEn la réplica, la candidata socialista ha invitado a Esparza a que \"abandone la estrategia de la crispación y la confrontación\" y le ha recordado que Javier Maroto, exalcalde de Vitoria y portavoz del PP en el Senado, \"defendió los acuerdos con Bildu\" cuando estaba al frente del Ayuntamiento vitoriano porque \"era bueno acordar con todos\". Chivite ha querido aclarar que EH Bildu \"no es socio prioritario ni firmante del acuerdo de Gobierno\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["María Chivite", "Geroa Bai", "EH Bildu", "Gobierno Navarra", "Navarra", "PSOE", "Coaliciones políticas", "Gobierno autonómico", "Partidos políticos", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}