{"id": "508c1deb-2373-4986-417e-5af9cd8852f2", "content": "El gran festín de Jonah Lomu\n\nLa semifinal del Mundial de 1995 entre Inglaterra y Nueva Zelanda sirvió de vanguardia al rugby actual. Convirtió a su gran protagonista, Jonah Lomu, en el primer millonario de este deporte cuando, meses después, abrazó el salto al profesionalismo. Erigió al oval en un producto de mercadotecnia planetario. Y agrandó la hazaña de Sudáfrica en la final de su Mundial por tumbar a los All Blacks; más allá de su hito social, dejó sin premio al mejor equipo que se quedaría sin levantar la copa Webb Ellis. Este sábado, ambas selecciones vuelven a cruzarse en la penúltima fase del torneo de un deporte que no se entiende en el presente sin aquellos 80 minutos en Ciudad del Cabo.\nLa contundente victoria neozelandesa (29-45) marcó un estilo de rugby total. Hay partidos que tienen un aroma claro desde los primeros compases. Y aquel 18 de junio, Inglaterra empezó con mal pie. La patada inicial del apertura neozelandés Andrew Mehrtens a la izquierda llevaba la coordenadas de Lomu y los ingleses Will Carling y Tony Underwoow chocaron en busca del oval. Fue el principio de una tarde desastrosa en el juego aéreo para el XV de la Rosa. En apenas cuatro minutos, Lomu firmó un ensayo para la historia. Recogería un oval que le llegó botando, dribló a Underwood, se adelantó al intento de placaje de Carling y pasó por encima de Mike Catt, una imagen planetaria que convirtió al inglés en un fenómeno publicitario.\nEl rugby no había conocido una fuerza de la naturaleza como Lomu. A sus 20 años, era un portento. Inglaterra, a priori el rival que más daño podía hacer a los All Blacks en aquel torneo, caía 12-0 en un suspiro y no remontó el vuelo. Cuando Lomu anotó su segunda marca, asistido por Glenn Osborne, su selección ganaba de 25 puntos en apenas 25 minutos. Justo tras el descanso, el ala canjeó su tercer ensayo tras una patada de Mehrtens embolsada por Kronfeld, que le habilitó hacia la zona de marca. El cuarto, con el que cerró su cuenta, le convirtió en el primer jugador que anotaba tantos ensayos a los ingleses desde el festín del galés Maurice Richards en 1969.\nPese a que Carling reconoció tras el pitido final el mérito neozelandés, lo justificó: “Tener a alguien como Lomu te da una enorme ventaja”. Después, expondría el sentimiento reaccionario de gran parte del rugby: “Es un friki, y cuando antes se vaya, mejor”. Lo cierto es que parte de la motivación del rugby para dar el paso hacia el profesionalismo fue no perder a Lomu, tentado durante meses con una gran suma por sumarse al rugby league, un formato con 13 jugadores. En el siguiente Mundial, en 1999 –los All Blacks cayeron en semis– anotaría otros ocho ensayos que le convirtieron en el máximo anotador en la historia del torneo hasta que Bryan Habana le igualó en 2015.\n\nSus problemas de riñón lastraron la meteórica carrera de Lomu –dejó los All Blacks en 2002– y acabaron con su vida en 2015. Nueva Zelanda le despidió con todos los honores y una haka para la historia, pese a que posteriormente se conocieron sus problemas económicos, que dejaron a su familia cerca de la ruina. Con todo, Lomu provocó que el rugby se expandiera como un producto mediático de primer orden, especialmente en el hemisferio sur. El modelo de Nueva Zelanda generaba grandes audiencias, atraídas por un juego espectacular y altas anotaciones.\nLa semana previa al encuentro de este sábado entre ingleses y neozelandeses está marcada por las acusaciones del seleccionador inglés, Eddie Jones, a los All Blacks de haber grabado una sesión a puerta cerrada desde un edificio aledaño a su campo de prácticas. Nueva Zelanda no olvida las derrotas, por eso su caída en Londres en 2012 (38-21) aún escuece a los veteranos. No se han visto en un Mundial desde aquella tarde primaveral hace 24 años, el día que Lomu reclamó su lugar en la historia y se convirtió en el primer embajador global del oval.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Mundial Rugby", "Jonah Lomu", "All Blacks", "Springboks", "Rugby", "Selecciones deportivas", "Campeonato mundial", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}