{"id": "508c0339-9282-4850-7fdc-881b7bc0e6da", "content": "Ronan Farrow, el hijo de Woody Allen y Mia Farrow que no siguió su destino\n\nEl célebre periodista Ronan Farrow, de 31 años, ríe por no llorar. En 2012 escribió en Twitter: \"Feliz día del padre. O como lo llamamos en mi familia, feliz día del cuñado\". La broma hacía referencia a la polémica relación que su padre, Woody Allen, mantiene con su hermana adoptiva Soon-Yi, 36 años menor que el director de cine. El chiste dio un giro inesperado un par de años después cuando su madre, Mia Farrow, sostuvo que \"probablemente\" el progenitor de Ronan era Frank Sinatra, con quien estuvo casada entre 1966 y 1968. El humor del joven volvió a desplegarse en las redes sociales. \"Ey, todos somos 'probablemente' hijos de Frank Sinatra\", tuiteó. Pero a pesar de los escándalos familiares, la meteórica carrera del joven es poca broma. El Pulitzer que recibió el año pasado por su reportaje de investigación sobre los abusos del productor Harvey Weinstein son solo una muestra de ello.\nLo llamaron Satchel O'Sullivan. El nombre era un homenaje al jugador de béisbol Satchel Paige y el apellido el de su abuela, la actriz Maureen O'Sullivan (Jane en Tarzán, 1932). Ahora es Ronan y describe a ese pequeño Satchel como un niño nerd que en los recreos se quedaba conversando en la sala con los maestros y llevaba todos los días tofu para la hora de comer. En casa compartía la mesa con sus 10 hermanos adoptivos, varios de ellos rescatados de países desfavorecidos. \"Crecí frente a Moisés, que tiene parálisis cerebral, y junto a mi hermana Quincy, cuya madre era drogadicta, y Frankie-Minh que es ciega. Vi problemas y necesidades\", explicaba Ronan en 2013 a Vanity Fair. En ese entorno se convirtió en un niño prodigio. A los 11 años entró a estudiar Artes a la Universidad de Bard, convirtiéndose en el alumno más joven en conseguir un diploma. Al año siguiente entró a estudiar derecho en Yale, institución de la que graduó a los 22 años. Durante ese periodo contrajo una infección en la pierna que lo obligó a moverse en silla de ruedas o con muleta durante cuatro años.\nMientras escalaba a pasos agigantados en su vida profesional, los tabloides más sensacionalistas detallaban descarnadamente la ruptura de sus padres. Pero el \"niño genio\", como lo describió The New York Times años atrás, no se desvió de su sólido camino al éxito. Antes incluso de acabar su segunda carrera, Ronan, de 21 años, comenzó a trabajar en el departamento de Estado para el veterano diplomático Richard Holbrooke, el elegido por Barack Obama para representar a Estados Unidos en Afganistán y Pakistán. El paso siguiente —como siempre en su carrera, de forma acelerada— fue convertirse en asesor de Hillary Clinton en la Oficina de la Juventud sobre Asuntos Globales. Con la ayuda de la prestigiosa beca Rhodes cursó relaciones internacionales en la Universidad de Oxford en 2011.\nEn un punto llegó el fracaso. Motivado por las expectativas generadas en torno a su magnética figura, Farrow aceptó conducir un programa vespertino de lunes a viernes en la MSNBC. Solía ser un invitado habitual en la cadena televisiva y tenía un espacio popular sobre redes sociales. Pero obtuvo una audiencia tan baja que solo estuvo en el aire 10 meses, los suficientes para abandonar sus deseos de cimentar una carrera televisiva frente a la pantalla. \"Las dos personas que vieron el programa lo apreciaron: los dos espectadores, la mitad de ellos mi madre\", ha dicho en varias entrevistas sobre el asunto. El joven sigue fiel a su estilo: se ríe para no llorar.\nTras la cancelación de su programa, Ronan se quedó como corresponsal en NBC News. Trabajaba en el equipo de investigación publicando historias sobre corrupción, injusticias laborales, agresiones en las universidades, entre otras. Un día le propuso a su editora rascar el musgo de Hollywood y sacar a la luz el racismo, la pedofilia y el acoso sexual de la industria de las estrellas. Solo le compraron el último tema, sin tener idea que cambiaría para siempre el modo de hacer en la meca del cine. Al mordaz periodista le olía a podrido Harvey Weinstein. Primero fue a entrevistar a la actriz Rose McGowan que en una ocasión había tuiteado sobre él, sin mencionarlo, pero que invitaba a juntar las piezas. Después de ella, entrevistó a 300 fuentes más.\nCuando por fin tenía la historia que delataría al depredador sexual, la NBC le negó la publicación y no le renovó el contrato. Para entonces, se enteró de que The New York Times también estaba trabajando en un reportaje sobre los abusos sexuales del productor. Por si fuera poco, se había visto obligado a mudarse de su piso de Columbus Circle debido a amenazas que le hicieron temer por su seguridad. Weinstein ya sabía lo que tramaba y había contratado agentes para que lo acecharan. A la revista GQ le contó el año pasado que llamó a su pareja llorando sin saber qué hacer (a pesar de ser muy elocuente en las redes sociales, Farrow no suele hablar de su vida privada). \"No sabía si alguna vez volvería a tener un trabajo como periodista\", narró entonces. Pero Ken Auletta, del The New Yorker, tenía otro plan para él.\nLa historia del reportaje que engendró el movimiento Me Too es conocida. Pero los detalles del despido de la NBC y lo que tuvo que afrontar Ronan por desafiar a un gigante de una de las industrias más poderosas de Estados Unidos, no. Por eso el escritor publicará este 15 de octubre su segundo libro: Atrapa y mata: mentiras, espías y una conspiración para proteger a los depredadores. El texto promete revelar en formato thriller la otra cara del reportaje del Pulitzer. El adelanto que ha realizado Amazon es de lo más atrayente: \"Esta es la historia no contada de las tácticas exóticas de vigilancia e intimidación desplegadas por hombres ricos y conectados para amenazar a los periodistas, evadir la responsabilidad y silenciar a las víctimas de abuso\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Mia Farrow", "Woody Allen", "Harvey Weinstein", "Rose McGowan", "Gente", "Hollywood", "Cine americano", "Famosos", "Industria cine", "Cine", "Ronan Farrow"], "newspaper": "elpais"}