{"id": "509db36a-2225-4e6d-70ef-451ff538c68f", "content": "La Diputación de Ávila renuncia a los 150 euros que exigía a una asociación de familiares por buscar una fosa común\n\n\"Importe: 150,25 euros. Tasa única búsqueda y exhumación de restos de tres personas\", rezaba el recibo que la Diputación de Ávila, presidida por el PP, envió a a la Asociación para la Recuperación de la Memoria Histórica (ARMH) después de que esta intentara localizar, a finales del año pasado, los restos de tres fusilados del franquismo en el municipio de Casillas. \"Inventan una tasa de exhumaciones para multarnos por la búsqueda de una fosa. Nos penalizan por ayudar a familiares a encontrar a sus seres queridos\", denunció la ARMH. La Diputación ha asegurado esta tarde que se trata de \"un error administrativo\" y que no exigirán ese pago a la asociación porque la actuación está amparada por la ley de memoria histórica, de ámbito nacional.\nÓscar Rodríguez, portavoz de la asociación, explica que los trabajos se realizaron a finales del año pasado tras obtener los permisos del Ayuntamiento de Casillas y de la Diputación. \"Entonces no nos dijeron nada de ese impuesto. La alcaldesa del pueblo, Beatriz Díaz [vicepresidenta segunda en la Diputación] fue muy amable con nosotros\".\nLa asociación buscaba dos fosas diferentes, una en la cuneta de la carretera de Madrid a Casillas y otra en un camino. La llamada de una anciana, Felipa Peinado, les había puesto sobre aviso. \"En los años noventa se puso delante de una excavadora para frenar la ampliación de la carretera porque su padre, fusilado en el otoño de 1936, estaba enterrado allí con otras cuatro personas. Finalmente los restos fueron exhumados y trasladados a un cementerio para continuar con las obras de la carretera. Cuando nos llamó, en 2016, Felipa nos explicó que quería rescatar también los restos de su tío Regino, su primo, y otro vecino del pueblo conocido como El Patarrillo\", recuerda Rodríguez. La asociación llegó finalmente con una excavadora al lugar y buscó ambas fosas siguiendo las indicaciones de los vecinos mayores del pueblo, pero no las encontró. \"No tocamos la carretera y dejamos todo como estaba. Como hacemos siempre\". La operación se sufragó con donativos privados, y parte de ellos, extranjeros.\nNo es la primera vez que les ocurre algo así. En 2017, la asociación recibió una notificación del Ayuntamiento de Guadalajara reclamándoles el pago de 2.057 euros por la exhumación de Timoteo Mendieta y de otros 27 cuerpos de una fosa común del cementerio de la capital alcarreña. Los restos habían sido exhumados por orden del juzgado argentino que mantiene abierta una causa por los crímenes del franquismo. Finalmente, no se pagaron. En 2012 también se retrasó otra exhumación por los 1.500 euros que reclamaban los propietarios de un terreno en Salamanca para permitir abrir allí una fosa común. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["ARMH", "Ávila", "Víctimas Franquismo", "Memoria histórica", "Franquismo", "Historiografía", "Asociaciones", "Fascismo", "Castilla y León", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "España", "Sociedad", "Política"], "newspaper": "elpais"}