{"id": "50a586a1-9d01-4914-526a-f1f757e32166", "content": "Una polémica bajada de impuestos\n\nLos gritos retumban en la Asamblea y el debate de investidura de Isabel Díaz Ayuso se transforma en un diálogo de sordos. Los puntuales momentos de calma solo son oasis en los que crecen otro tipo de polémicas. El nuevo gobierno se prepara para acometer una \"histórica\" rebaja de impuestos valorada en casi 300 millones de euros, aprovechando que Madrid es el principal motor económico de España (creció un 3,3% en el segundo trimestre); la Comunidad menos endeudada del regimen común en función del PIB (14,6%); y que cerró 2018 con su nivel de déficit público más bajo desde 2007, según el Ejecutivo. En paralelo, la deuda de la Comunidad se ha multiplicado por tres en los últimos diez años, superando los 33.000 millones de euros. Entonces, ¿hay o no margen para reducir tributos?\n\"Bajar impuestos a costa de incrementar la deuda, como hasta ahora vienen haciendo, y sin mejorar claramente los servicios públicos ha sido un error, es un error y seguirá siendo un error\", afeó ayer Ángel Gabilondo (PSOE). \"Por ejemplo, en diciembre de 2018 aprobaron una rebaja fiscal con un impacto de 162 millones de euros, mientras la deuda, de 33.270 millones, se incrementó en 1.880 más hasta marzo de 2019\".\n\"La deuda se ha multiplicado por tres en la última década\", coincidió Rocío Monasterio, de Vox. \"Y hoy cada niño que nace, además de venir con el pan debajo del brazo, también le han cargado con una mochila de 5.000 euros\", ironizó durante el pleno de investidura. \"Eso es un impuesto en diferido que dejamos a nuestros hijos y nietos\", continuó. Y remató: \"Si bajamos impuestos, pero no reducimos el gasto político ineficaz, lo que estamos provocando es un aumento de la deuda de forma irresponsable\".\n\"Madrid es cada vez más rica y los madrileños más pobres\", fotografió Íñigo Errejón, de Más Madrid. \"Si reducen los impuestos e ingresos del Estado, o bien reducen los servicios públicos, o bien lo esconden debajo de la alfombra de la deuda\", siguió. \"Y cuando hablamos de impuestos, la única discusión no es si subirlos o bajarlos, sino a quién\", opinó. \"Creemos que hay que rebajar los impuestos a los madrileños trabajadores, pero no dejarle de perdonar las deudas a los ricos\".\n\"O se saltan la ley o aumentan la deuda, que el PP tiene bastante experiencia en ambas cosas\", apuntó Sol Sánchez, de Unidas Podemos Madrid en Pie.\nDel lado contrario, el PP y Cs defendieron ayer la medida, que formará parte del corazón del programa del gobierno de coalición.\n\"De la rebaja de impuestos se beneficiarán todos los contribuyentes madrileños, familias numerosas, autónomos y emprendedores\", afirmó Alfonso Serrano, portavoz de la formación conservadora en la Cámara.\n\"La Comunidad contará con un nuevo gobierno en el que Cs será garantía de regeneración, igualdad, bajada de impuestos...\", escribió Albert Rivera, líder nacional de la formación naranja.\nEl PP y Cs coinciden en que no hay mayor dinamizador de la economía, ni mejor impulso para la creación de empleo, que dejar el dinero en el bolsillo de los ciudadanos, para que así estos lo inviertan en lo que quieran y aumente la recaudación. Ese planteamiento, discutido por la izquierda, no genera consenso entre los académicos. Y sus críticos recuerdan que la Comunidad está obligada a reducir gasto en la misma medida que recorte impuestos para cumplir con la ley de estabilidad financiera. No es un dato menor. Lo advirtió ayer el Gobierno central. Y lo tienen muy en cuenta los tres partidos de derechas.\n\"Esto es una ecuación, ingresos y gastos tienen que cuadrar, y cuando se toma la decisión de bajar los ingresos, tiene que tener garantizado qué pasa con la partida de gastos\", resumió la ministra de Hacienda en funciones, María Jesús Montero. \"O bien baja la partida del gasto, que no sería conveniente en un momento de recuperación de derechos, o bien se incumple las reglas de estabilidad, una cuestión irresponsable\".\n\"Cumpliremos escrupulosamente los objetivos de estabilidad\", detalla el pacto de PP y Cs.\n\"Se eliminarán o reducirán al máximo todos los impuestos existentes en la Comunidad de Madrid, con respeto a los objetivos de estabilidad presupuestaria, al no incremento de la deuda y a la eficiencia del gasto público\", especifica el documento de Vox aceptado por los otros dos partidos.\n\"No hay margen para bajar impuestos salvo que quieran saltarse esos límites\", opinó el economista José Carlos Díez.\nCon él coincidió Santiago Carbó, de Funcas. Indica que la mayor parte de los impuestos los recauda el Estado y las regiones tienen un papel secundario: \"Madrid parece usar estos mensajes como bandera, para alentar a los votantes de la derecha\", indicó Carbó, que desconfía de la credibilidad de \"esa bajada histórica\".\nOtros economistas restaron alarmismo a las advertencias de la oposición sobre una deuda excesiva. \"Si miramos la deuda en relación al PIB, la de Madrid es la más baja junto con el País Vasco\", precisó Ángel de la Fuente, del think tank Fedea. \"En relación a sus ingresos ya no es la más baja pero sigue estando claramente por debajo de la media\".\nMadrid abre un tiempo nuevo. Nunca antes estuvo gobernada por una coalición. El PP y Cs, sin embargo, arrancan con el mismo objetivo de los gobiernos monocolores conservadores: acometer una polémica bajada de tributos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Elecciones autonómicas 2019", "Ciudadanos", "Elecciones autonómicas", "PP", "Ayuntamiento Madrid", "Elecciones", "Ayuntamientos", "Madrid", "Partidos políticos", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}