{"id": "50bfa516-02d3-451b-41b4-a1d60b9e0ae6", "content": "RTVE prescinde del público para elegir al próximo representante en Eurovisión 2020\n\nTras los últimos fiascos en Eurovisión, RTVE optará para la próxima edición del festival por regresar al sistema de designación directa para seleccionar el representante español. Según informa la cadena pública, la intención es apostar por \"un artista respaldado por una carrera musical\". Ya se está trabajando en la elección tanto del representante como de la canción. La 65ª edición del festival se celebrará los días 12, 14 y 16 de mayo en el Ahoy Arena de Róterdam (Holanda).\nEn los últimos años, RTVE ha optado por diferentes alternativas para la elección del representante en Eurovisión. Las tres últimas ocasiones en las que se ha optado por la designación directa han sido Edurne (que terminó 21ª en 2015), El sueño de Morfeo (25ª en 2013) y Pastora Soler (10ª en 2012). Pero este ha sido uno de los sistemas más utilizados por la pública.\nEspaña participó por primera vez en Eurovisión en 1961, y ya en 1963 probó con la elección interna del representante: José Guardiola con la canción Algo prodigioso. Después probaría con una selección a partir de concursos musicales en teatros para, desde 1977 y hasta 1999, mantenerse fieles a la designación directa. En esos años, artistas como Betty Missiego, Remedios Amaya, Paloma San Basilio, Nina, Azúcar Moreno y Sergio Dalma fueron algunos de los representantes españoles. Tanto Massiel, ganadora del festival en 1968, como Salomé, que empató en el primer puesto con las representantes británica, holandesa y francesa en 1969, fueron elegidas de forma interna por la cadena pública.\nEn los años 2000 y 2001 Televisión Española recuperó las preselecciones televisadas en galas con un sistema mixto con jurado y televoto. Así se eligió a David Civera en 2001, quien, con un sexto puesto en la final de Eurovisión, logró el mejor resultado de España en el siglo XXI.\nEn 2002 RTVE recurrió a la exitosísima primera edición de Operación triunfo como cantera de su delegado en el festival. El público eligió a Rosa López y Europe's Living a Celebration, quien quedó en séptima posición. El programa de búsqueda de talentos se mantuvo como fuente de participantes en el certamen durante otros dos años, con Beth Rodergas y Ramón del Castillo (que finalizaron en los puestos 8º y 10º, respectivamente). Desde 2005 se regresó a la selección con galas previas en las que público y jurado eligen a los representantes hasta que en 2012 y 2013 volvió a la elección interna del cantante, acompañado por una gala en la que el público votaba por la canción. En el caso de Edurne en 2015, tanto cantante como tema musical fueron designadas por RVTE: la triunfita fue a Eurovisión con Amanecer, que terminó en un mal puesto 21º.\nArtistas como Daniel Diges, Son de Sol, Las Ketchup, Soraya, Lucía Pérez y el polémico Rodolfo Chikilicuatre (era un personaje creado por la productora de Andreu Buenafuente, el Terrat, como una broma) fueron elegidos por el público entre los años 2005 y 2011.\nPara la selección de 2017 se abrió un eurocasting, al que se apuntaron 492 candidatos. El más votado se enfrentó a otros cinco aspirantes elegidos por RTVE en una gala de la que salió elegido Manel Navarro, quien, con una actuación con tablas de surf y un gallo en la voz, terminó en última posición (26ª). Los dos últimos años, el regreso de Operación triunfo a La 1 ha hecho que los representantes eurovisivos hayan sido concursantes de este formato: Amaia y Alfred en 2018 y Miki en 2019. Sus resultados también fueron malos: puestos 23º y 22º respectivamente.\nLa cadena británica BBC también ha decidido prescindir de la opinión del público para elegir al próximo representante de Reino Unido, algo que permitía desde 2016. Antes, los aspirantes eran  seleccionados de forma interna por la cadena. Ahora, la BBC va a probar una nueva fórmula: será la discográfica BMG la encargada de elegir tanto al representante como a la canción. La elección de esta compañía, uno de los gigantes de la industria musical, se debe, según la BBC, a que comparte \"la visión de seleccionar una canción que sea atractiva internacionalmente y que garantice un artista que encarne el espíritu y los valores del concurso de Eurovisión\". BMG tiene ya cierta experiencia con Eurovisión. En 2015 publicó la canción ganadora, Heroes, interpretada por Måns Zelmerlöw y fichó a la ganadora del concurso en 2018, Netta. Reino Unido ha ganado el certamen en cinco ocasiones entre 1967 y 1997 y ha quedado en última posición en cuatro ocasiones desde 2003 (año en el que obtuvo cero puntos), la última el pasado mes de mayo en Tel Aviv.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Festival Eurovisión", "Holanda", "BBC", "Festivales música", "Festivales", "Eventos musicales", "RTVE", "Agenda cultural", "Europa occidental", "Agenda", "Música", "Eventos", "Europa", "Grupo comunicación", "Televisión", "Cultura", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}