{"id": "50cd2b6d-c433-4a0e-4410-187f6de9ecca", "content": "Si has leído que una mala dieta puede arruinarte la vista, deberías leer esto (y aclarar conceptos)\n\nEl verano se despide, pero algunas de sus historias aún colean, como fantasmas que se resiste a abandonar una casa encantada. Uno de los espectros llamó a la puerta de la redacción de esta revista en forma de nota de prensa, tentándonos con una idea que puede seguir confundiéndonos bien pasada la canícula. \"En la época estival, los temas en los que la vista puede verse afectada son varios. Un ejemplo muy claro lo tenemos en las dietas que seguimos con el objetivo de perder peso de manera rápida, preocupadas porque llega el momento de 'lucir cuerpo': una mala alimentación incide directamente en la vista, pudiendo provocar lesiones oculares como aumento de la miopía, vista cansada…\" Así rezaba el texto del alarmante -e incaut- comunicado que llegó a nuestro buzón. Calma, no es exactamente así.\n\"En un sentido estricto de una relación causa-efecto, sin considerar otros factores, lo veo bastante complicado, por no decir imposible\". Quien nos tranquiliza es Roland Garroz Borelly, dietista-nutricionista y miembro del Grupo de Especialización de Nutrición Clínica y Dietética de la Academia Española de Nutrición y Dietética. Y continúa: \"No existe una dieta concreta que provoque pérdida de la visión o daños concretos en el ojo o en los mecanismos que conducen a la visión. Sin embargo\", –aquí viene el pero– \"se sabe que existen condiciones de salud, tales como estados carenciales de vitamina A, diabetes, hipertensión y otras enfermedades crónicas que pueden provocar daños irreversibles en algunas estructuras del ojo y que conducirían a una pérdida progresiva de la agudeza visual y, en casos graves, ceguera. Y son estas enfermedades las que están directamente relacionadas con malos hábitos de alimentación.Por lo tanto, se puede decir que existen patrones alimentarios que podrían considerarse factores de riesgo para sufrir enfermedades de la visión como cataratas, glaucoma y degeneración macular\".\nJosé María Ruiz Moreno, director médico de las clínicas Vissum, tranquiliza aún más: \"La actual dieta de los países desarrollados es de suficiente calidad como para no ocasionar problemas de visión. Para que ocurra, hace falta un déficit importante de nutrientes esenciales y/o vitaminas, mantenido en el tiempo\". Para que no queden dudas: la alimentación puede predisponer a enfermedades que conllevan merma en la visión, pero no es la causa directa. Y, en cambio, comer de manera apropiada y tener hábitos de vida saludables previene contra estos males.\nLee sobre este y otros temas en el nuevo número de septiembre de BUENAVIDA, gratis con EL PAÍS este sábado en quioscos y en Kiosko y más. O suscríbete y recibe todos los ejemplares en casa.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/13/2019, 19:01:45", "tags": ["Oftalmología", "Dietas", "Diabetes", "Nutrición", "Cuidado corporal", "Enfermedades", "Bienestar", "Alimentos", "Alimentación", "Estilo vida", "Salud"], "newspaper": "elpais"}