{"id": "50e388ba-685c-4439-7842-df1f7c742df6", "content": "“Las discográficas venían al Libertad a descubrir nuevos talentos”\n\nEl Café Libertad 8 es uno de los lugares más emblemáticos de Madrid. El templo de la canción de autor. En su escenario comenzaron cantautores de éxito como Ismael Serrano, Rozalén, Carlos Chaouen, Tontxu o Rosana, entre otros. Buena culpa de ello la tiene el conquense Julián Herraiz (La Alberca de Záncara, 53 años), que regenta el local desde 1995. Desde entonces impulsa una programación que ha convertido a la sala en un referente cultural. No solo ofrece conciertos, también hay exposiciones, recitales de poesía y cuentacuentos.\n¿Cuándo llegó al Libertad?\nEn febrero de 1990. Me mudé a Madrid unos años antes para estudiar Filología, pero nunca acabé. Vine a trabajar como extra porque necesitaba dinero. El bar me enganchó. Tres meses después me hicieron un contrato y desde 2012 soy el propietario.\n¿Qué tenía de especial?\nEl público. Era gente que se dedicaba al arte de una u otra manera. Entonces no se hacían conciertos, pero era un centro cultural. Había mucha vida, sobre todo por las noches.\n¿Y ahora?\nHubo una regeneración de público, los intelectuales nos visitan de forma puntual. Deben de haber encontrado otro acomodo.\n¿Disfruta mientras trabaja?\nDisfruto viendo a la gente disfrutar. Y del tercer tiempo. Después de cada espectáculo el público se concentra en la barra.\n¿Ha hecho amigos aquí?\nCon muchos artistas tengo una relación especial porque se han criado aquí. Llegaron cuando aún no habían grabado un disco. Otros, como Jorge Drexler, trataban de hacerse hueco en España.\n¿Qué hay que tener para subirse al escenario?\nAlgo que contar, poesía o canciones. Hay gente a la que llamas y otra que te pide tocar.\n¿Cómo reconoce a un buen cantautor?\nSi lo supiera sería mánager. Lo más importante es saber comunicar.\n¿El Libertad es un templo?\nLas redes sociales han cambiado la forma de darse a conocer, pero hubo un día en el que las discográficas venían aquí directamente a descubrir nuevos talentos.\n¿La suerte influye?\nClaro que sí. Hay artistas muy buenos que se han quedado a medio camino, muchos porque no los han visto quienes los tienen que ver.\n¿Cuál es el artista que ha tenido más éxito?\nPedro Guerra fue el primero en tener repercusión, pero el éxito más inmediato fue el de Rosana. Recuerdo ir de viaje a Italia y escucharla en una emisora.\n¿Mantiene el contacto?\nClaro, a todos les define este local, aunque hayan dejado de tocar con asiduidad. No me enfado porque vayan a otros sitios. Me emocionan sus éxitos. Hace poco fui a ver a Andrés Suárez a Vistalegre, ante más de 7.000 personas. Me sentí muy orgulloso. Cuando llegó a Madrid solo acudían 10.\n¿Es peligroso encasillarse?\nHay ese peligro, pero intento evitarlo. Queremos que el Libertad sea un lugar polifacético, como era cuando yo llegué. No solo hacemos conciertos.\n¿Sabe cuántos artistas han pasado por aquí?\nSon más de 25 años de programación a una media de más de 300 conciertos al año. Es algo que me supera.\n¿Se siente un mecenas?\nNo es la palabra apropiada. Me gusta colaborar para que artistas jóvenes tengan una oportunidad.\n¿Por qué es importante legar cultura?\nEs la base del desarrollo humano. Lo que nos diferencia del resto de animales. Nos define la cultura, no la economía, porque hasta los animales economizan esfuerzos para sobrevivir.\n¿Asistimos a una involución?\nTotalmente. Ahora se valoran cosas que no alimentan al espíritu. Que el dinero sea el valor central de la vida hace que unos lo acumulen en detrimento de otros.\n¿Hay censura en su local?\nNo, los artistas de derechas también han venido. La censura no se entiende en el Madrid del siglo XXI. Son pequeñas rencillas. Luis Pastor no vive de un contrato del Ayuntamiento; se ha ganado la vida con mucha dignidad durante más de 40 años.\n¿Qué pide a los políticos?\nNada, que me dejen en paz, como dijo una vez el cantautor argentino Facundo Cabral.\n¿Qué sería de esta ciudad sin el Libertad?\nSeguiría siendo la misma ciudad insufrible, como dice Joaquín Sabina. Pero aquí uno se puede olvidar del mundo y alimentar el espíritu.\n¿En algo la habrá cambiado?\nDecir eso sería muy vanidoso. El Libertad es una isla y Madrid es una ciudad enorme. Somos demasiado pequeños. Se puede poner una semilla, pero depende de donde caiga.\n¿Qué hará después?\nMorirme, supongo. Llevo tantos años aquí que es complicado pensar en otra cosa.\n¿No piensa jubilarse?\nEspero que para entonces el local pueda interesar a alguien. Como negocio no es gran cosa, pero me gustaría que quien se quedara con él mantuviese el espíritu, aunque lo cambiara físicamente.\nLibertad 8 recibe el nombre por su ubicación, una calle del barrio de Chueca. Durante el siglo XIX fue un establo. Luego se convirtió en una tienda de vinos en la que se organizaban tertulias políticas. En los años setenta abrió sus puertas La vaquería, un café en el que se concentraba buena parte del antifranquismo. En 1976 los guerrilleros de Cristo Rey explosionaron una bomba y el negocio tuvo que cerrar. Sobre sus ruinas se alzó el local actual, frecuentado en sus orígenes por intelectuales de izquierdas. Herraiz sostiene que aún mantiene ese espíritu, aunque desde la década de los noventa es un referente cultural, sobre todo para los cantautores.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Madrid", "Comunidad de Madrid", "España"], "newspaper": "elpais"}