{"id": "50e91f97-b1b3-49e7-48c6-f7b7217d59a6", "content": "Un escándalo sexual liquida a una de las jóvenes estrellas demócratas del Congreso\n\nKatie Hill era hasta esta semana una estrella fulgurante del Partido Demócrata, una de las jóvenes congresistas que llegaron al Capitolio en las elecciones legislativas de noviembre de 2018 tras arrebatar un escaño clave de California a un republicano que llevaba dos mandatos. Toda una gesta para una novata, mayor incluso que la protagonizada por Alexandria Ocasio-Cortez en Nueva York, pues esta supuso un cambio de color político. Ahora, la carrera de Hill, de 32 años, ha descarrilado por un escándalo en el que que se mezclan un nuevo umbral de tolerancia cero y la sospecha de una sórdida “pornovenganza”. La joven política ha decidido dimitir por la acusación de haberse acostado con un miembro de su equipo en el Congreso y haber también mantenido relaciones con una ayudante de su campaña. Estas últimas trascendieron por la difusión de fotografías y mensajes íntimos, algo que ella atribuye a su marido, del que se está divorciando.\nEl caso ha sacudido Washington por la cantidad de aristas que presenta. El Comité de Ética de la Cámara de Representantes abrió una investigación el miércoles pasado al trascender las acusaciones de relaciones sexuales inapropiadas con un subordinado, su director legislativo, Graham Kelly. Desde febrero de 2018, las normas del Capitolio prohíben las relaciones íntimas entre los legisladores y sus asistentes o empleados.El Congreso se ha encontrado con que una mujer, millennial y demócrata es la primera persona caída por esta normativa, que se aprobó en un clima de mayor concienciación sobre el abuso de poder y el acoso, en la estela del movimiento Me Too.\nPero el origen del asunto, la publicación de imágenes íntimas de la congresista y escarnio posterior sufrido por la política, también ha generado un debate sobre si se aplica el mismo rasero en este u otros casos con hombres como acusados, como ha criticado la senadora y precandidata demócrata Kamala Harris, entre otros. Hill ha negado tajantemente contactos sexuales con Graham Kelly, aunque sí ha admitido el affair con la ayudante de su campaña, que no queda afectada por la normativa del Capitolio porque aún no era legisladora, pero es cuestionable por la relación de subordinación. “Fue inapropiado, pero dejé que ocurriera”, afirmó.\nEl incendio comenzó la semana pasada, cuando una web conservadora llamada RedState publicó que Hill mantenía relaciones con el citado director legislativo y, por otra parte, también una relación a tres con su marido y la citada ayudante de campaña. De este último asunto, tanto este portal como el tabloide británico Daily Mail publicaron fotografías —en las que la congresista aparece desnuda— y mensajes de texto con la empleada y entre el marido y la empleada. La congresista ha acusado a su esposo de haber puesto en marcha una “sucia campaña de ciberexplotación” y ha anunciado que llevará a los tribunales esa violación de su intimidad.\nAun así, la presidenta de la Cámara, Nancy Pelosi, ha aceptado la renuncia sin miramientos. La jefa de los demócratas en Washington destacó en un comunicado este domingo que Hill había hecho “una gran contribución como líder del grupo de los novatos”, pero que “ha reconocido errores de juicio que hacían insostenible” su permanencia como congresista. “Debemos asegurar un clima de dignidad e integridad en la Cámara y en todos los lugares de trabajo”, recalcó.\nHay quien ha salido en su defensa, como la precandidata demócrata Kamala Harris, quien recalcó que Hill \"es víctima de ciberexplotación\" y que la sexualidad de hombres y mujeres \"no se juzga con los mismo parámetros\". También lo ha hecho el representante republicano de Florida Matt Gaetz, aunque parezca sorprendente por la rivalidad política. En su cuenta de Twitter, Gaetz señaló que “el único al que molesta Katie Hill es al que pronto será su ex” y que si el Comité de Ética la investiga, no era por haber hecho daño a nadie, sino por “ser diferente”. Hill es una de las primeras congresistas abiertamente bisexuales en Washington. Jill Filipovic, una abogada y autora, publicó un artículo en el que advierte de que este caso está pasando por alto lo que, a su juicio, resulta clave, el efecto dañino de la “pornovenganza”, es decir, la difusión no autorizada de materiales íntimos con ánimo de perjudicar a la expareja.\nCuando la normativa de 2018 se aprobó, nueve miembros del Congreso habían perdido su empleo en los meses previos por comportamiento sexual indebido, según el recuento de The Washington Post.  Otros congresistas han quedado bajo la lupa del Comité de Ética por otros casos de índole sexual, como el republicano de California Duncan Hunter, acusado en junio por la Fiscalía de usar dinero del contribuyente para pagar gastos relacionados con sus romances con empleadas del Congreso y lobistas, pero defiende su inocencia y no ha dimitido mientras su caso se esclarece ante el juez.\nLa congresista Hill, en cambio, ha decidido dimitir —no ha dejado clara la fecha— tras una semana de presión. “Tomo esta decisión para que mi familia, mi equipo y mi comunidad dejen de ser objeto de sufrimiento por parte de mi abusivo marido y la brutalidad de agentes políticos llenos de odio”, afirmó en un vídeo este lunes. “No voy a permitirme ser una distracción”, dijo, del trabajo crucial de sus colegas demócratas. Ahora ha decidido sacar su activismo del Congreso, dice, y enfocarlo precisamente en la lucha contra la \"pornovenganza\".\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Derecho intimidad", "Cámara Representantes EEUU", "Senado EEUU", "Dimisiones políticas", "Bisexuales", "Congreso EEUU", "Comunidad Lgtbiq", "Estados Unidos", "Feminismo", "Partido Demócrata EE UU", "Relaciones sexuales", "Norteamérica", "Parlamento", "Movimientos sociales", "Derechos mujer", "Orientación sexual", "Mujeres", "Partidos políticos", "Conflictos políticos", "Relaciones género", "América", "Medios comunicación", "Política", "Sociedad", "Comunicación"], "newspaper": "elpais"}