{"id": "50ff2246-2a34-4448-6de5-3ce5f6a4b53b", "content": "La embajada de Estados Unidos alerta de un aumento de delitos violentos en Barcelona\n\nLa embajada de Estados Unidos ha publicado este miércoles una alerta avisando a los ciudadanos estadounidenses de un aumento de delitos violentos en Barcelona. La nota, publicada en la página web de la embajada americana, advierte del incremento de los delitos violentos durante este verano en las zonas turísticas más populares.\nEl escrito recoge el aumento en el número de pequeños hurtos con actos de violencia del que informaron las autoridades catalanas, como robos agresivos de joyas, carteras y relojes, y que en algunos casos han provocado lesiones en las víctimas.\nLa embajada también recomienda a sus ciudadanos estar atentos a sus pertenencias, y poner especial atención en lugares altamente frecuentados por turistas. Además, aconseja no hacer ostentación de \"signos de riqueza como joyas o relojes caros\", y recomienda no oponer resistencia física en un intento de robo.\nLa estadounidense es, según los datos del ayuntamiento de Barcelona, la nacionalidad que más turistas aporta a la capital. Reino Unido, la segunda en número, no ha hecho ninguna advertencia sobre la situación actual y en la última recomendación sobre viajes a España, la única mención para Barcelona es para advertir de la posibilidad de encontrar manifestaciones políticas en toda Cataluña. El Consulado francés ha explicado a este diario que tampoco ha publicado ninguna alerta o medida especial nueva. En su web remiten a un listado de consejos básicos como no perder de vista los objetos personales, o prestar especial atención en lugares como las estaciones de metro, autobuses y trenes, y advierte de zonas especialmente peligrosas como las Ramblas y el barrio Gótico. \nJapón editó el año pasado un folleto similar situando a la Sagrada Familia y el Park Güellc como los sitios más conflictivos. La embajada nipona también advierte del peligro de llevar objetos en partes traseras, de dejarlos en bancos en el momento de hacer una foto, o de no confiar si alguien le ofrece ayuda para limpiar su ropa por una supuesta mancha de kétchup o chocolate.\nLa alerta de la embajada americana llega después de que varios medios europeos como la cadena de televisión pública BBC, o la revista alemana Der Spiegel hayan publicado informaciones sobre la \"oleada de criminalidad\" que azota la capital catalana este verano. La cadena británica en su página web destaca diversos \"robos violentos\" que se han registrado en los últimos días, subrayando  el que sufrió el domingo el embajador afgano en España, Moassod Khalili, que fue arrojado al suelo cerca de una céntrica estación de metro por un grupo de jóvenes que le sustrajeron el reloj. Por su parte, un reportaje de la publicación germana llega a calificar a Barcelona como \"la ciudad del crimen\", y recoge varios casos como el del embajador afgano, el caso del turista que recibió varias puñaladas cuando le robaron el reloj, y la muerte de la alto cargo de Corea del Sur, fallecida como consecuencia de las heridas provocadas por la caída tras un tirón para quitarle el bolso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Barcelona", "Cataluña", "Delincuencia", "España", "Justicia"], "newspaper": "elpais"}