{"id": "511113e0-8e70-453c-4d81-97993f1da378", "content": "Boricua\n\nEn 2015 me invitaron a la Universidad de Puerto Rico. Conocí a escritoras y docentes, combativas, Sofía Irene Cardona y Vanessa Vilches. El alumnado recaudó fondos para sufragar mis dietas. Mis anfitrionas, mientras paseábamos por San Juan, me hablaron de la corrupción y las precariedades de un país para el que un sector importante de la población reclama independencia. “Un país que estamos inventándonos”, escribe Sofía. Mis amigas han salido a la calle muchas veces para reivindicar la gratuidad de la educación, libertad de expresión y asociación, un sistema de salud digno, el aborto o el retiro. También han participado en las protestas contra el gobernador Ricardo Rosselló, que culminaron con su dimisión. En una tribuna de este periódico Héctor Feliciano colocaba el foco en el lugar oportuno: “Lo que importa es saber (…) qué camino tomará la lenta desintegración del régimen colonial, (…) si se propondrán políticas actualizadas de renovación, nuevas formas de fiscalizar, si se ideará una sociedad de derechos plenos…”. El escritor barajaba la posibilidad de un desenlace lampedusiano.\nEl que todo cambie para que todo siga igual sería sangrante si consideramos que en Puerto Rico la violencia de Estado cobra forma de pelotas de goma y gas pimienta. Macana. El informe Km O, que se actualiza como documento vivo de una represión viva, acumulaba a primeros de agosto 70 páginas de denuncias por agresiones, abusos, maltrato policial, vulneración de la libertad de expresión y derechos básicos de los manifestantes, detenciones ilegales y falsas detenciones publicitadas como ejemplar trabajo policial. Amnistía Internacional Puerto Rico, Brigada Legal Solidaria, Colegio de Abogados y Abogadas de Puerto Rico e Instituto Caribeño de Derechos Humanos avalan los datos. A mis amigas les preocupa —no tienen miedo— la integridad física de jóvenes manifestantes. “¡Y también de las viejitas!”, aclara Sofía: una sexagenaria ha sido detenida por llamar corrupto a Jorge Rashke, religioso derechista asociado a los políticos proestadidad. Allá quieren vivir los cambios con alegría y esperanza: “Los apóstoles de la prudencia llaman a no idealizar el movimiento que en 12 días destituyó al gobernador. Que no cantemos victoria, advierten cautelosos. Bendito, señores, no sean tan aguacatones”, escribe Ana Lydia Vega. La repercusión de las protestas en Estados Unidos —especialmente en el programa de la CBS de David Begnaud— sintoniza con el malestar por la incitación al odio y la xenofobia trumpianas que desencadenan masacres como la de El Paso. Pese a que la protesta se pueda transformar en algo trendy, muchos y muchas agradecen la visibilidad otorgada por Ricky Martin o Bad Bunny. Yo, menos colonizada por Estados Unidos, pero no completamente descolonizada —trendy, show business, Casual Friday, Facebook, Wall Street, Cuando Harry encontró a Sally…— sigo con la duda de si solo por el glamur vemos los horrores o el glamur los emborrona convirtiendo en efímera una lucha larga en la que no deberíamos olvidar el vínculo entre historia, economía, política y cultura, que define la violencia de las dominaciones coloniales. “¡Ay, Santo, todo es Disneylandia!”, dice Sofía Irene. Creo que el gesto del artista-ciudadano Martin es de agradecer, pero me preocupa la reducción a espectáculo de la política. Mientras tanto, en San Juan, Mónica Flores sigue recibiendo golpes y Sofía, ante el nombramiento de nuevos gobernadores y gobernadoras, tiene preparadas las cacerolas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/12/2019, 19:01:45", "tags": ["Opinión", "Referencias El País", "Crisis económica", "El País", "Puerto Rico", "Globalización", "Libertad expresión", "Xenofobia", "Coyuntura económica", "Estados Unidos", "Discriminación", "América", "Prejuicios", "Economía", "Educación", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}