{"id": "51164202-0253-4f5c-550f-db9c8c06d547", "content": "¿Qué ver hoy en TV? | Viernes 30 de Agosto de 2019\n\n12.30 / GOL\nSorteo de la UEFA Europa League\nGOL emite en directo el sorteo de la fase de grupos de la UEFA Europa League. Una edición especial del espacio El golazo de la mañana se encarga de cubrir el evento, que se celebra en el Forum Grimaldi de Mónaco. En los bombos estarán presentes tres equipos españoles: Sevilla, Getafe y Barcelona. Además, competirán equipos internacionales de tanto renombre como los ingleses Arsenal y Manchester United, los italianos Lazio y Roma, el Oporto portugués y el CSKA de Moscú ruso.\n\n16.10 / La 1\nOtra llegada en alto en la Vuelta\nLa séptima etapa de la Vuelta incluye en su recorrido de hoy una nueva llegada en alto. Los corredores afrontan 183.2 kilómetros que transcurren entre Onda y el alto de Mas de la Costa. En la segunda parte del recorrido, encontrarán las subidas al Marianet, de tercera categoría, Eslida, de segunda, y Alcudia de Veo, de tercera, para culminar con la ascensión al Salto del Caballo y llegar a Llucena, donde los espera la subida final a Mas de la Costa, de primera categoría con 4,1 kilómetros al 12,3% y rampas de hasta el 25%.\n \n17.30 / Viajar\nVisita al Parque Urbano de Estocolmo\nEl canal Viajar ofrece la última entrega de la serie documental Los parques urbanos más bellos de Europa. En esta ocasión, el destino es el Real Parque Nacional Urbano de Estocolmo, el primer parque nacional urbano del mundo. Cientos de miles de visitantes llegan cada año a este entorno, que luce una espectacular naturaleza silvestre y unos bosques de robles centenarios. Además, cuenta con además de contar con canales y una amplia zona portuaria.\n \n19.10 / Movistar Drama\nEyes Wide Shut\nEE UU-RU, 1999 (153 minutos). Director: Stanley Kubrick. Intérpretes: Tom Cruise, Nicole Kidman, Sydney Pollack.\nKubrick había mantenido 12 años de silencio desde que rodase La chaqueta metálica. En 1999 llegaba la que sería su última película, una obra que se desliza hacia la amarga vida subterránea de una pareja burguesa aparentemente modélica. Un aletargado matrimonio en el que duermen fantasmas que solo necesitan de un chispazo para manifestarse en forma de angustia. Kubrick empleó más de dos años en el rodaje de Eyes Wide Shut. El resultado es una tromba de imágenes de inaudita perfección, de inabarcable hondura. El mejor testamento cinematográfico posible de un cineasta tan visionario como reflexivo, tan certero como pesimista.\n \n19.25 / Cine Ñ\nLas cartas de Alou\nEspaña, 1990 (100 minutos). Director: Montxo Armendariz. Intérpretes: Mulle Jarju, Eulalia Ramón, Ahmed el Maaroufi.\nEn su tercera película, Montxo Armendariz fijaba su mirada en la vida de un inmigrante clandestino, el senegalés Alou. La cámara del director acierta a capturar con suma veracidad la realidad cotidiana y a trazar un retrato social al tiempo comprometido y emocionante. Y lo hace desde la sencillez expresiva, sin alzar la voz, con la seguridad que da la certeza de que es mejor mostrar las injusticias que vociferarlas.\n \n20.00 y 22.00 / Movistar LaLiga y GOL\nDos partidos de la jornada de Liga\nLa tercera jornada de LaLiga comienza hoy con dos partidos. Movistar LaLiga se encarga de emitir el encuentro que disputan el Sevilla y el Celta en el Sánchez Pizjuán, con los sevillistas como actuales líderes de la competición. Seguidamente, GOL ofrecerá el Athletic-Real Sociedad, un enfrentamiento siempre interesante, marcado por la rivalidad entre ambos equipos.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}