{"id": "51215cf7-c37e-4160-4a3b-1ef42a2d36a0", "content": "Sánchez aleja un indulto y defiende el fallo: “Garantizamos su absoluto cumplimiento”\n\nEl Gobierno aleja la posibilidad de indulto a los líderes independentistas, el flanco por el que trataba de atacarle la oposición. Sin mencionarlo directamente, pero con bastante claridad, el presidente en funciones, Pedro Sánchez, ha dejado muy claro que el indulto no está encima de la mesa, después de conocerse la sentencia a los líderes del procés. Tras explicar en una comparecencia extraordinaria sin preguntas en La Moncloa, en castellano y en inglés, que el Gobierno acata el fallo y mostrar su respeto al Tribunal Supremo por llevar a cabo \"un proceso con plenas garantías\", Sánchez fue rotundo y lo repitió por si había dudas: \"El acatamiento de la sentencia significa su cumplimiento, reitero, su íntegro cumplimiento\". Es decir: no se contempla el indulto, aunque ha evitado pronunciar esa palabra y decirlo con rotundidad, como le pide la oposición.\nPoco antes, el secretario de organización del PSOE y ministro de Fomento en funciones, José Luis Ábalos, había sido aún más rotundo: “No procede en absoluto hablar de indultos. Desde luego el Gobierno no tiene esa voluntad\", sentenció, tras recordar que los condenados primero tendrían que solicitarlo. El Ejecutivo descarta así cualquier movimiento como el indulto o la amnistía que pedía el presidente de la Generalitat, Joaquim Torra.\nPor la tarde, Ábalos ha comparecido en la sede del PSOE donde ha hecho un \"llamamiento a la responsabilidad y a la cooperación del conjunto de las fuerzas políticas”. Ábalos se ha referido \"muy especialmente a los partidos comprometidos con la Constitución Española, para que se pongan del lado del Gobierno en defensa de la legalidad, de la normalidad democrática, y del restablecimiento de la convivencia\" en Cataluña. “Pedimos al resto de fuerzas políticas que no cedan a la sobreactuación, que sean responsables y colaboren en la aceptación serena de esta sentencia que es una muestra más de la fortaleza de nuestra democracia”, ha insistido el secretario de Organización de los socialistas. El PSOE, ha subrayado Ábalos, \"espera y exige\" del PP \"la misma lealtad que el PSOE tuvo con el PP\" cuando los partidos independentistas declararon unilateralmente la independencia con Rajoy como presidente del Gobierno. “No parece muy oportuno reaccionar al fallo proponiendo inmediatamente reformas del Código Penal parece cuestionar y poner el foco en posibles carencias del fallo que no son tales”, ha observado Ábalos en alusión a la propuesta de Pablo Casado. Tras conocer la sentencia el presidente del PP ha planteado endurecer el código penal para casos similares.\nEste lunes, desde primera hora de la mañana, se ha reunido en La Moncloa un grupo pequeño de ministros y personas de máxima confianza del presidente para evaluar la situación antes de la comparecencia, cuyo contenido ya había sido trabajado en los últimos días, pero ha sido actualizado hoy. Allí estaban el ministro del Interior, Fernando Grande Marlaska; la ministra de Justicia, Dolores Delgado, la de Defensa, Margarita Robles; la vicepresidenta, Carmen Calvo, y estrechos colaboradores de Sánchez como el jefe de Gabinete, Iván Redondo; el secretario general de presidencia, Félix Bolaños, o el secretario de Estado de Comunicación, Miguel Ángel Oliver. Marlaska iba ofreciendo los datos sobre la reacción en Cataluña a la sentencia para ver si las cosas se complicaban. El Gobierno asegura que tiene todo previsto y planes b para cualquier circunstancia, pero confía en que no sea necesario dar ningún paso extraordinario. A media mañana el presidente compareció para dar un discurso institucional, pero con un claro contenido político de crítica de fondo al independentismo, que será uno de los ejes de su campaña electoral.\n\"Hoy se confirma el naufragio de un proyecto que ha fracasado en su intento por lograr apoyo dentro de España y un reconocimiento internacional\", ha asegurado Sánchez, cuyo Gobierno se está moviendo especialmente en este último ámbito para contrarrestar los mensajes independentistas. Este mismo lunes por la mañana, el Ejecutivo ha difundido un vídeo con ministros hablando en cinco idiomas para reivindicar la democracia española y, por la tarde, el ministerio de Exteriores ha convocado a todos los embajadores acreditados en España a una sesión informativa. La secretaria de Estado de España Global (dependiente de este ministerio), Irene Lozano, informará a los diplomáticos “sobre la sentencia del Supremo”, según fuentes de este departamento. El titular en funciones de la cartera, Josep Borrell, no puede acudir porque participa en Bruselas en un consejo de ministros europeos de Exteriores.\nCon iniciativas como la de convocar a los embajadores, el Ejecutivo de Pedro Sánchez trata de evitar la situación creada en 2017, cuando el relato secesionista se divulgó ampliamente en otros países frente a la actitud mucho más estática del Gobierno español. Solo al final —tras los episodios del 1 de octubre— empezó el Ejecutivo de Mariano Rajoy a desbrozar sus argumentos.\nLa Moncloa tiene pues un plan completo que lleva semanas preparando y que incluye el frente de la política española, donde busca la unidad entre los cuatro grandes partidos. Sánchez ha llamado en la tarde del lunes a Pablo Casado, Albert Rivera —que ha pedido verle en una reunión— y a Pablo Iglesias, que dirige el grupo más crítico con la sentencia. Jaume Asens, hombre fuerte de los Comunes y cercano a Iglesias, ha dicho que más que justicia se trata de una \"venganza\", la palabra que más han usado este lunes los dirigentes independentistas. Según La Moncloa, las conversaciones con Casado y Rivera fueron \"constructivas, en un clima de lealtad institucional, apoyo y unidad\". Sánchez se comprometió ante los líderes del PP y Cs, según las mismas fuentes, en que \"si fueran necesarias medidas excepcionales, estas serían compartidas\". \nLa situación es especialmente delicada desde el punto de vista político porque la sentencia llega a menos de un mes de las elecciones y todos los partidos asumen que la forma en la que reaccionen todos, en especial los independentistas y el Gobierno, marcará el arranque de la campaña electoral y puede condicionar el voto. De hecho Iglesias ya fue crítico con las palabras de Sánchez que alejaban la posibilidad de un indulto. \"En España se indultó a los terroristas Barrionuevo y Vera, al jefe del golpe de Estado del 23F Armada y el Supremo llegó a pedir el indulto a Tejero. Que Sánchez hable de cumplimiento íntegro es una prueba más de su apuesta por gobernar con el PP\", sentenció.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["José Luis Ábalos", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "PSOE", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Elecciones", "Casos judiciales", "Gobierno autonómico", "Poder judicial", "Sentencias", "Partidos políticos", "Comunidades autónomas", "Conflictos políticos", "Política autonómica", "Administración autonómica", "Juicios", "España", "Proceso judicial", "Política", "Administración pública"], "newspaper": "elpais"}