{"id": "5124e0e2-2746-46de-48fe-d63e3f71711a", "content": "Junqueras contempla la convocatoria de elecciones tras la sentencia\n\nEl presidente de Esquerra Republicana, Oriol Junqueras, mantiene abierta la puerta a la posibilidad de adelantar las elecciones autonómicas como respuesta a una posible sentencia condenatoria a los líderes independentistas, que se espera para después de las vacaciones estivales. “Convocar elecciones es una opción que no hay de descartar nunca”, ha asegurado Junqueras, en prisión preventiva desde hace unos 22 meses, en una entrevista a Catalunya Ràdio. El líder de ERC se desmarca así de la posición de Carles Puigdemont, que no es partidario de convocar comicios porque considera que ello deja al Govern en funciones y lo debilita para dar respuesta a dicha sentencia judicial.\nEn las últimas citas electorales, ERC ha ido comiendo terreno a los exconvergentes hasta superarla en votos en las generales y municipales celebradas esta primavera. Los republicanos confían en que el viento les sea favorable en unas nuevas elecciones autonómicas, en las que Junts per Catalunya mantuvieron el liderazgo independentista en 2017. Eso sí, al partido de Junqueras le interesa que la cita electoral se produzca lo antes posible, en un momento de liderazgo débil de Junts per Catalunya, y como máximo en febrero, ya que entonces finaliza la inhabilitación de Artur Mas, y este podría volver a liderar las listas neoconvergentes.\nJunqueras también ha marcado distancias con el expresidente catalán e impulsor de la Crida Nacional per la Democràcia respecto a la relación que debe haber con el Gobierno central. Mientras Puigdemont aboga más por una estrategia de confrontación, el líder republicano apuesta por el \"diálogo\". “Nosotros, que somos independentistas desde siempre, creemos que la solución solo ha de pasar por la vía del diálogo y la democracia”, ha asegurado.\nEl republicano confía también en que el diálogo solucione otro de los conflictos políticos abiertos: la falta de entendimiento entre los partidos independentistas. Además del desacuerdo en cómo hacer frente a una posible condena de los líderes del procés, recientemente se abrió una nueva brecha por el pacto entre Junts per Catalunya y el PSC en la Diputación de Barcelona que dio a los socialistas la presidenta del ente provincial y aparcó un posible acuerdo con ERC, con los mismo representantes que el PSC. “Todavía no he entendido que habiendo una mayoría independentista se regale la presidencia al PSC. No sé si se volverá a reproducir o algún día nos explicarán la razón”, ha espetado Junqueras.\nOtro de los frentes de discordia abiertos es la investidura de Pedro Sánchez, a la cual Junts per Catalunya se opuso, mientras los republicanos optaron por no bloquear. Junqueras ha vuelto a defender la abstención de su grupo en el objetivo de “no obstaculizar la formación de un Gobierno que impida la llegada al poder de la derecha y la extrema derecha”. Asimismo, se ha reafirmado en el mismo voto —la abstención— en caso de un segundo debate de investidura, aunque ha remarcado que la actitud de Pedro Sánchez en las negociaciones con Podemos hacen sospechar que el presidente en funciones prefiere repetir las elecciones.\nA tres semanas de la celebración de la Diada, que desde hace siete años supone la máxima demostración de fuerza del independentismo, el sector soberanista sigue alimentando la polémica en torno a la presencia de los partidos en la manifestación. Y es que los organizadores de la concentración, la Asamblea Nacional de Catalunya y Òmnium Cultural, decidieron que este año no habría presencia de políticos en las primeras filas, hecho que molestó especialmente a algunos dirigentes republicanos, que a su vez acusan a la ANC de tener un doble rasero en sus críticas y ser más indulgentes con Junts per Catalunya que con ERC. En este sentido, Junqueras ha asegurado que no está por la exclusión de partidos, sino por \"sumar\". \"La Diada ha de ser inclusiva. Es la fiesta de todos los catalanes, piensen como piensen. La Diada ha de ser una fiesta y una reivindicación que sume y no que reste\", ha subrayado Junqueras, que ha admitido que los catalanes independentistas pueden percibir con \"desánimo\" este continuo enfrentamiento entre partidos y entidades soberanistas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Oriol Junqueras", "ANC", "Juicio al Procés", "Diada", "Asociaciones políticas", "Fiestas autonómicas", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Partidos políticos", "Comunidades autónomas", "Fiestas", "Conflictos políticos", "Política autonómica", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}