{"id": "5124dd83-223a-4059-7338-a51936df4c54", "content": "La hija de Quezada pide no ver a su madre durante la declaración\n\nGabriel, de 8 años, no se sentía cómodo con la presencia en su vida familiar de Ana Julia Quezada, su asesina confesa. Tenía “sensaciones de angustia” y “miedo inespecífico” ante la acusada. También “terror a dormir solo” cuando se quedaba en la casa de la localidad de Vícar donde Quezada residía con Ángel Cruz, entonces su pareja, desde septiembre de 2017. Es lo que ha explicado Francisco Martín, psicólogo clínico que atendía a la madre del niño, Patricia Ramírez, desde mediados de ese mismo año. Ante la pregunta del abogado de la defensa, Francisco Torres, de si la situación es compatible con la de otros hijos de parejas divorciadas, respondió: “Es posible”.\nFue Ramírez la que le relató la situación de su hijo al profesional que, citado por la acusación particular, ha insistido en que el pequeño tenía un sentimiento de abandono y desatención por parte de su padre, a quien no se atrevía a comentárselo. El experto instó entonces a la madre a llevar a su hijo a una psicóloga infantil, quien recomendó al padre, apenas una semana antes de la desaparición del menor, a “intervenir en el asunto, tomarse en serio la situación y que aumentara la calidad y cantidad de interacción del tiempo a solas”.\nEl especialista, que acompañó a la familia durante los días de búsqueda [“me encargué del operativo psicológico de control de los familiares”] ha destacado dos episodios ocurridos semanas antes de la desaparición de Gabriel. En ambos, éste sufrió un “cuadro abdominal severo de corte gastrointestinal, sin que el médico supiera a qué se achacaba y siempre coincidiendo con los martes”. Ese día, al igual que los jueves, Gabriel pasaba toda la tarde en casa a solas con Ana Julia. A ella se dirigió su abogado, Francisco Torres, para preguntarle de manera directa: “¿En algún momento le dio algo para envenenarle?”. “Por supuesto que no”, respondió.\nLa hija de Quezada, Judit, solicitó que la cámara no enfocara a su madre durante la declaración por videoconferencia que realizó desde Burgos. “La testigo no quiere ver a la acusada”, se escuchaba al otro lado de la pantalla nada más comenzar la conexión. La joven, de 25 años, aclaró la “distante” relación que mantenía con su madre hasta marzo del año pasado, con la que apenas se enviaba ocasionalmente algunos mensajes por Whatsapp. Tampoco supo, hasta un tiempo después, que su progenitora se había mudado a vivir a Almería.\nApenas hablaban. Sin embargo, la medianoche del 27 de febrero, recibió una llamada en la que su madre le contaba Gabriel había desaparecido. “Cuando se sentía sola o con necesidad de apoyarse en alguien me llamaba. Y si me llama, por mucho que no tenga relación con ella, pues es mi madre”. La joven ha añadido que desde que Quezada fue detenida ha preferido no mantener contacto con ella. “No me sienta bien. No quiero escucharla. Ni me apetece, ni tengo ganas”, concluyó tras romper a llorar.\nOtra testigo, familiar del padre del niño, ha explicado que durante los días de búsqueda de Gabriel la acusada siempre hacía referencia “a que había sido un secuestro”. Y cómo Quezada intentó inculpar a su ex pareja, Sergio. Tanto ubicando la camiseta cerca de su casa como refiriéndose a él como una persona “que odia los niños a muerte”, según ha relatado otra de las personas que ha declarado, amiga de Ángel Cruz. El propio Sergio también ha hablado al final de la mañana, explicando que el día que Ana Julia y Ángel pasaron por su casa mientras buscaban al pequeño, ella actuó como si no lo conociera a pesar de haber estado casado con él alrededor de un año.\nYa en la sesión de tarde, una familiar del padre de Gabriel relató cómo le extrañaba que, durante el periodo de búsqueda del pequeño, Ana Julia quisiera ir en todo momento sola a la finca de Rodalquilar, a donde le llegó a acompañar un día e incluso le ayudó a apilar algunas piezas de madera sobre el lugar donde estaba enterrado el cadáver del pequeño. “Siempre hacía cosas raras. Cada vez que iba a declarar no podía porque había tomado muchos tranquilizantes, o le dolía un pie y luego otro… Eran actitudes no habituales”, ha subrayado la mujer.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Ana Julia Quezada", "Caso Gabriel", "Almería", "Investigación judicial", "Casos judiciales", "Asesinatos", "Andalucía", "Sucesos", "Delitos", "Proceso judicial", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}