{"id": "512e9743-95a0-4d1f-496a-d4e9825e4fee", "content": "“Algunos bancos creen que nunca les llegará la revolucion tecnológica y van a morir”\n\nEs una verdad innegable: para la mayoría de las cosas en esta vida hacen falta dinero. Y otra dura realidad: no suele ser fácil obtenerlo. Y mientras, la desigualdad y la exclusión continúan. A principios de noviembre se dieron cita en Foromic decenas de empresarios, banqueros, entidades de crédito, emprendedores, políticos y expertos en tecnología para hablar precisamente de esto: de la inclusión social a la hora de acceder a préstamos en América Latina y el Caribe. Y allí estaba James Scriven, que dirige BID Invest, una entidad que gestiona 400 proyectos en 22 países por valor de 11.600 millones de dólares.\nNo tener herramientas financieras también agrava la brecha social que existe en la región, que ya de por sí es el escenario de la mayor desigualdad del planeta. \"Hay mucha gente excluida por diferentes motivos: porque no tienen información sobre cómo acceder a los créditos, por la falta de conexión a internet, porque viven en zonas remotas... Pero ya existen numerosas vías para contrarrestar esto\", explica Scriven. \"Uno de los grandes retos es la informalidad laboral, si no estás registrado legalmente, esa persona se queda fuera, y en la región hay mucha gente en esa situación\", detalla.\nEl 49% de la población de la región (más de 200 millones de personas) no tiene una cuenta bancaria, según cálculos del BID. Eso hace muy difícil, no solo el ahorro, sino que las entidades tradicionales dispongan de datos suficientes de muchos ciudadanos para decidir si les conceden un crédito. \"Eso hace que mucho de ellos o bien por regulación estatal o por decisión propia decidan no prestar dinero\", apunta el director de BID Invest.\nUno de los grandes retos es la informalidad laboral, si no estás registrado legalmente, esa persona se queda fuera, y en la región hay mucha gente en esa situación\nUnos nuevos actores emergen en este nuevo mercado, las fintech (acrónimo de tecnología financiera en inglés). Son compañías tecnológicas emergentes que se sirven de algoritmos para conceder préstamos de forma más rápida y flexible que los bancos tradicionales. \"La tecnología puede ser una herramienta muy útil para esto, como también lo es para un mayor acceso a sanidad, a educación...\", indica Scriven. Muchas grandes firmas se están aliando ya con fintech para llegar a más gente.\nGracias a este sistema, por ejemplo, no hay que acudir a una sucursal, algo imposible para muchas poblaciones apartadas de los centros urbanos. \"Algunos bancos creen que nunca les va a llegar la revolución tecnológica y van a morir\", sentencia el director de BID Invest. Aunque no todo es transparente en estas empresas de crédito. Los algoritmos que usan han sido puestos en tela de juicio por sus sesgos, como los de género. \"La inteligencia artificial aprenderá de los prejuicios y los corregirá\", asegura Sriven.\nLas estrictas regulaciones, en muchos casos de principios de siglo, frenan en algunos casos el desarrollo en la región. En Chile, por ejemplo, el crowdfunding, las aportaciones económicas de diferentes mecenas a través de internet, es ilegal. Este es uno de los factores que frena también la llegada de capital extranjero. \"Se podría decir en cualquier país del mundo los avances sociales y tecnológicos van más deprisa que los cambios legales. Por otro lado, los cimbronazos políticos que se están produciendo en la región no propician la llegada de inversores, es cierto\". \nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Desigualdad social", "Préstamos", "Bancos", "Latinoamérica", "Créditos", "América", "Servicios bancarios", "Banca", "Sociedad", "Finanzas"], "newspaper": "elpais"}