{"id": "51348bb8-087a-4443-5f9d-122ce64c710a", "content": "La Copa Davis prueba su revolución\n\nDe Londres a Madrid, para cerrar un calendario endiablado y dar carpetazo a un curso a todo trapo, el circodel tenis se traslada a la Caja Mágica del barrio de San Fermín, epicentro ahora de una revolución multianunciada. Llegó Gerard Piqué, y de su mano el gran cambio. Después de 119 años de historia, el futbolista logró lo que los diferentes entes del circuito no habían conseguido entre años y años de tiras y aflojas: revitalizar una de las competiciones más antiguas de la historia del deporte. Languidecía la Copa Davis, cada vez más distanciada de las figuras por la colisión de los intereses particulares y los organizativos, y vino el Grupo Kosmos —presidido por el futbolista del FC Barcelona— con 2.450 millones de euros para formalizar el acuerdo a 25 años vista con la Federación Internacional (ITF). Una transformación en toda regla que ahora, desde hoy y a lo largo de esta semana, será observada con lupa.\nDice Piqué en clave personal que el reto es el gran proyecto de su vida, y dice el Piqué empresario que la Davis era una jugosa opción de negocio que necesitaba un empujón vitamínico, con una proyección global. “No queremos que sea solo tenis. Lo que la gente quiere son eventos en vivo y nosotros queremos atraer a gente más allá del tenis”, razonaba estos días en Madrid. “Empezamos hace tres años con la idea de hacer algo similar a un Mundial de fútbol, porque era una competición muy fraccionada y difícil de seguir. Tenía todo el sentido del mundo cambiar el formato, porque será beneficioso para todos”, agrega el zaguero del Barça, que a sus 32 años se desdobla entre el fútbol y la raqueta, y estratégicamente piensa en los millennials y adolescentes.\n“Les cuesta seguir los deportes, así que los eventos largos penalizan. Piden más emoción”, exponía en una entrevista concedida a EL PAÍS, solo unos días después de que las federaciones nacionales aprobaran, con un 74% de respaldo, el giro de tuerca a la competición. De esta forma, llega la última metamorfosis. Croacia fue la campeona que selló el registro anterior, instaurado en 1981, y viene ahora la ristra de novedades: en una semana y en una misma sede, con una sucesión de partidos diarios y más cortos —tres sets, en lugar de los cinco tradicionales—, y una distribución de seis grupos con tres selecciones cada uno, se medirán en series también abreviadas —a tres partidos (dos individuales y el dobles) en vez de cinco repartidos en tres días— y habrá dos sesiones, la matinal (a partir de las 11.00) y la vespertina (18.00).\nAparcado ya el debate sobre si el nuevo modelo de Piqué supone una mayor o menor pérdida de esencia, el futbolista y su equipo anteponen que el impacto económico será de unos 50 millones de euros en beneficio de la Comunidad de Madrid, y que la cita llegará a 171 países a través de 41 canales de televisión distintos. Del mismo modo, la inyección aportará también unos premios sustanciosos a los jugadores —15,3 millones en total, y 2,1 a repartir para los componentes del equipo campeón— y para las federaciones nacionales, que antes dependían de organizar las eliminatorias en casa y ahora obtendrán unos ingresos fijos por participar: de los 256.000 euros percibidos en la primera ronda al millón que facturará la ganadora, con la repercusión lógica en su tenis base.\nLa nueva Copa Davis\nLa fase final se juega en Madrid desde el lunes 18 al domingo 24. Participan en ella los cuatro semifinalistas anteriores, 12 países clasificados en una fase previa y dos invitados\nSe clasifican el primero de cada grupo y los dos mejores segundos\nPrimera fase\nde lunes a jueves\nCuartos\nViernes 22\nSemifinales\nSábado 23\nGrupo A\nFrancia\nSerbia\nJapón\nFinal\nDomingo 24\nGrupo B\nEspaña\nRusia\nCroacia\nCampeón\nGrupo C\nArgentina\nChile\nAlemania\nGrupo D\nColombia\nAustralia\nBélgica\nGrupo E\nR. Unido\nKazajistán\nHolanda\nGrupo F\nEE UU\nItalia\nCanadá\nEliminatorias\nCada enfrentamiento consta de tres partidos jugados el mismo día\nDos individuales\nUn doble\nCada partido se juega al mejor de tres sets\nFuente: elaboración propia\nY. Clemente / EL PAÍS\nLa nueva Copa Davis\nLa fase final se juega en Madrid desde el lunes 18 al domingo 24. Participan en ella los cuatro semifinalistas anteriores, 12 países clasificados en una fase previa y dos invitados\nSe clasifican el primero de cada grupo y los dos mejores segundos\nPrimera fase\nde lunes a jueves\nCuartos\nViernes 22\nSemifinales\nSábado 23\nGrupo A\nFrancia\nSerbia\nJapón\nFinal\nDomingo 24\nGrupo B\nEspaña\nRusia\nCroacia\nCampeón\nGrupo C\nArgentina\nChile\nAlemania\nGrupo D\nColombia\nAustralia\nBélgica\nGrupo E\nR. Unido\nKazajistán\nHolanda\nGrupo F\nEE UU\nItalia\nCanadá\nEliminatorias\nCada enfrentamiento consta de tres partidos jugados el mismo día\nDos individuales\nUn doble\nCada partido se juega al mejor de tres sets\nFuente: elaboración propia\nY. Clemente / EL PAÍS\nLa nueva Copa Davis\nLa fase final se juega en Madrid desde el lunes 18 al domingo 24. Participan en ella los cuatro semifinalistas anteriores, 12 países clasificados en una fase previa y dos invitados\nSe clasifican el primero de cada grupo y los dos mejores segundos\nPrimera fase\nde lunes a jueves\nCuartos\nViernes 22\nSemifinales\nSábado 23\nGrupo A\nFrancia\nSerbia\nJapón\nFinal\nDomingo 24\nGrupo B\nEspaña\nRusia\nCroacia\nCampeón\nGrupo C\nArgentina\nChile\nAlemania\nGrupo D\nColombia\nAustralia\nBélgica\nGrupo E\nEliminatorias\nR. Unido\nKazajistán\nHolanda\nCada enfrentamiento consta de tres partidos jugados el mismo día\nGrupo F\nDos\nindividuales\nUn\ndoble\nEE UU\nItalia\nCanadá\nCada partido se juega al mejor de tres sets\nFuente: elaboración propia\nY. Clemente / EL PAÍS\nEsgrimía Piqué que con la renovación crecería el compromiso de los tenistas hacia el torneo y así sucede, aunque en esta edición no desfilarán cinco de los 10 primeros del ranking de la ATP. Desde el principio, Roger Federer dijo no querer saber nada y el alemán Alexander Zverev prefiere jugar bolos en Latinoamérica junto al suizo. Se echará en falta a dos de los jóvenes más luminosos, Stefanos Tsitsipas (Grecia no se clasificó) y Daniil Medvedev (anunció su baja por agotamiento), y también al austriaco Dominic Thiem. En cualquier caso, la nómina es más que importante.\nCompetirán, por ejemplo, Novak Djokovic, Andy Murray y Rafael Nadal. “Mi preparación va a ser corta”, decía el número uno, recién aterrizado en Madrid, procedente del Masters. “El antiguo formato tenía cosas muy buenas y alguna que otra mala, por eso los mejores no podían estar siempre. El cambio está aquí y hay que darle la bienvenida”, agregaba el de Manacor, que ya ha supervisado de primera mano la mutación de la Caja Mágica, techada, sin tierra batida y con pistas sintéticas (Green Set). A él se aferra la España de Sergi Bruguera, que pugnará de inicio con las debilitadas Rusia y Croacia. A tener en cuenta, también, la altitud (667m) de Madrid.\n“A Nadal le encuentro en una buena forma física”, tranquiliza el capitán. “Quizá no está tan contento como podría estarlo si hubiera jugado la final del Masters, pero se siente bien, está con un nivel muy bueno y está listo para jugar. Acabar como número uno el año es lo mejor que podía pasarle. Está en un gran momento y jugar esta competición le hace una ilusión increíble. Viene bien y viene sano”, incidió el preparador, que ha decidido completar la nómina con Roberto Bautista, Pablo Carreño, Feliciano López y Marcel Granollers.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Copa Davis", "Caja Mágica", "Rafa Nadal", "Sergi Bruguera", "Gerard Piqué", "RFET", "Federación española", "Tenis", "Instalaciones deportivas", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}