{"id": "513b6954-9011-4c8b-7a62-730af15b35eb", "content": "La amistad enferma\n\nJavier Peña (A Coruña, 1979) es un periodista que reside en Santiago de Compostela desde hace dos décadas. Durante siete años fue el encargado de los discursos de la Consellería de Cultura de la Xunta, hasta que —como uno de los personajes de Infelices— decidió dejar de escribir palabras para otros —1.000 discursos, se asegura en la entradilla al libro— y optó por escribirlas para él. Peña se estrena ofreciéndonos una novela coral, abiertamente generacional —la suya— en el marco de un subgénero dentro de lo que parece ser otro subgénero: la novela de iniciación de grupo de amigos con funeral al fondo.\nNo desvelamos nada ya que, desde casi al principio, el suspense narrativo —uno de los dos, el otro es desvelar una paternidad— está en saber quién es el fallecido. Tres chicos y una chica, amigos de la Facultad, conforman el Círculo de Viena y adoptan como seudónimos (Karl, Hans, Rudolph y Moritz) los nombres de los miembros del Círculo original. Los contemplamos desde la actualidad, separados sus caminos, embarrándose más y más en la insatisfacción e infelicidad. Uno de ellos es un asesor político redactor de discursos. Otro, un escritor dedicado a ser indiscreto con la vida de los demás y no saber vivir la suya. Una tercera es madre soltera con una hija que, a ratos, le parece un alienígena, y el cuarto es un reportero promiscuo enfrascado en un reportaje sobre asesinos. A esos cuatro amigos se les une en la narración Marga, una enferma de cáncer en quimio, una optimista triste, que resiste a la vida con conciertos, gin-tonics y polvos indiscriminados. Es éste el mejor de todos los personajes que nos sirve Peña, cuya voz se diferencia de los otros y que uno echa de menos que tenga más peso o toda una novela para ella sola y lo que Marga genera, atrae y repele a su alrededor.\nMás allá de la resolución de la trama —un poco en falso—, la novela, dividida en dos partes, ‘Eros’ y ‘Tánatos’, nos muestra a un autor que conoce el oficio, que sabe gestionar esa suerte de lenguaje literario que parece oral, que tiene oído y maña para el humor, la ironía y la autoparodia tanto como para explicar aventis en distancias cortas. Pero en muchas ocasiones, en especial en la primera parte, la sensación que te queda es de que hay demasiados pasos perdidos, trozos de diferentes cuadernos, correctamente escritos pero que no disipan la sensación de que la novela divaga sin más razón que dejar anotada esa anécdota y esta otra y aquella, olvidando preguntarse si eso beneficia al conjunto.\nEn todo el texto se extiende la idea de la muerte, de la enfermedad y las diferentes maneras que los protagonistas tienen de ahuyentarla: la maternidad, el sexo, los viajes, el anonimato… La noción de la absoluta incomunicación a pesar de los afectos, de los cuerpos, de la sangre y el esperma. Son personajes en la treintena que han fracasado en cualquier cosa que hicieran quizá porque les faltara entusiasmo, fe, suerte o valor, o les sobraran palabras, excelencias y máscaras. No pueden casi añorar un pasado dorado —este no nos llega ni en los supuestos mejores momentos del Círculo de Viena— y su presente es gris plomo. Debido a la falta de brillo y contraste en la escritura tenemos dificultad en entender la trascendencia literaria de la infelicidad de los personajes. Algo que —con su humor a ratos negro y escatológico y su buen pulso a lo farsesco— su autor nos podía haber dado.\nInfelices. Javier Peña. Blackie Books, 2019. 288 páginas. 21 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}