{"id": "513ec5da-16cc-4046-51ff-a88f5a314493", "content": "La historia detrás de ‘¡Hola!’, la ‘biblia’ de la prensa del corazón\n\nLa fila de público que espera a la puerta del Palacio de las Alhajas en Madrid despierta la curiosidad de los transeúntes que especulan sobre el acontecimiento que se celebrará en su interior. Dos enormes banderolas que cuelgan del edificio despejan las dudas: la expectación tiene que ver con un cumpleaños, el 75 aniversario de la revista ¡Hola!, la biblia de la prensa del corazón. Aunque el apelativo no termine de gustar a la familia que fundó y se sigue manteniendo al frente de la revista. Ellos prefieren la definición de su creador: \"la espuma de la vida, las burbujas que suben de la copa de champán\". \nDentro de este céntrico edificio de tres plantas el público, mayoritariamente femenino, puede acceder durante esta semana a una representación del universo de glamour y burbujas que ha desfilado por las páginas de esta publicación durante sus 75 años de vida: algunas de sus portadas icónicas, el vestido de terciopelo negro de Diana de Gales que diseñó Victor Edelstein, el traje que lució Rocío Jurado en su última actuación en directo, el vestido que llevó Isabel Pantoja cuando regresó a los escenarios tras la muerte de Paquirri o los dos modelos que diseñó Zuhair Murad para Pilar Rubio en su reciente boda con Sergio Ramos. También dos obras propiedad de dos protagonistas de muchas portadas de la revista: el primer cuadro que pintó Carmen Cervera, la baronesa Thyssen, en homenaje a su casa de Jamaica y que bautizó Alligator, y un retrato de Isabel Presley con sus tres hijos mayores, Chábeli, Julio y Enrique, pintado en la época en que se separó del cantante Julio Iglesias y comenzó su carrera como icono de estilo.\nUna pequeña representación de los personajes que pueblan las páginas de esta revista que nació sobre la mesa camilla de una habitación del piso familiar de la calle Muntaner de Barcelona y que hoy tiene 20 ediciones en papel en 10 idiomas, 10 páginas web, un canal de televisión panamericano, Hola TV, y dos canales, Hola Hello Media y Hola Play, dedicados a la producción de noticias, documentales y audiovisuales para sus diferentes ediciones web.\n50 millones de lectores en todo el mundo avalan el éxito de una fórmula que partió del amor de una pareja, el periodista Antonio Sánchez y su esposa Mercedes Junco, que pensaron en hacer algo que les permitiera pasar más tiempo juntos. \"Mi abuelo\", relata Eduardo Sánchez, actual director y presidente de ¡Hola!, \"quiso hacer un producto para mi abuela, para la mujer. Ella escribía sobre todo de consejos de moda, decoración y belleza y él tenía el olfato\". Un sentido agudizado de la oportunidad que supo intuir en 1944, en una España sumida en la grisura de la posguerra, que se necesitaba soñar, tener acceso, aunque fuera solo un rato y a través de fotografías, a un mundo inalcanzable tan lejano entonces como podía ser pensar en poner un pie en la luna.\nSus primeras cinco portadas fueron ilustraciones que ya marcaron la línea que desde entonces la ha aupado al podio de las revistas de sociedad más exitosas del mundo. \"Mis abuelos, y después mi padre [Eduardo Sánchez Junco] crearon un género de periodismo de buen gusto, elegante y respetuoso en el que no entramos a valorar lo que dicen las imágenes y los protagonistas. Damos buenas noticias que queremos dejen en el lector el regusto de haberlo pasado bien\", puntualiza su actual director. Casi inmediatamente llegó otro descubrimiento que además resultó más sostenible desde el punto de vista económico: el tirón de los actores de Hollywood. El fundador conseguía las imágenes de los cines y teatros de Barcelona que recibían, junto a los rollos de las películas, fotos de sus intérpretes que entonces se utilizaban para pintar los murales de promoción. \nEl abuelo visionario intuyó la ventaja de ser el primero en estar en los quioscos antes de que las prisas de Internet ni siquiera pudieran imaginarse y por eso cuando Grace Kelly se casó con Rainiero de Mónaco en 1956, no dudó en fletar una avioneta para que las fotos de la boda llegaran lo más rápido a Madrid, donde ya entonces estaba la sede de la revista. Aunque Mercedes Junco siguió acudiendo a las oficinas de ¡Hola! hasta que murió el pasado mes de marzo con 98 años y el título no oficial de editora de revista más longeva del mundo, fue su único hijo Eduardo Sánchez Junco quien cambió definitivamente el rumbo de la publicación. Ocurrió cuando decidió lanzar ¡Hello!, la edición británica inspirado por la pasión que despertaba la princesa Diana de Gales en España y por un viaje a Londres donde vio a varias mujeres inglesas comprar la edición española de ¡Hola! que la llevaba en su portada.\nDesde entonces la publicación se convirtió en una marca que ha podido tener acceso a entrevistas mundiales que de otra manera hubiesen pertenecido al mundo de los objetivos imposibles: la boda de Brad Pitt y Angelina Jolie, la de Tom Cruise con Katie Holmes o el primer posado de miembros de la familia real británica, el príncipe Eduardo y su entonces esposa Sarah Ferguson con sus hijas, por el cumpleaños de Eugenia de York, son solo tres ejemplos de esos momentos que un sector del público espera ávidamente en el quiosco cada miércoles. \nLas risas y los llantos de Julio Iglesias, Carmen Cervera, Isabel Pantoja, la familia real británica, Grace Kelly y sus hijos, la reina Rania de Jordania, la duquesa de Alba y sus vástagos, Bertín Osborne, Ana Obregón, George Clooney, Rocío Jurado y familia, Raphael, Antonio Banderas, Nieves Álvarez, Penélope Cruz, Carmen Martínez Bordiú, el mismísimo Donald Trump, Sharon Stone, Jane Fonda o Elle McPherson han ido llenando sus páginas. Pero en los años ochenta en la batalla por el éxito en su portada había dos claras ganadoras Carolina de Mónaco y Lady Di, hasta el punto de crearse una coletilla clarividente en su redacción: \"Ante la duda, Carolina\".\nLos tiempos web han diversificado a los protagonistas hasta el punto de que el director de la publicación no se atreve a ser contundente con un personaje infalible para convertirse en el salvoconducto de su portada. Pero se le escapa una sonrisa cuando se le insinúa a la reina Letizia. Ni ella, ni la princesa Leonor y la infanta Sofía, fallan nunca. Ser príncipes por un día, aunque sea pasando las páginas de una revista, sigue teniendo su público. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Hola", "Gente", "Prensa corazón", "Hollywood", "Cine americano", "Famosos", "Prensa", "Industria cine", "Cine", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}