{"id": "51500bf5-6a2e-4baf-5eeb-1a96ee71f900", "content": "La ruptura nada amistosa de Irina Shayk y Bradley Cooper\n\nEl tormentoso culebrón entre Irina Shayk y Bradley Cooper continúa. Primero fueron los rumores sobre su separación que, una vez confirmada, han pasado a convertirse en rumores sobre el porqué de la ruptura y las decisiones sobre la custodia de su hija Lea de Seine, de dos años. Lo que ya parece quedar fuera de toda duda es que la cantante Lady Gaga, de 33 años, no ha sido una de las razones de los problemas entre la modelo, de también 33 años, y el actor y director de cine, de 44. Sin embargo, las últimas noticias, según ha publicado Radar Online, apuntan que Shayk escribirá un libro donde contará \"toda la verdad\".\nCuando parecía que las aguas se habían calmado tras llegar a un acuerdo amistoso sobre su hija, así como la ciudad donde fijar la residencia de ambos, Nueva York, para que ninguno pierda el contacto con la pequeña, la aparente paz ha vuelto a romperse. \"Hay mucho que decir de su relación con Bradley, le ha hecho tanto daño que ella tiene la revancha en mente\", ha asegurado una fuente al diario norteamericano. \"Irina no ha sido capaz de confiar en Bradley\", ha firmado la misma fuente sobre los rumores de una relación del actor con la cantante durante el rodaje de Ha nacido una estrella, a pesar de que Gaga fue fotografiada hace dos semanas besando a su ingeniero de sonido, Dan Horton, de 37 años. \n\"Al principio pensó que sería cursi, pero se ha dado cuenta de que vale la pena decir la verdad y, por qué no, obtener un pequeño beneficio al mismo tiempo. Bradley ha escuchado que ella está trabajando en algo y quiere impedirlo. Sabe que lo pondrá como el compañero horrible y obsesionado con el trabajo que es. No va a ser bueno para su reputación de chico bueno\", ha sentenciado.  \nSi finalmente Shayk escribe dicho libro, el actor y director volverá a revivir lo que le ocurrió con su primera esposa. Cooper tuvo un breve matrimonio anterior con la actriz Jennifer Esposito, solo estuvieron casados cuatro meses en 2007. Pero, desde entonces, la intérprete se ha mostrado crítica con el actor en, al menos, una ocasión. En una biografía que publicó en 2014 y en la que hablaba sobre su experiencia como celíaca, Esposito escribió que Cooper era “divertido, chulo, arrogante y un maestro de la manipulación”. Según se hizo eco entonces US Weekly, Esposito decía que “no le encontraba necesariamente atractivo”, pero que decidió aguantar sus disparates durante un tiempo porque disfrutaba de su sentido del humor. La actriz también acusó a Cooper de tener “un lado frío y malvado” y que su relación giraba siempre en torno a él, “lo que él necesitaba y nada más”.\nCooper y Shayk anunciaron su ruptura el pasado junio, tras más de cuatro años de relación. Pero lo cierto es que la pareja estaba rota desde hacía tiempo y ya no vivían juntos. Así lo contaron pocos días después amigos de ambos. \"Hicieron lo posible por mantenerse unidos por su hija, pero no pudo ser. Tenían intereses opuestos\", explicó uno de ellos a la revista People. La última vez que se pudo ver a la pareja disfrutando juntos de una velada fue en Nueva York el pasado mes de abril, pero la mayoría del tiempo cada uno ha estado trabajando en sus propios proyectos. \"Estaban viviendo vidas totalmente separadas. Si él estaba en Los Ángeles, ella estaba fuera de la ciudad, y si ella estaba en la ciudad, él no\", añade esta fuente. \"Irina se sentía como si realmente no estuvieran haciendo una vida juntos fuera de los temas que afectan a su hija\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Irina Shayk", "Bradley Cooper", "Divorcio", "Gente", "Ruptura sentimental", "Matrimonio", "Relaciones pareja", "Familia", "Famosos", "Sociedad"], "newspaper": "elpais"}