{"id": "51557188-ecd1-4f88-69e1-e9cf56f1cae8", "content": "El FMI alerta de que la economía global crecerá este año a su ritmo más lento desde la Gran Recesión\n\nHace casi dos años ya que Donald Trump dijo ante la élite financiera y empresarial del mundo que iba a colocar a América primero. “EE UU nunca volverá a hacer la vista gorda ante las prácticas económicas injustas”, aseguró en el Foro de Davos en enero de 2018. Han sido dos años regados de retórica nacionalista y de medidas y contramedidas proteccionistas. Desde entonces, la economía del mundo se ha ido frenando de forma paulatina. El FMI anunció el martes que la ralentización continuará este año con un crecimiento global del 3%, el más bajo desde la crisis de la década pasada, conocida como la Gran Recesión.\nNo ha tenido buena suerte Kristalina Georgieva en su puesta de largo al frente del Fondo Monetario Internacional (FMI). La búlgara que antes ocupó altos cargos en la Comisión Europea y el Banco Mundial se estrena como directora gerente del Fondo con un jarro de agua fría sobre la economía mundial. La actividad crecerá poco este año. El próximo lo hará algo más, un 3,4%. Pero —tal y como repitió la economista jefa del Fondo, Gita Gopinath, en una comparecencia en Washington— esta recuperación futura es “precaria” y sometida a muchas amenazas.\n“El crecimiento apagado es consecuencia de las crecientes barreras al comercio, de la elevada incertidumbre que rodea al comercio y a la geopolítica; de tensiones en economías emergentes y de factores estructurales como el bajo crecimiento de la productividad y el rápido envejecimiento en países desarrollados”, asegura el informe presentado el martes.\nEsta enumeración sonará conocida a los que sigan los informes de organismos multilaterales y gabinetes de estudios. Hace meses que se repiten de forma casi idéntica. Pese a que parezca repetido, es cada vez más preocupante, porque la mera continuación de estos riesgos los convierte en más y más reales. Y golpean a todo el mundo. Así, los pronósticos que emite ahora el FMI son más pesimistas que los del pasado julio en prácticamente todos los países y áreas analizadas.\nGopinath dio algunas cifras que dan que pensar. La economista mostró su alegría por el acuerdo comercial preliminar entre China y EE UU. Pero dejó claro que los riesgos siguen vigentes; y que en la lista de prioridades mundiales destaca la pronta retirada de las barreras comerciales impuestas últimamente. “Esto podría impulsar la confianza, revitalizar la inversión e impulsar el crecimiento”, añadió. En sus previsiones, el FMI no incluye la posibilidad de un Brexit sin acuerdo. Si este se produjera, el Reino Unido perdería entre el 3% y el 5% de su PIB, dijo Gopinath. La situación sería peor sin la actuación de los bancos centrales. Gracias a su política monetaria expansiva, el crecimiento es cinco décimas mayor.\nPreocupan especialmente por su anémico crecimiento la eurozona (con países como Alemania e Italia creciendo muy poco o estancados) y Japón (cuyo aumento del PIB se quedará este año y el próximo por debajo del 1%). A España le rebaja también la previsión (2,2% este año y 1,8% el siguiente), pero sigue muy por encima de la media europea.\nEl EE UU trumpiano tampoco se salva de la quema. El FMI rebaja dos décimas su previsión de crecimiento para 2019 respecto a lo que decía tan solo tres meses atrás, dejándolo en el 2,4% este año y 2,1% el próximo, unas tasas aún respetables pero también a la baja. “Con las incertidumbres que rodean a muchos países y el enfriamiento previsto en China y EE UU y los importantes riesgos a la baja, es muy posible que se materialice un ritmo de crecimiento global aún más apagado”, añade el documento.\nLo peor de las previsiones que acaba de publicar el FMI no son las cifras en sí, que son malas pero no catastróficas. Sino la idea de que si no se hace nada para evitarlo, podrán ir a peor. “Para prevenir un resultado así, habría que enfocar las políticas decididamente a evitar tensiones comerciales y a reforzar la cooperación multilateral”, añade el documento.\nEstas previsiones podrían empeorar aún más si la escalada proteccionista de EE UU con China y Europa continúa, o si el Brexit acababa resolviéndose sin acuerdo. Por eso, los analistas del FMI ven con buenos ojos los avances en ambos aspectos del pasado fin de semana. Pero nadie aquí quiere echar las campanas al vuelo, conscientes de que lo que un día son avances al día siguiente pueden convertirse en retrocesos.\nUna de las preocupaciones del FMI es el retroceso del sector industrial. Este bajón se explica por tres factores que se refuerzan los unos a los otros: una importante caída en la producción y venta de vehículos, una baja confianza empresarial por culpa de las tensiones comerciales y tecnológicas entre EE UU y China; y un retroceso en la demanda china debida a los esfuerzos de las autoridades por reducir la deuda e impulsada por la escalada arancelaria.\nCuando habló en Davos en 2018, Trump justificaba que su política de poner a su país primero era algo que el resto de líderes del mundo deberían copiar. “América primero no significa América solo. Cuando la economía de América crece, crece todo el mundo”, decía entonces. La perspectiva que da el tiempo demuestra que esto no es así. Porque las trabas comerciales son la primera causa del enfriamiento de la economía global. Y, después de mucho anunciarla, esta es ya una realidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Proteccionismo", "Guerra comercial", "Kristalina Georgieva", "FMI", "Política comercial", "Donald Trump", "Comercio internacional", "Organizaciones internacionales", "Comercio", "Relaciones exteriores"], "newspaper": "elpais"}