{"id": "5157092d-7613-448f-50a3-a72c79b3a38a", "content": "Scottish court releases Catalan separatist Clara Ponsatí on bail\n\nA court in Scotland has released Catalan separatist Clara Ponsatí on bail and allowed her to keep her passport, according to her lawyer.\nIn Scotland, sedition was abolished a long time ago\nPonsatí’s lawyer Aamer Anwar\nPonsatí, a former education minister in the Catalan regional government, fled to Brussels with ousted Catalan premier Carles Puigdemont after the failed unilateral declaration of independence in October 2017, and is facing charges of sedition for her involvement in the breakaway bid. Puigdemont remained in Brussels, while Ponsatí later settled in Scotland.\nSpain’s Supreme Court reactivated European arrest warrants for Ponsatí and two other former members of the Catalan government – Toni Comín and Lluís Puig – in early November, a month after handing down a decision in the trial of 12 other leaders of the 2017 secession bid.\nThe former regional minister handed herself in to police station in Edinburgh on Thursday, after the United Kingdom agreed to process the new warrant for her arrest. Ponsatí was accompanied by her lawyer, Aamer Anwar, who said that Spain was “abusing the extradition process.” “In Scotland, sedition was abolished a long time ago,” he added after his client had entered the police station.\nPonsatí handed herself in to police station in Edinburgh on Thursday\nThe UK’s SIRENE (Supplementary Information Request at the National Entries) office approved the European arrest warrant on November 8, shortly after receiving the “essential information” it had asked of Spain – specifically information regarding the nature of the offense, the time and place at which it was committed, and the connection between the offense and Ponsatí.\nSupreme Court Judge Pablo Llarena, who is overseeing the case, sent back a document that outlined how Ponsatí’s actions helped the 2017 secession bid. In the document, Llarena replied: “[Ponsatí] disobeyed the resolutions and requirements reiterated by the Constitutional Court of Spain, as well as the order from the High Court of Catalonia [...] and carried out said actions aiming to hold an independence referendum, despite knowing about the illegality and invalidity of the process, which in the end led to violent acts, just as had been expected, all with the aim of altering the current legal and constitutional order.”\nPonsatí is scheduled to next appear in court on December 12.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": [], "newspaper": "elpais"}