{"id": "516356dd-9914-409c-6aa2-0ee65b391211", "content": "Enfoque mujeres y emergencia climática\n\nNaciones Unidas marcará la agenda informativa de la semana con una llamada urgente a la acción contra la emergencia climática. Efectivamente, la Asamblea General reúne en Nueva York a un centenar de jefes de Estado y Gobierno que impulsarán, en torno a nueve grupos de trabajo, iniciativas contra el cambio climático centradas en estrategias de mitigación, gestión de impactos en países vulnerables, transición energética, transición industrial, urbanismo sostenible, juventud o movilización financiera, sin descuidar a los impulsores sociales y políticos del cambio. Es precisamente en este último grupo de trabajo —que lideran España y Perú— donde aparece recogida la perspectiva de género ¿Es necesaria esta perspectiva para luchar contra la emergencia climática? No faltarán voces críticas que pretendan, una vez más, reducir el debate al absurdo. Conviene, por tanto, afinar el enfoque, dimensionar bien las acciones y tomar en consideración experiencias ambiciosas testadas en otros ámbitos que pueden servir de inspiración.\nCon más potencia de acción que la Asamblea General, el Consejo de Seguridad aprobó en 2000 la Resolución 1325 sobre Mujer, Paz y Seguridad haciendo de la mujer un agente protagonista en la prevención y resolución de los conflictos, así como en la consolidación de la paz. No pretendo obviar las dificultades que este planteamiento encuentra para su pleno desarrollo. Quiero únicamente traer ahora este enfoque como modelo para, en su caso, poder replicarlo en la emergencia climática apelando al protagonismo que la mujer desempeña en cada uno de los ámbitos afectados por dicha emergencia. España junto a Perú (ahora miembro no permanente del Consejo de Seguridad) no debería renunciar a ampliar consensos en torno a esta idea.\nNo ignoro las dificultades que implica involucrar al Consejo de Seguridad en una iniciativa como la descrita. No faltarán resistencias negándole competencia por tratarse de un órgano encargado de las amenazadas a la paz y la seguridad internacionales; pero ¿no son las consecuencias de la emergencia climática auténticas amenazas a la paz y a la seguridad internacionales? Las Estrategias Nacionales de Seguridad de España de 2011, 2013 y, la actualmente vigente, de 2018 ya consideran al cambio climático un acelerador de nuestros propios riesgos y amenazas ¿Acaso el planteamiento que sirve para la seguridad nacional no vale para la internacional? Hay margen para el debate. Le corresponde a la política consensuar las respuestas a partir de las evidencias científicas sobre los efectos de esta emergencia mundial, sin minimizar las que avalan el poder transformador de las mujeres.\nQuienes crean que este enfoque es imposible, deberían releer la novela de Lewis Carroll: “Inténtalo otra vez: respira hondo y cierra los ojos. Es inútil intentarlo, no se pueden creer cosas imposibles —dijo Alicia riéndose—. Será porque no tienes mucha práctica —dijo la Reina—. Cuando yo tenía tu edad, practicaba media hora al día. A veces creía hasta seis cosas imposibles antes de desayunar”.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/23/2019, 19:01:45", "tags": ["Opinión", "Feminismo", "Cambio climático", "ONU", "Movimientos sociales", "Mujeres", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}