{"id": "5164fd14-8b40-4662-6f02-577c09770bc4", "content": "Del agujero negro a un mundo nuevo: el capítulo 2 de ‘Fortnite’ está aquí ya\n\nFueron decenas de miles de usuarios concurrentes los que se quedaron viendo, en tiempo real, la imagen del agujero negro que se tragó ayer la primera temporada de Fortnite. Este popular juego del género Battle Royale arrastra legiones de usuarios aunque pocos se imaginaron que sus creadores, Epic Games, cumplieran la promesa de dar por concluido todo, y esta manera. Una final teatral en toda regla, con tintes dramáticos y en el que los fans del juego analizaban en detalle en foros y redes sociales hasta el último trazo de esa luz azul que supuso el apagón del juego. La gran noticia para sus seguidores es que la segunda temporada está ya disponible, y parece que mejora lo presente.\nMás de diez millones de usuarios siguieron la lenta muerte del mundo de la primera entrega\nNo ha durado mucho tiempo esta agonía, ya que tras unas pocas horas de apagón y tras varias filtraciones, sus creadores anunciaron la siguiente gran entrega del épico título: la han bautizado sin grandes florituras como Chapter 2 (capítulo 2) y temporada 11. Parece claro que la muerte y resurección del juego han confirmado lo genial de la maniobra de marketing de Epic Games: más de diez millones de usuarios siguieron la lenta muerte del mundo de la primera entrega y, como no podía ser de otra manera, el fenómeno fue tendencia mundial en todas las redes sociales.\nLos desarrolladores no se han dormido en los laureles tras el fulgurante éxito de Fortnite en su primera entrega y la evolución ha supuesto un cambio radical que parece que enganchará a sus jugadores. Epic Games nos propone en este segundo capítulo un mundo mucho más verde y florido, aunque conserva la esencia y buena parte de los detalles de la primera entrega como el transporte volador que supone el inicio de la partida. Sus creadores están convencidos que las novedades no van a decepcionar a sus seguidores y algunas de ellas son llamativas.\nLa segunda entrega parte de un mapa completamente nuevo de una nueva isla, en esta ocasión mucho más montañosa que la precedente, y que ofrece la novedad de incorporar una parte acuática con lagos y ríos en los que el jugador podrá pescar, e incluso pilotar una lancha que le trasladará de un lugar a otro. Fortnite, en su nuevo capítulo, sigue el modelo de negocio precedente, permitiendo el jugador adquirir, mediante suscripción, nuevas skins para personalizar el personaje. Fortnite es el juego que más factura en la historia de las consolas y esta nueva entrega parece que va a consolidar esta circunstancia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Fortnite", "Epic Games", "Videojuegos", "Ocio", "Informática", "Estilo vida", "Industria"], "newspaper": "elpais"}