{"id": "5168520b-ce76-4aae-7570-642217fd7a72", "content": "Es hora de volver\n\nKyoto es negro, serio, responsable. Mordisquitos, pese a su nombre simpaticón, nos mira con reservas cuando entramos en su hogar. Owen, en cambio, se despanzurra, despliega su encanto, nos observa, todo él blanco y dorado, con la curiosidad de un niño.\nCuando el calor de agosto asola las grandes ciudades, cuando los ciudadanos han huido despavoridos hacia terrenos más frescos y diversiones que les distraigan de sus rutinas, hay un bastión que permanece, inmutable: no son los trabajadores del verano en la ciudad —ellos merecerían otra serie de artículos, quizás una estatua en la Cibeles— , sino esas criaturas fieles, que no aspiran a conocer mundo porque su mundo es su rincón y su mantita. Mientras todos quieren irse, los animales desean permanecer porque su vida se basa, sobre todo, en el territorio conocido.\nPero esta ciudad no es selva y los gatos no vagan por tejados y callejones cazando alimañas, así que alguien tiene que proveer a estas criaturas de sustento y cariño en los días de vacación de sus dueños. Es por ello que La Gatoteca, primer café gatuno de España (una versión española de esos cafés de gatos tan célebres en Japón), decidió hace unos años ampliar sus labores y ocuparse también del cuidado de gatos casa por casa. Este servicio, que alcanza su pico máximo en verano, cuesta 12 euros por cada una de las visitas (comida+agua+juego/compañía) o se eleva a 24, si el dueño desea que se pase un rato más con su mascota. \nJulen, cuidador de mascotas a domicilio que trabajaba por cuenta propia, ajeno a La Gatoteca, me asegura que la dueña de una siamesa llegó a pagarle 35 euros por visita. “Pero quería que le hiciese a su gata unos ejercicios de estimulación que salían en unos tutoriales veterinarios. Me dijo ‘Nikita tiene mucho mundo interior y hay que estimulárselo”. Por lo que me cuenta Eva, directora de La Gatoteca y visitadora a la que acompaño esta mañana a cuidar a Kyoto, Mordisquitos y Owen, sus servicios son más sencillos. Aun así, en cada casa gatuna los requerimientos son distintos y quedan especificados en el contrato que firma el dueño del animal con La Gatoteca.\nNormalmente, aparte de comida, bebida y atención, los dueños piden un vídeo de sus animalillos queridos discurriendo por la casa y jugando. Mientras les ponemos agua, les servimos comida seca y carne especial para gatos, Mordisquitos y Owen nos rondan. Kyoto se mantiene un poco apartado, observando. “Kyoto y su hermano Tokyo fueron adoptados en un hogar en el que había un caso de síndrome de Noé (un desorden psiquiátrico que consiste en acumular gran número de animales de compañía en casa sin poder proporcionarles los mínimos cuidados): había 28 gatos y siete perros en 60 metros cuadrados”, cuenta Eva.\nOwen, ese trapito dulce y cariñoso, proviene de una asociación pequeña. Le paseo ante los ojos su juguete preferido y lo sigue enloquecido. Jugamos un rato, en el que los otros dos empiezan a tomar confianza y a acercarse. “Hay gatos que no se dejan tocar, que se esconden cuando llegas. Visita a visita tienes que ir ganándote su confianza”, dice Eva. Después, toca el trabajo sucio: limpiar las cacas. Conteniendo el asco —no voy a negarlo; los gatos me parecen majísimos, pero llevo muy mal el tema del arenero—, paso la palita de cernir la arena y ahí van quedando apelotonados los pises y cacas del último día. Nos despedimos, dejando todo tal y como lo encontramos (el juguete sobre la nevera, los areneros cubiertos con sus tapas, la bolsa con las cacas quitadas firmemente agarrada en la mano para no olvidarnos de tirarla). Hemos concluido uno de los 500 servicios de visita que cubre al año La Gatoteca, formada por 25 trabajadores.\nDe vuelta a casa, pienso en el bello absurdo de nuestras vidas: nos lanzamos a amar a criaturas salvajes y mudas, las salvamos de vidas casi siempre peores, las metemos en nuestros hogares, en nuestra colmena urbanita, colmándolas de mimos. Pero entonces sentimos también, como si de un extraño celo animal vacacional se tratara, la llamada de lo desconocido y salimos despavoridos a canjear nuestros días de vacaciones a otro lugar. Y ellos, bolas de pelo de firmes convicciones, que no saben lo que es un polo de limón ni falta que les hace, permanecen.\nSon las tres de la tarde de un día de inicios de agosto. Hace el bochorno que precede a una tormenta, pero esta no termina de romper. Dos adolescentes pasean por la acera de la calle en la que pega el sol. Solo alguien con la barrita de energía vital aún sin cascar puede permitirse caminar por la acera del infierno sin inmutarse. Diría que la ciudad ha claudicado, que ha entregado sus armas al calor. Yo también entrego las mías: ni siquiera llego al Retiro; me tumbo en un trozo de césped en sus inmediaciones.\nEn el duermevela delirante del calor, fantaseo con hordas de gatos y perros abandonando las ciudades. Mascotas recorriendo los campos agostados de España, las cunetas, viajando como polizones en los vientres de los Alsa, rumbo a la costa. Todos serios y firmes en su decisión, guiándose por el instinto. Y de pronto aparecen: son Yuki, los inseparables Cheto y Pino, la amada Dobby; incluso Cuco, periquito tropical, con su cola multicolor, sobrevuela una piscina. Tú estarás tomando un daiquiri, quizás reposando en la plataforma marina de la playa, cenando unas rabas y tomándote la décima caña mientras la orquesta toca Cuando llega el calor los chicos se enamoran. Es posible que ya estés incluso haciendo el check out del hotel, entregando las llaves tras esos días de ser un poco otro, con la pulserita de algún festival, ya un poco ajada, irritándote la muñeca. Y ella, tu mascota, con esa mirada juiciosa y moralista de muchos gatos y algunos perros, llegará hasta tus pies y posará suavemente su blanda pezuña sobre tu pie enchanclado. Mirarás hacia abajo, la verás y sabrás que es hora de volver.\n“Él nunca lo haría”, esa frase que se nos quedó grabada a fuego en los ochenta por obra y magia de la publicidad, y que vivía su punto clave en verano, sigue actual. La Fundación Affinity, creadora de aquella campaña, continúa luchando por el bienestar animal. Según sus datos, en 2018 se recogieron en España 138.000 perros y gatos, de los cuales 59.000 fueron adoptados. Y 21.500 de los animales abandonados el año pasado siguen en las protectoras. El principal modo de difundir la existencia de estas mascotas son las redes sociales, seguido del boca a boca y las webs, indica Affinity.\nLa plataforma digital Miwuki, nacida en 2017, centra su labor en informar a los interesados en acoger animales. Miwuki ya ha hecho posibles 15.700 adopciones y da visibilidad a más de 10.000 perros y gatos a la espera de ser adoptados.", "date": "08/22/2019, 19:01:45", "tags": ["Sabina Urraca", "Verano", "Estaciones año", "Mascotas", "Animales compañía", "Sociedad"], "newspaper": "elpais"}