{"id": "516a6511-1861-43a2-6c3d-9a7266381dcd", "content": "El FMI advierte de que la guerra comercial supondrá pérdidas de 635.000 millones para la economía mundial\n\nOrganismos globales como el Fondo Monetario Internacional (FMI) y el Banco Mundial (BM) advirtieron este jueves de que el mundo se enfrenta a una situación de ralentización económica \"sincronizada\" derivada de factores como las tensiones comerciales entre China y Estados Unidos y las incertidumbres derivadas.\nEn una rueda de prensa posterior a la reunión \"1+6\" celebrada este jueves en Pekín, en la que participaron autoridades chinas y diversas instituciones económicas internacionales, la nueva directora gerente del FMI, Kristalina Georgieva, indicó que las pérdidas estimadas para la economía global por la guerra comercial ascenderán a 700.000 millones de dólares hasta 2020, el 0,8 % del PIB mundial.\n\"Debemos movernos de una tregua comercial (entre China y Estados Unidos) a una paz comercial\", exhortó.\nLa búlgara explicó que el crecimiento global \"está previsto en solo un 3 % en 2019, el más lento en una década\", y recordó que el crecimiento del 90 % del PIB mundial se ralentizó en el último año, algo que contrasta con el avance del 75 % de las economías hace dos años.\nPara Georgieva, la actual coyuntura -que podría agravarse dependiendo del resultado de la salida del Reino Unido de la Unión Europea- aumenta la vulnerabilidad financiera y plantea retos a largo plazo como la desigualdad en los ingresos, los problemas demográficos o las disparidades regionales.\nEstos asuntos \"seguirán pesando sobre el crecimiento a menos que nos enfrentemos a ellos con rapidez\", advirtió.\nPor su parte, el presidente del Banco Mundial (BM), David Malpass, se pronunció en términos similares y pidió esfuerzos para resolver los problemas comerciales entre Pekín y Washington para \"evitar una ralentización todavía más aguda\".\nEn la reunión también participaron el primer ministro chino, Li Keqiang, así como representantes de la Organización Mundial del Comercio (OMC), la Organización Internacional del Trabajo (OIT), la Organización para la Cooperación y el Desarrollo Económico (OCDE) y el Consejo de Estabilidad Financiera.\nEl comunicado conjunto emitido por todas estas partes al término del encuentro reitera el apoyo al multilateralismo y la cooperación internacional como único método para resolver los problemas que surjan entre países, y subraya la necesidad de reforzar la resistencia del sistema financiero y de apuntalar los sistemas de comercio tomando las normas como base, entre otros asuntos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Kristalina Georgieva", "Banco Mundial", "FMI", "Estados Unidos", "Comercio internacional", "Norteamérica", "Unión Europea", "Organizaciones internacionales", "Empresas", "Europa", "Comercio", "América", "Relaciones exteriores", "Economía"], "newspaper": "elpais"}