{"id": "5175b9ed-36fd-4440-4db0-e31642fedb58", "content": "¿Ya no sabemos aceptar una broma?\n\nEn Toma el dinero y corre, Woody Allen encañonaba a un guardián con una pistola de jabón. Cuando empezaba a llover, el arma se convertía en espuma. Es un resumen del procés, aunque no siempre estuvo claro hasta qué punto el personaje del remakesabía que la pistola era falsa.\nLa sentencia del Tribunal Supremo es una victoria del Estado de derecho. Fue un juicio transparente y respetuoso con las garantías. Ofrece una cronología de los acontecimientos. La exposición de los ataques a las leyes comunes es demoledora. A veces tiene un propósito pedagógico, como en la refutación del derecho a decidir. Habrá debate entre los expertos: es un caso complejo, con elementos inéditos. Ha provocado descontento: entre los secesionistas y sus plañideras, que piensan que no debería haber reproche penal para gente de determinada clase y convicciones, y en sectores del nacionalismo español dispuestos a defender las instituciones siempre que estén de acuerdo con ellos.\nLa ambigüedad deliberada del procés —si funciona, funciona; si no, es negable— y el uso de la violencia eran dos dificultades del juicio. Resulta convincente la discusión sobre el papel de la violencia, decisiva para descartar el delito de rebelión. Es más desconcertante la interpretación de la finalidad. El tribunal considera que el objetivo era forzar una negociación. Era un farol o una artimaña, un amago: sabían que no podían conseguir lo que querían y engañaron a los ciudadanos. Otros podrían pensar que a ratos se engañaron también a sí mismos. A veces la condición anfibia del procés se contagia al texto: “Se pretendía, en realidad, convencer a un tercero, el Gobierno democrático de España, para que negociara con el Govern de la Generalitat el modo de acceder a la independencia de una parte del territorio español respecto de España”. No altera la naturaleza de la sentencia; los magistrados han estudiado mucho para llegar a su conclusión. Pero facilita una interpretación falaz —alejada de la intención del tribunal— que resta importancia a los hechos del 6 y el 7 de septiembre y hasta los presenta como equivalentes a la sentencia del Estatut. Un tribunal anuló preceptos contrarios a la Constitución, por un lado; por otro, una mayoría exigua en escaños, correspondiente a una minoría en votos, aplastó los derechos de la oposición. Pero tampoco hay que ponerse así. ¿O es que ya no sabemos aceptar una broma? @gascondaniel\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/19/2019, 19:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}