{"id": "5176d728-43fa-4a97-60af-7be415348a3e", "content": "Valverde pelea la Vuelta contra los recién llegados\n\nHace frío en Lerma, donde su equipo, el Movistar, descansa, y la Vuelta, y Nairo habla con la voz cogida, y lamenta el resfriado que cogió en Andorra esperando el funicular después del granizo, y allí acabó su Vuelta, no la de su compañero Valverde, pletórico y delgadísimo, una muestra más del espíritu juvenil que dice que aún anima al verdadero y gran héroe de esta Vuelta, la de los eslovenos y Superman, que este miércoles afrontan la 17ª etapa (219 kilómetros entre Aranda de Duero y Guadalajara).\nLa mayoría de los campeones ya retirados cuentan que lo que más limita, llegados a una edad, no es tanto el agotamiento físico, sino el envejecimiento mental que hace insoportables los sacrificios de la profesión. Corredores como Contador o Indurain dijeron basta a los 32 o a los 34 años cuando el cuerpo aún les daba para más gloria. Forman parte de la norma estándar que dice que los profesionales tras años de aprendizaje y maduración gozan de un esplendor de unos siete años, seguidos por la decadencia.\nMuchos se ahorran la decadencia en el pelotón, otros la cumplen. Valverde rompe las normas, ni conoció el aprendizaje ni conoce la decadencia. Fue un joven prematuro, como los que le enfrentan ahora en una Vuelta en la que el líder, Roglic —le aventaja en 2m 48s—, es uno que lleva dos años en la elite y la revelación, Pogacar, tercero, es un debutante de 20 años.\nA Valverde no solo no le disgustan los sacrificios ligados al ciclismo sino que, como un masoquista, los aumenta con los años. Esta primavera, ya cumplidos los 39, le dio por someterse a un régimen de adelgazamiento de cara al Tour. Bajó hasta los 58,5 kilos, un peso en forma que habitualmente era tres más. “Quise ver cómo reaccionaba mi cuerpo con menos peso, y no lo ha hecho mal. En los puertos con más nivel, mejor me noto. No hay misterio detrás”, dice el campeón del mundo, segundo en la Vuelta, como ya lo estaba hace 16 años, cuando terminó tercero en la primera edición que completó peleando contra veteranos como Roberto Heras e Igor González de Galdeano. “No dejo de sorprenderme a mí mismo. Estuve delante en el Tour, ayudando, y terminé noveno. El cuerpo me sigue respondiendo bien. Mi ilusión es la misma que con 23 años”.\nValverde ha participado en 12 Vueltas. En las 11 que terminó, su peor puesto fue el 12º de 2016. En las otras 10, el peor puesto fue un séptimo (2015), y las restantes nueve terminó entre los cinco primeros: ha ganado una, ha sido dos veces segundo (2006 y 2012), tres veces tercero (2003, 2013 y 2014), una vez cuarto (2004) y dos veces vez quinto (2008 y 2018). Y ha ganado 13 etapas.\nNació en abril de 1980 y ha peleado por la victoria o el podio contra corredores una década más viejos que él o 19 años más jóvenes, como Pogacar, que le disputa ahora las victorias. Con ciclistas tan distantes en el tiempo como Heras (nacido en 1974), Vinokúrov (1973), Cadel Evans (1977), Horner (1971), Contador (1982), Nairo Quintana (1990), Simon Yates (1992) o Primoz Roglic (1990), del ciclismo de la era caníbal al ciclismo de los modernos.\nSu director, Eusebio Unzue, le mira, lee sus datos, y no sabe cómo ensalzarlos hasta donde se merece. “No hay nadie en la historia del ciclismo con tantos años de nivel competitivo entre los mejores del mundo”, exclama. “Que realmente sea capaz de estar aquí en esta Vuelta es para, no sé, ponedle palabras vosotros, los periodistas, el tiempo que lleva y el espíritu joven… Parece todo increíble, y más, rodeado como está de la explosión de jóvenes prematuros, cuatro o cinco que salen cada año, y él va a cerrar casi un ciclo de 20 años, algo desconocido hasta ahora”.\nUnzue recuerda que Roglic es tan bueno que no solo marcó la diferencia en la contrarreloj de Pau, sino que, además, es el único de los favoritos que no ha fallado en ninguna etapa de montaña (salvo en Andorra, donde, quizás por elección táctica, se quedó marcando a Valverde, con Superman ya derrotado, y dejó partir a Nairo y Pogacar) y que, salvo uno de los cataclismos que dan fama a las sierras de Gredos y Navacerrada (Gorospe, Dumoulin, Nozal), los escenarios finales del fin de semana, será muy difícil derrotarlo. Y Valverde asiente, pero matiza. \"Estar segundo da gusto, sí, pero cojo mi responsabilidad para luchar hasta el final de la Vuelta. Seguimos desde 2003 como soy yo, Alejandro Valverde, dando lo máximo y haciendo disfrutar al público. Y con la misma ilusión\", dice. \"Seguimos siendo relaistas y con aspiraciones a todo. Roglic está muy bien, pero ya lo hemos visto fallar otras veces. Tenemos que intentarlo. Si no puede ser la victoria, lucharemos por el podio. Mi palmarés es muy bueno, pero un podio es una buena recompensa. Ah, y lo que no tiene sentido es salir a darlo todo y perderlo todo.Si estamos bien, no nos vamos a conformar, pero sabiendo cómo se está. El cuerpo ya nos lo dirá\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Movistar Team", "Alejandro Valverde", "Nairo Quintana", "Vuelta España", "Equipo ciclista", "Vueltas ciclistas", "Ciclismo", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}