{"id": "5187ddde-500f-45fc-40c7-0f3aa87d102e", "content": "Trump reduce a la cifra más baja en décadas la entrada de refugiados\n\nEl presidente Donald Trump ha decidido cortar casi por la mitad el actual programa de refugiados, lo que significa que el año próximo sólo admitirá en torno a 18.000 personas perseguidas en distintos países del mundo, según ha anunciado este jueves el Departamento de Estado, siendo esta la cifra más baja desde hace décadas. El nuevo plan también reducirá el papel de Naciones Unidas a la hora de elegir los refugiados para EE UU y dará prioridad en el asilo a minorías religiosas, algunos perseguidos de Centroamérica e iraquíes que hayan ayudado al Gobierno norteamericano.\nEsta decisión de la Casa Blanca supondrá el número más bajo de admisiones desde que se creó el sistema de refugiados en 1980, marca una caída de 12.000 respecto a los actuales 30.000 para el año fiscal de 2019 y una drástica reducción del objetivo de 110.000 refugiados que la Administración de Barack Obama se fijó para 2016, su último año en el Gobierno.\nMucha de la gente que huye de guerras o de persecuciones políticas verá ahora las puertas de Estados Unidos cerradas para el asilo, lugar del mundo que era el preferido por los refugiados hasta que Donald Trump llegó al poder.\n“La carga actual que soporta el sistema migratorio estadounidense debe de ser aliviada antes de que vuelva a ser posible de nuevo reasentar un número considerable de refugiados”, informa el comunicado del Departamento de Estado. “Dar prioridad a los casos de protección humanitaria de aquellos que ya están en nuestro países es simplemente un asunto de justicia y sentido común”.\nDesde comienzos del mes de septiembre estaba en la agenda de la Administración reducir el programa, con una propuesta que llegó a plantear acabar totalmente con el sistema, dejando eso sí a la discreción del presidente permitir la entrada de refugiados en el país en caso de emergencias.\nEstados Unidos considera de manera diferente a los emigrantes que buscan refugio que a aquellos que buscan asilo, aunque ambos, en general, huyen de sus países ya que temen por sus vidas. La diferencia entre ambos tiene que ver con algo tan simple como el paradero, la ubicación.\nLos refugiados son personas desplazadas de sus países, por guerras o catástrofes humanitarias, que solicitan permiso a Estados Unidos para poder entrar. Sin embargo, aquellos que buscan asilo son personas que ya están en EE UU y argumentan ante funcionarios de inmigración que su vida podría peligrar si retornan a sus hogares.\nQuienes critican la decisión presidencial argumentan que la Administración estaría abandonando el deber moral de EE UU de ser un líder mundial en el esfuerzo de ayudar a la gente en situaciones desesperadas y que otros países podrían copiar el mal ejemplo.\nPara justificar su decisión, el Departamento de Estado ha asegurado en su comunicado que \"la política exterior de la Administración Trump está basada en el compromiso de tomar decisiones basadas en la realidad, no en los deseos, y de impulsar resultados óptimos basados en hechos concretos\".\nEl informe asegura que la diplomacia norteamericana está trabajando para \"atacar los problemas” allá donde se originan y que, por eso, \"está trabajando duro para resolver los conflictos en Siria y Afganistán, fortalecer las economías y los Gobiernos de los países de Centroamérica y fortalecer el Gobierno legítimo de Venezuela contra la tiranía de Maduro\".\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Donald Trump", "Asilo político", "Irak", "Refugiados", "Estados Unidos", "México", "Víctimas guerra", "Norteamérica", "Oriente próximo", "Migración", "Latinoamérica", "Asia", "Conflictos políticos", "América", "Demografía", "Sociedad", "Política", "Conflictos"], "newspaper": "elpais"}