{"id": "51886c69-b187-47ef-5ac8-53b5ccba25ea", "content": "El fujimorismo, alcanzado por un bumerán\n\nLa mecánica perversa que ha planteado desde hace años el fujimorismo para volver al poder, usando la zancadilla sistemática a cualquier iniciativa de gobierno y contaminando la escena política con el disolvente feroz de la corrupción, parece haber terminado víctima del mismo mecanismo que hace 27 años instaurara su fundador, Alberto Fujimori. El lunes pasado, Martin Vizcarra decidió disolver el Congreso de la República. Pero allí terminan las similitudes y que nadie se llame a equívoco, pues el primero quería del Legislativo —en ese entonces, bicameral— amplios poderes para gobernar a su antojo y cambiar la Constitución, manejar el país con la impaciencia y la impunidad brutal de los dictadores, cosa que al final logró hacer, inaugurando uno de los periodos más vergonzosos y corruptos de la historia reciente de Perú, que se cerró con la huida de Fujimori y la caída de su siniestro asesor, Vladimiro Montesinos, quien terminó con sus huesos en la cárcel, igual que ocurriría con el propio Chino años después.\nAtrapados en el Aleph\nEntre la impunidad y el mito \nRoa Bastos y Rulfo: las dos caras del exilio \nPero, por desgracia, el fujimorismo tiene la marca de agua de todos los populismos, que una vez que se asientan en la conciencia ciudadana tardan en desenraizarse de ella. Es lo que ha ocurrido en Perú, donde no había sido del todo extirpado y la hija del autócrata, Keiko Fujimori, tuvo todavía tiempo de aprovechar las bases sentadas por su padre para seguir en la carrera por la presidencia y por el Congreso. No consiguió la primera pero sí alcanzó la mayoría parlamentaria en el segundo aunque la ciudadanía peruana, o un gran porcentaje de la misma, parecía ya tener suficiente, asqueada cada vez más de la impunidad con la que el fujimorismo actuaba en el legislativo. La hijísima está actualmente en prisión preventiva acusada de lavado de dinero, alcanzada por el tsunami Odebrecht, el mismo caso que salpicó a numerosos políticos peruanos, entre ellos el defenestrado Kuczynski, como si todo fuera un interminable déjà vu que ha ensombrecido aún más en estos últimos tres años el siempre incierto panorama político del país: recientemente, el suicidio del expresidente aprista Alan García se convertía en el penúltimo acto de un ejercicio dramático sin precedentes en la historia nacional. La corrupción, el dinero bajo cuerda, la financiación ilegal y un poder judicial corrupto y en manos del aprofujimorismo estaban haciendo prácticamente ingobernable el mandato de Martín Vizcarra, quien planteó ya tres “cuestiones de confianza”, la última de las cuales era un obús en el corazón del indeseable Parlamento: efectuar modificaciones al proceso de elección de candidatos al Tribunal Constitucional, ese mismo que hasta el momento estaba permitiendo copar dicho tribunal con miembros adeptos a la organización fujimorista y asegurar así la impunidad de sus fechorías, como ya ocurrió con “los cuellos blancos del puerto”, una organización que abarcaba entre sus principales cabecillas a jueces y empresarios, asunto que elevó otro poco el nivel de indignación de la sociedad, que asistía atónita a la cada vez más evidente relación entre estos y los parlamentarios fujimoristas.\nAl ser rechazada esta tercera cuestión de confianza por el Congreso, y sin apartarse una línea de la Constitución, el Gobierno ha decidido que es necesario acabar con “la desvergüenza de la mayoría parlamentaria, trabajando para blindar a los suyos”, en palabras textuales del presidente. Los congresistas, en una grotesca vuelta de tuerca, han pretendido declarar a la vicepresidenta Mercedes Aráoz, presidenta en funciones, pero ni las Fuerzas Armadas, que le han dado todo su respaldo al Gobierno, ni la ciudadanía parece tomar esta payasada en cuenta. Porque lo realmente fantástico, lo inusual en todo este largo proceso de descomposición al que el país se ha visto arrastrado, es que una abrumadora mayoría de peruanos entienden y apoyan la decisión de Vizcarra y han salido a la calle a respaldarlo.\nPodría argüirse que es lo mismo que pasó con Alberto Fujimori, cuando en 1992 se convirtió en un autócrata con el respaldo enfervorecido de la población, pero es importante precisar un matiz, la manera en que un mismo mecanismo constitucional puede usarse para medrar o para mejorar la situación de una sociedad. Con la decisión del presidente de convocar elecciones parlamentarias y sin sugerir siquiera la posibilidad de extender su mandato, ha quedado claro que no usa esta medida para perpetuarse en el poder, como hizo Alberto Fujimori en su momento, sino para sanear en lo posible un Congreso hirviente de parlamentarios que nunca se postularon allí para legislar como solvencia y honradez sino exclusivamente para enriquecerse, dedicándose a una larga y mareantemente lista de felonías y latrocinios, de negociados y corruptelas en todos los niveles de la vida política. Casi treinta años después de que Fujimori disolviera el Congreso para poner en marcha su organización de sesgo criminal, el bumerán que lanzó le ha sido devuelto. Esta vez, sin embargo, en un impecable ejercicio democrático.\nJorge Eduardo Benavides es escritor.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/09/2019, 19:01:45", "tags": ["Opinión", "Keiko Sofía Fujimori", "Alberto Fujimori", "Fujimorismo", "Martín Vizcarra", "Perú", "Latinoamérica", "Sudamérica", "Ideologías", "América", "Política"], "newspaper": "elpais"}