{"id": "518a110d-cdba-4918-40d2-12ddd3b33737", "content": "Daniela Velasco, la deportista paralímpica de México que inspira a Nike\n\nDaniela Velasco fractura el viento y los tabúes. Sus zancadas le han valido para ser una de las mejores atletas de México. También en el mundo. Desde los 10 años ha aventajado el cáncer de retina en los ojos para brillar en el Para atletismo. Su disciplina y, en realidad, el deporte paralímpico tiene un bajo alcance mediático en su país. Ella, de alguna forma, se ha convertido en el estandarte de un gremio que ha exigido competir y reconocimiento. La firma Nike ha dedicado una campaña al empoderamiento del deporte femenino y Velasco es la protagonista.\n“No es habitual que una empresa multinacional se fije en un atleta de deporte adaptado, es un logro que ha conseguido Dani por su esfuerzo”, explica a EL PAÍS Liliana Suárez, presidenta del Comité Paralímpico Mexicano. En los anuncios publicitarios se ve a Daniela Velasco corriendo por las calles de Ciudad de México y al final, su guía, le describe un gran mural de su rostro hecho con flores. El último ranking de Para atletismo, la mexicana lidera la prueba de los 1.500 metros. \nCon 24 años, Velasco tiene en su habitación una medalla de bronce de los Juegos Paralímpicos de Londres 2012 y cinco preseas ganadas en los Juegos Parapanamericanos. Tiene el hábito ganador. La última vez que se subió al podio ocurrió en julio pasado al ganar el oro en la prueba de los 1.500 metros en Lima. En estos días busca ganarse un lugar en Tokio 2020 en su momento de madurez y mientras lo intenta en su natal Ciudad de México hay por todo sitio carteles con su imagen.\nSu madre, Margarita Maldonado, le narraba las competencias de los Juegos Olímpicos de Atenas. En ese verano de 2004, Daniela se enganchó al atletismo porque la enérgica Ana Guevara ganó la medalla de plata en la prueba de 400 metros. En ese momento encontró a una atleta a quien emular, pero ella solo quería correr. “No es necesario que ganes en una competencia para ser feliz o exitosa”, contó Velasco a Claro Sports. Un año después entró al Comité Paralímpico. Su primera gran competencia fue a los 16 años y se colgó tres medallas: una plata y dos bronces.\n\nEn el deporte paralímpico hay distintas clasificaciones de sus deportistas en las disciplinas. En Para atletismo para personas con debilidad visual hay tres clasificaciones de acuerdo a su condición. Velasco competía en las pruebas de velocidad (100 y 200 metros), pero con el paso de los años la estrategia de su entrenador, Fabricio Chamor, fue la de participar en pruebas de mayor resistencia como los 1.500 metros. En algunos eventos, por ejemplo, hay competencias que no se pueden realizar por la falta de atletas que tengan un mismo tipo de discapacidad.\nVelasco no ha corrido sola. A su derecha le han seguido sus guías. El primero de ellos fue José Fuentes, con quien logró una sincronía que le hizo brillar en pruebas de velocidad. Desde 2017, César Belman ha acompañado a la mexicana en su cambio de prueba. “Me encargo de comunicarle a Dani cómo se va desarrollando la carrera. Le cuento los parciales, dónde vamos ubicados, si hay alguien que nos quiera rebasar y al final trato de motivarla para poder cerrar lo mejor posible”, explica a este diario César Belman, su actual guía.\nLos deportistas paralímpicos han obtenido mejores resultados que los convencionales en México: los primeros han cosechado, desde 1972, 288 medallas (97 oros, 90 platas y 101 bronces); los segundos, desde sus primeros Juegos Olímpicos en 1900, han ganado 69 preseas (13 de oro, 24 de plata y 32 de bronce).  Pese a eso el foco de los medios mexicanos está en los deportes de conjunto, como el fútbol, su deporte rey. Velasco quiere consagrarse con una medalla más, pero para hacerlo debe dar la marca en el Mundial de Para atletismo en Dubái.\nLa campaña publicitaria de la empresa estadounidense “es la apertura para el deporte paralímpico, al menos en México, para que se sensibilice sobre nuestros atletas y, ante todo, que haya un impacto en la sociedad”, opina Suárez del Comité Paralímpico Mexicano.\n“En el atletismo encontré una forma de vivir, de integrarme al mundo”, contó Velasco en una entrevista con una revista de la Universidad Intercontinental, donde estudia Psicología. Desde el entorno de Daniela detallan que ella sus mejores cualidades son el tesón y perseverancia con el que compite. Velasco cuenta sus proezas como quien hace una travesura y ahora encabeza a una generación de deportistas que habían estado en las sombras.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Nike", "Deportistas paralímpicos", "Deportes paralímpicos", "México", "Norteamérica", "Deportistas", "Atletismo", "Latinoamérica", "América", "Deportes", "Empresas", "Economía"], "newspaper": "elpais"}