{"id": "51b0c2b9-bcfa-4beb-7707-37ad86926721", "content": "Las científicas sienten más la brecha de género que sus compañeros\n\nEn España existe desigualdad de género en el ámbito científico, especialmente en el reparto de los cargos más altos, pero hasta ahora casi no se había explorado cómo perciben ese problema los miembros de la comunidad científica.\nHoy se han publicado los datos de una encuesta que explora este asunto entre 1.295 científicos de 63 centros de investigación y universidades públicas y privadas de España. El 64% de los encuestados eran mujeres y el 36% hombres. En la encuesta participaron miembros de la mayoría de escalas académicas.\nLa conclusión general es que las científicas sienten una mayor desigualdad entre sexos en su ambiente de trabajo que los científicos. Por ejemplo, el 46% de las encuesttadas afirma que ser mujer las perjudica en su carrera, mientras solo el 10% de los hombres piensa igual. El 79% de los hombres piensa que hay igualdad de trato entre sexos en sus departamentos, mientras que entre mujeres la proporción es menor (55%). El 70% de las féminas cree que las mujeres no ocupan suficientes puestos de liderazgo en España, mientras que entre los hombres el porcentaje es del 53%. Esa percepción se reduce al 47% de las mujeres y el 35% de hombres cuando se les pregunta por su propio departamento.\nMás de la mitad de los encuestados cree que sus departamentos no están comprometidos con la igualdad de género\nEn las universidades españolas, solo el 21% de los puestos de mayor responsabilidad científica los ocupan mujeres, según el último informe Científicas en cifras publicados por el Ministerio de Ciencia e Innovación.\n\"No esxiste a día de hoy ninguna encuesta sobre cómo mujeres y hombre perciben el problema de la igualdad\", ha resaltado María Jiménez, coordinadora del estudio, que se ha presentado esta mañana en Madrid. El trabajo lo ha realizado la Sociedad de Científicos Españoles en el Reino Unido (CERU) con la colaboración de la Fundación Cotec para la innovación. La iniciativa se inspira en una similar que se realiza en Reino Unido impulsado por la Royal Society y otras sociedades científicas.\nLa encuesta muestra que solo el 26% de las mujeres creen que los hombres vean a las mujeres como buenas líderes en investigación, mientras es el 61% de los varones el que lo piensa. No todas las cifras del informe son negativas. Por ejemplo, la mayoría de mujeres (61%) no percibe un trato desfavorable por su sexo, pero esa proporción es menor que la de hombres que sienten lo mismo (83%). Seis de cada 10 mujeres creen que las tareas que se asocian a un mayor prestigio profesional se reparten de la misma manera entre mujeres y hombres. Los hombres que piensan igual son más: ocho de cada 10. Más de la mitad de los encuestados de ambos sexos cree que los departamentos no están tomando medidas suficientes para combatir la desigualdad de género.\nSegún el estudio, las bajas por maternidad son un \"claro medidor de desigualdad entre mujeres y hombres en el sector de la investigación\". El 52% de las encuestadas tuvo una baja por maternidad, mientras solo el 27% de los varones la disfrutó de paternidad. El 60% de las féminas cree que irse de baja maternal tiene efectos negativos en su carrera. El 33% de los hombres piensa lo mismo.\nLa semana pasada, el Consejo Superior de Investigaciones Científicas (CSIC), el mayor organismo público de investigación del país, inició una encuesta entre sus 11.000 empleados sobre otro asunto, el acoso sexual. El Gobierno está diseñando además una encuesta y un estudio sobre las condiciones de igualdad de género y la inclusión del colectivo LGTBI en todos los Organismos Públicos de Investigación, según ha informado a este diario un portavoz del Ministerio de Ciencia. El estudio se publicará en el primer trimestre de 2020. Este departamento anunció la semana pasada que el recientemente creado Observatorio Mujeres, Ciencia e Innovación para la igualdad de género en el Sistema Español de Ciencia está preparando otro informe sobre desigualdad de género en innovación y emprendimiento.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Igualdad oportunidades", "i+d+i", "Política científica", "Derechos mujer", "Relaciones género", "Mujeres", "Sociedad", "Ciencia"], "newspaper": "elpais"}