{"id": "51b19992-f333-4ef8-452d-3ced94a1ccf1", "content": "Evo en México\n\nLa decisión de México de conceder asilo político a Evo Morales por razones humanitarias supone un punto de inflexión no solo en la política exterior del Gobierno de Andrés Manuel López Obrador, sino también en el tablero de América Latina, que ve cómo la gran potencia diplomática de la región, junto a Brasil, da un paso al frente al que, hasta ahora, se había rehusado.\nMéxico reivindica así su tradicional papel de país de acogida de perseguidos políticos por el que destacó el pasado siglo. Y comienza también a desentumecer los músculos de su diplomacia, algo que se le ha reclamado a López Obrador en crisis como las de Venezuela o Nicaragua. El Gobierno de México no titubeó a la hora de garantizar la seguridad del exmandatario boliviano. Y puso en marcha un operativo para sacarlo de su país, pese a los múltiples e inesperados impedimentos de otros Gobiernos democráticos de la región al avión de la Fuerza Armada mexicana utilizado en la operación, preocupante signo de que la primacía de antaño se ha deshilachado un tanto.\nMorales comunicó su renuncia a la presidencia de Bolivia el domingo. La victoria en primera vuelta que le garantizaba un cuarto mandato y que se adjudicó entre acusaciones de fraude desató una oleada de protestas. Resulta innegable que Morales doblegó las reglas en su intento de perpetuarse en el poder, incluida la circunvalación, mediante dudosas maniobras legales, de un referéndum que le impedía reelegirse. No obstante, el factor definitivo para la salida del líder boliviano fue la intervención del jefe del Ejército, que “sugirió” su renuncia, lo que resulta de todo punto inaceptable. Cuando se tiene el poder de las armas y los tanques, no caben sugerencias para alterar el orden constitucional de un país. El pasado reciente de América Latina está repleto de episodios similares. Resulta por ello inadmisible que en la segunda década del siglo XXI haya aún ejércitos que se arroguen el poder de quitar y poner presidentes.\nMorales renuncia\nTensión en Bolivia\nEl fiasco de Culiacán\nDe igual manera, la odisea que supuso la salida de Morales desde la zona en que se había resguardado en Bolivia hacia México ha servido para retratar políticamente a muchos de los Gobiernos de América Latina. La decisión del Gobierno de Perú de no permitir que el avión que llevaba a Morales pudiese aterrizar en Lima para recargar combustible (aunque luego autorizase que sobrevolase su espacio aéreo) se antoja inexplicable viniendo de un mandatario como Martín Vizcarra, que se ha erigido en garante de las libertades en otros casos, como el de Venezuela.\nDel mismo modo, es de celebrar la altura de miras que demostraron Gobiernos que no simpatizan ideológicamente con Morales, como el de Paraguay, que garantizó que el avión de la Fuerza Armada mexicana aterrizase y recargarse combustible en Asunción. Es de remarcar asimismo que Itamaraty, el legendario aparato diplomático brasileño, jugase un papel clave para salvar la operación pese a las diferencias políticas que separan a Bolsonaro de Morales, prueba de la profesionalidad de sus diplomáticos.\nLamentable resultó sin embargo la actitud de la Organización de Estados Americanos (OEA) y de su secretario general, Luis Almagro, que mantuvieron un vergonzante silencio durante las horas posteriores a la renuncia de Morales, pese a que este había aceptado su sugerencia de convocar nuevas elecciones, lo que claramente no ayudó a encarrilar los acontecimientos de forma menos traumática. En la misma línea, el martes, en una reunión de urgencia del organismo, Almagro sostuvo que “en Bolivia hubo un golpe de Estado el 20 de octubre cuando Evo Morales cometió fraude electoral”.\nDe todo este conjunto de despropósitos y estrategias mezquinas y cortoplacistas cabe esperar al menos que se haya aprendido una lección fundamental para el futuro y la estabilidad de América Latina: resulta imprescindible mantener el orden constitucional previsto, que no debe verse alterado por ningún estamento ni injerencia extranjera. También en Bolivia. La proclamación de la vicepresidenta segunda del Senado, la opositora Jeanine Áñez, como nueva presidenta, sin el quorum necesario en el Parlamento, no hace más que ahondar el desastre.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Opinión", "Evo Morales", "Administración AMLO", "Fraude electoral", "Jeanine Áñez", "Andrés Manuel López Obrador", "OEA", "Jair Bolsonaro", "Venezuela", "Nicaragua", "Bolivia", "Gobierno México", "Centroamérica", "México", "Latinoamérica", "Gobierno", "Sudamérica", "Elecciones", "América", "Administración Estado", "Organizaciones internacionales", "Relaciones exteriores", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}