{"id": "51b42c07-cfbf-4234-638e-bc729f8d8c70", "content": "Torra se reúne con la delegada del Gobierno para abordar los disturbios\n\nEl presidente de la Generalitat, Quim Torra, ha convocado este jueves por la tarde una reunión en la sede del Gobierno catalán para abordar la situación que vive Cataluña tras los disturbios nocturnos que se vienen sucediendo desde el lunes. A la reunión ha asistido la delegada del Gobierno en Cataluña, Teresa Cunillera, que es la responsable política de los efectivos de la Guardia Civil y del Cuerpo Nacional de Policía en esta comunidad, así como la alcaldesa de Barcelona, Ada Colau, que lo es de la Guardia Urbana.\nEl encuentro había sido convocado por Torra sobre las seis de la tarde y ha comenzado una hora después. A la reunión, que ha durado unos 50 minutos, también han asistido el vicepresidente de la Generalitat, Pere Aragonès; el consejero de Interior y responsable de los Mossos d'Esquadra, Miquel Buch, así como la portavoz del Govern y consejera de la Presidencia, Meritxell Budó.\nFuentes de la Generalitat han explicado que en el encuentro se ha constatado una buena coordinación operativa de todos los cuerpos policiales en la respuesta a las acciones violentas de los últimos días y se ha evidenciado la preocupación por lo ocurrido. La reunión también ha servido para diseñar el dispositivo y el despliegue de los efectivos policiales ante la jornada de este viernes, que se prevé la más complicada para el orden público.\nTorra ha tenido una participación mínima en el encuentro y todo el protagonismo ha recaído sobre la delegada del Gobierno y el consejero de Interior, que han explicado al detalle el operativo policial previsto para este viernes y las consecuencias que están sufriendo los agentes de los diferentes cuerpos a causa de los disturbios. También la alcaldesa de Barcelona ha reivindicado el trabajo de los servicios municipales para restablecer la normalidad en la ciudad.\nEste viernes hay convocada una huelga general en Cataluña por dos sindicatos independentistas minoritarios. La Universidad Pompeu Fabra y la Universidad de Girona han suspendido también su actividad lectiva. A las 17.00 está prevista la llegada a Barcelona de decenas de miles de personas procedentes de las cinco marchas que desde el lunes están recorriendo Cataluña para protestar por la sentencia del Tribunal Supremo contra los líderes del procés.\nDesde que estallaron los disturbios violentos en las calles de Barcelona como reacción a la sentencia, el vicepresidente Pere Aragonès ha mantenido contactos discretos con La Moncloa para valorar la situación y coordinar la actuación política.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Ada Colau", "Quim Torra", "Teresa Cunillera", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica"], "newspaper": "elpais"}