{"id": "51b6e4fa-018e-4396-7d93-6d5aeb693995", "content": "El holocausto de la Amazonia pone a la civilización en alerta\n\nCuando, a las tres de la tarde, la noche cayó sobre la ciudad de São Paulo —una de las posibles causas fue el encuentro de un frente frío con el humo de los incendios—, mucha gente se asustó con lo que parecía un anuncio del fin de los tiempos. Era algo parecido, si recuperamos el sentido original de la palabra, a un holocausto: “todo quemado”, en el sacrificio entre hebreo. Con dos diferencias: una, que la holah del sacrificio judaico tenía el sentido de reparación, buscaba una expiación general de los pecados; otra, que después de que el nazismo sacrificara a millones de judíos, dicha palabra adquirió un significado más siniestro y pasó a emplearse para cualquier destrucción grande y sistemática —sin importar la causa— hasta el exterminio. Y eso es lo que sucede hoy: el holocausto de la Amazonia.\nDesde muy joven me dediqué a pensar en el significado de la selva, más allá de la economía y de las dimensiones materiales. El 15 de julio de 2008, al volver al Senado nada más dejar el Ministerio de Medio Ambiente, publiqué un artículo titulado Tras una mariposa azul, en el que recordé mi identificación irreductible con los millones de personas que nacen y viven en la selva. Decía: “Los bosques no son solo estadísticas. Ni meros objetos de negociaciones, de disputa política, de tesis, de ambiciones, de llanto. Antes que nada, son bosques, un sistema de vida complejo y creativo. Tienen cultura, espiritualidad, economía, infraestructura, pueblos, leyes, ciencia y tecnología. Es una identidad tan fuerte que permanece como una especie de radar impregnado en las percepciones, en la mirada, en los sentimientos, por más lejos que uno vaya, por más que uno aprenda, conozca y admire las cosas del resto del mundo”. Ha pasado más de una década, pero mantengo el mismo sentimiento.\nAhora veo nuevamente el fuego matando la belleza de la Amazonia y destruyendo la perfección de su naturaleza. Lamento la pérdida de cada olor, cada color, cada raíz, cada animal, cada planta, cada textura que nunca más volverá. Y, aunque no espere sensibilidad de quien desconoce la riqueza que se pierde, siento que es necesario alertar a todos y protestar contra un Gobierno que da vía libre a la destrucción, lo que provoca una devastación descontrolada y enormes daños a todos.\nEstamos viviendo un momento de barbarie ambiental en Brasil, promovida por el Gobierno de Bolsonaro. Por más que se alerte, por más que se muestren pruebas, por más que se clame por evitar el caos ambiental, económico, político, social, el Gobierno no da muestras de preocupación, sino de complicidad con la destrucción.\nCon lo cual, es necesario enfrentar la emergencia ambiental en Brasil con el valor y el sentido de urgencia que la situación nos impone, para evitar que lleguemos a un lugar sin retorno, al que bajo ningún concepto debemos llegar: el de la inviabilidad sistémica de la selva amazónica por las acciones predatorias que desequilibran las condiciones de su existencia. Es necesaria la movilización de todos los que no quieren tener, en sus genealogías, el ADN de la barbarie: academia, movimientos sociales y ambientales, empresariado, Gobiernos estatales y municipales, juventudes, líderes políticos. De forma plural y suprapartidista, sin politiqueo que valga, hace falta decir basta ya de una vez por todas. A la extracción predatoria y clandestina de minerales, a las apropiaciones ilegales de tierras públicas, al robo de madera, a las talas y a las quemas, a la violencia contra los indígenas y pueblos locales, a los perjuicios económicos, políticos y sociales que ya estamos sufriendo, dentro y fuera de Brasil.\nEl Amazonas se está quemando por una mezcla de ignorancia e intereses truculentos. El Gobierno está inaugurando un tiempo de libre delincuencia, donde uno puede agredir a la naturaleza y a las comunidades sin temor a un castigo. No desoigamos el prenuncio, como en el pasado, ya que lo que amenaza rehacerse es, tanto por el resultado, “todo quemado”, como por el carácter sistemático de la destrucción, la tragedia de las tragedias: el Holocausto.\nEl pueblo brasileño, su núcleo sensible y consciente, debe responder en nombre de los pueblos antiguos y de las generaciones futuras, de la Amazonia y de toda la Naturaleza. Atendiendo a los legítimos intereses de la sociedad, de la economía y de la civilización humana, declárese a Brasil en estado de emergencia ambiental.\nEste artículo se publicó originalmente en la web de Marina Silva, quien fue ministra de Medio Ambiente de Brasil. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Incendios forestales intencionados", "Amazonas", "Deforestación", "Incendios intencionados", "Jair Bolsonaro", "Reservas naturales", "Incendios forestales", "Delitos ecológicos", "Incendios", "Espacios naturales", "Accidentes", "Gobierno Brasil", "Brasil", "Sudamérica", "Latinoamérica", "América", "Problemas ambientales", "Sucesos", "Delitos", "Administración Estado", "Medio ambiente", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}