{"id": "51bbdcdf-b91f-4e16-48a6-cf833eb87323", "content": "La socialista María Chivite no supera la primera votación para su investidura en Navarra\n\nLa candidata a la Presidencia de Navarra reclama el \"rechazo explícito\" del terrorismo pero será investida con el respaldo de EH Bildu\nLa socialista María Chivite no ha superado este jueves la primera votación de su investidura, por lo que deberá esperar hasta mañana viernes para ser la presidenta del Gobierno de Navarra con la abstención de EH Bildu.\nEl pleno del Parlamento foral ha rechazado a la candidata, con 23 votos a favor de PSN (11), Geroa Bai (9), Podemos (2) e Izquierda-Ezkerra (1) y 27 noes de Navarra Suma (20) y EH Bildu (7).\nSerá mañana cuando en la segunda votación la coalición abertzale, EH Bildu, dé a Chivite las abstenciones necesarias para superar la investidura.\nAntes, durante su discurso en el Pleno, la candidata socialista a la Presidencia del Gobierno Navarra ha defendido que \"ETA se disolvió hace año y medio y hace años que abandonó el terrorismo\" sin referencia alguna a la derrota de la banda terrorista a partir del trabajo realizado por las Fuerzas de Seguridad del Estado y de la Justicia. Una superficial referencia al terrorismo etarra y a la connivencia política de la izquierda abertzale, la fuerza política que con cinco abstenciones facilitará mañana su designación como presidenta en un gobierno de coalición con los nacionalistas de Geroa Bai y las fuerzas de izquierda Podemos e Izquierda-Ezkerra.\nLa candidata socialista ha defendido la conveniencia de que los casi mil asesinatos de ETA \"deben contar con el rechazo explícito y el reconocimiento del daño\" pero sin referencia alguna al papel jugado por las organizaciones de la izquierda abertzale. De hecho, la futura presidenta de Navarra ha afirmado que \"el reconocimiento de los errores cometidos serán bienvenidos\" sin establecer ningún tipo de exigencia política hacia formaciones como Sortu -el partido liderado por Arnaldo Otegi-, que no condena los atentados cometidos por la banda armada.\nChivite ha reconocido que su gobierno en minoría, con sólo 23 parlamentarios, \"genera recelos en cierta parte de la sociedad\". De hecho, en las elecciones del pasado 26 de mayo fue Navarra Suma (UPN, PP y Ciudadanos) la fuerza más votada con casi 125.000 votos y 20 parlamentarios. \"Ofrezco diálogo a la Cámara, a los agentes sociales y económicos, a las entidades y organizaciones sociales, a todos los actores que contribuyen desde su actividad a construir Navarra, a dotar de valor a Navarra\", ha destacado en el final de su intervención. \nChivite necesitará en el Parlamento de Navarra del respaldo de EH Bildu para sacar adelante sus presupuestos y normas básicas ya que Navarra Suma ha dejado claro su rechazo al pacto alcanzado por la secretaria general del PSN con el aval del PSOE de Pedro Sánchez.\n La portavoz del Partido Popular en el Congreso de los Diputados, Cayetana Álvarez de Toledo, y la presidenta del PPN, Ana Beltrán, han criticado este jueves la \"traición\" que supone la investidura de María Chivite porque la socialista será presidenta \"gracias al apoyo de Bildu-Batasuna\".\nLas populares han comparecido ante los medios de comunicación momentos antes del inicio de la sesión de investidura de esta mañana.\nSegún Álvarez de Toledo, Pedro Sánchez \"llegó al poder con la abstención de Bildu\" y este jueves María Chivite \"consuma esa traición\".\n\"La novedad importante, ahora que se habla mucho de homenajes públicos al mundo de ETA, es este homenaje público que hoy se rinde aquí a ese mundo de ETA\", ha asegurado, tras subrayar que \"con esta investidura, el señor Sánchez anexiona Navarra a la indignidad\".\nEn este sentido, ha lamentado que \"todo el proyecto político de Pedro Sánchez se basa en la abstención de Bildu-Batasuna, un partido cuyo dirigente máximo dice que existe un derecho a causar dolor\".\nEspecialmente, ha querido homenajear \"a los nueve socialistas asesinados por la banda terrorista\", cuyos nombres ha citado ante los medios.\nPor su parte, Beltrán ha denunciado que, a pesar del resultado electoral obtenido en el pasado mes de mayo, tanto Pedro Sánchez como María Chivite \"van a dar oxígeno\" al nacionalismo vasco \"para que vuelvan a seguir gobernando\".\n\"Hoy vamos a vivir aquí en Navarra la traición del PSOE tanto a Navarra como a España, una traición que se va consumar porque Chivite va a ser la presidenta gracias al apoyo de Bildu-Batasuna\", ha dicho.\nUn partido que, a su juicio, \"quiere conseguir la anexión de Navarra al País Vasco, sacar a la Policía Nacional y la Guardia Civil de Navarra, la imposición del euskera y de la ikurriña\". | EFE\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVergonzoso, en vez de aceptar el gobierno de Navarra Suma el PSOE entrega Navarra a Bildu a cambio de cuatro cargos, es alucinante, nunca nadie llegó tan bajo en la política española, todo le vale a Sánchez. Esto no sucede ni en Somalia.", "date": "08/03/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}