{"id": "51c2eb92-3c80-4788-504a-6e5f2e1604a1", "content": "Salvini, un Berlusconi bis\n\nCómo ha llegado Italia hasta aquí? Para obtener una respuesta es necesario primero mirar a la cultura. La degradación cultural se puede identificar con la demolición por parte de las televisiones berlusconianas del cine italiano, un arte que todo el mundo amaba, respetaba y seguía, cortando uno de los puentes creativos que nos unían con el resto del mundo. En su lugar Berlusconi impuso a los italianos una marea de series y varios productos made in USA. \nFueron pocos los que anticiparon la profunda, desesperante decadencia cultural y los daños psicosociales que la televisión generaría en los italianos. Entre los que si lo anticiparon estuvo Pier Paolo Pasolini. Definió la catástrofe que se aproximaba como “genocidio cultural”. Describía así la rápida pérdida de valores, sentimientos y tradiciones a todos los niveles de la sociedad italiana, una desculturalización arraigada que ni el fascismo fue capaz de conseguir, y que estaba disgregando a la sociedad italiana.\nEl historiador Paul Ginsborg demostró, antes de la llegada Salvini, que la combinación del populismo antipolítico y del poder mediático de Berlusconi había corroído las bases de la democracia italiana, abriéndola a la irrupción del populismo extremista y xenófobo.\nEl Movimiento 5 Estrellas nació con una voluntad justicialista y purificadora inédita en la política italiana. En 2018 el Movimiento ganó las elecciones generales en Italia, pero de facto perdió el poder, en manos del agitador Matteo Salvini. Este, no pudiendo aplicar un programa de gobierno centrado en objetivos concretos, se ha limitado a reproducir con violencia verbal la herencia futbolística berlusconiana, de confrontación, recuperando la oposición del nosotros-ellos como eje central, y la retórica capaz de atrapar a la gente común, la misma que creía en los milagros que prometía Berlusconi.\nUnos meses después, las elecciones europeas han supuesto la victoria abrumadora de la hipérbole xenófoba y nacionalista: la Liga duplicó sus votos y el Movimiento 5 Estrellas perdió más de 6 millones de votos.\nLa década de Berlusconi ha facilitado la llegada de timadores, filibusteros y encantadores de serpientes sin escrúpulos. La habilidad de Salvini, después de asumir el liderazgo de la antigua Liga Norte, ha sido canalizar el potencial transformador resultante del ocaso de la clase media italiana. La estrategia de externalización de los conflictos a través de la individualización de chivos expiatorios como Bruselas, los inmigrantes o el euro, permite acumular siempre más poder en el seno de una praxis política basada en el dolce far niente, en el que los rugidos nacionalistas colman el vacío de la ausencia de un programa político.\nFueron las televisiones de Berslusconi las primeras en atemorizar a los telespectadores con el fantasma de la inmigración masiva. Diariamente retransmitían imágenes de embarcaciones repletas de inmigrantes a punto de “invadir” Italia. La misma política del miedo se aplicó también respecto de la ampliación de la Unión Europea con la entrada de Hungría, Bulgaria y Rumania. Años de propaganda continuada han preparado a los italianos para no saber gestionar la diversidad; más bien lo contrario, para tenerle miedo.\nEs imposible entender las incongruencias y los impulsos autodestructivos de la política italiana sin tener en cuenta la continuidad entre el momento político presente y el pasado. El ascenso del nuevo hombre fuerte, Salvini, no se puede considerar como una novedad, sino como un Berlusconi bis, esto sí, más agresivo y sin frenos.\nDaniele Conversi es profesor de Investigación en el Departamento de Historia Contemporánea de la Universidad del País Vasco y la Fundación Ikerbasque. Este artículo ha sido elaborado por Agenda Pública.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Opinión", "Matteo Salvini", "Políticos", "La Liga (partido político)", "Silvio Berlusconi", "Italia", "Partidos ultraderecha", "Europa occidental", "Ultraderecha", "Partidos políticos", "Ideologías", "Europa", "Política"], "newspaper": "elpais"}