{"id": "51cab7d0-f4a3-4f3e-783f-8a56f7358792", "content": "El misterio del torso del Támesis\n\nLo primero que llamó la atención del paseante por la renovada orilla sur del Támesis fue un pantalón corto de color naranja brillante. Al poco, descubrió con horror que lo que flotaba en el río bajo el londinense puente de Southwark era un cuerpo mutilado. Aquel 21 de septiembre de 2001, la Policía Metropolitana rescató el torso de un niño negro de entre cuatro y siete años, cuya cabeza y extremidades habían sido seccionadas con precisión.\nLos forenses identificaron en el estómago de la víctima restos de un brebaje de extractos herbáceos, y determinaron que había sido envenenada antes de serle drenada la sangre y descuartizada. Los agentes de Scotland Yard quisieron poner un nombre (Adam) a ese menor anónimo que, según la única conclusión alcanzada hasta hoy, fue objeto de un ritual de magia negra —probablemente, a manos de una red que traficaba con niños africanos en Europa—, aunque en ese punto quedó estancada la investigación. Dieciocho años después, los asesinos siguen impunes. Y la verdadera identidad de Adam sigue siendo un misterio que ha pasado a engrosar la nómina de los que la literatura criminal anglosajona denomina cold cases: casos no resueltos y varados en los archivos.\nLa reconstrucción del crimen comienza en una sala de autopsias donde los expertos identifican los residuos de una pócima destinada a paralizar las funciones anatómicas. Los análisis sitúan su origen en África Occidental y, en los meses siguientes, con mayor precisión en Nigeria. La hipótesis de la que ya nunca se han apartado los detectives apunta a que Adam fue víctima de un ritual infanticida que atribuye poderes mágicos a los cuerpos desmembrados. La policía concluye que esa macabra superstición también está presente en Londres, la metrópolis que exhibe sus credenciales de modernidad en el nuevo milenio. Y más en concreto en la ribera sur del Támesis, muy cerca del puente de Norman Foster, la pasarela peatonal que conecta con la City. Y a un corto paseo del London Eye, la noria gigante que planta cara al regio Parlamento de Westminster.\nEl salvajismo del crimen acaparó una legión de titulares en aquel Londres ebrio de euforia, pero la imposibilidad de poner un nombre y una historia a la víctima acabó aniquilando la atención mediática. ¿Quién era ese niño y qué hacía en la capital británica? Los análisis del ADN de los restos establecieron su origen en el altiplano nigeriano de Yoruba. Los agentes llamaron a las puertas de decenas de colegios para hallar un patrón de dimensiones inesperadas: la desaparición, solo entre julio y septiembre de 2001, de tres centenares de menores. Casi todos eran de origen africano, llegados al Reino Unido con pasaportes robados o falsificados. La policía solo consiguió localizar a dos y sospecha que el resto cayó presa de mafias que trafican con niños o fueron usados como cebo de fraudes o explotados sexualmente.\nAdam nunca llegó a ser uno de esos colegiales efímeros. Las pruebas post mortem dictaminaron, a partir del nivel de polen en los pulmones, que apenas había pasado unos pocos días en el Reino Unido. La policía solo alcanzó una certeza: Adam fue tributo del ancestral sacrificio humano del muti. Con los miembros de su cuerpo que nunca fueron hallados se habría elaborado un supuesto elixir mágico destinado a convertir en invencibles a quienes lo usasen. La urgencia por localizar a los asesinos de un niño que acaso no sería la última víctima elevó la presión sobre las redes de tráfico de menores. En el verano de 2003, una veintena de nigerianos fueron detenidos. Acabaron condenados por violar las leyes de inmigración, pero ninguna prueba de ADN logró conectarles con el torso. Tampoco a su supuesta socia Joyce Osagiede, arrestada en un piso de Glasgow donde la policía halló un short naranja idéntico al de Adam. Todos fueron deportados.\nEl caso cayó en el olvido público hasta que, una década más tarde, los telespectadores del canal ITV vieron la confesión de Osagiede desde Nigeria: el niño del Támesis se llamaba Ikponmwosa y estuvo con ella durante un breve periodo en Alemania. Incluso mostró una fotografía. Acabó entregándoselo a un individuo que se lo llevó a Londres para “utilizarlo en un ritual en el agua”.\nAnte la falta de pruebas, Scotland Yard decidió desplazar a sus detectives al oeste de África en busca de la familia de Adam. Pero primero hicieron escala en Sudáfrica, el único país del mundo con una agencia policial especializada en crímenes de magia negra. Allí recaba el apoyo de Nelson Mandela: \"Si en cualquier lugar hay una familia que extraña a un hijo de la misma edad, os suplico que contactéis con la policía\". Pero ese grito del héroe de la lucha contra el Apartheid tampoco dio su fruto.\nEl confuso testimonio de una mujer en precario estado mental y muy medicada fue desestimado por Scotland Yard. Pocos meses después, la BBC asentó ese escepticismo con otro reportaje que devolvía a Joyce ante las cámaras. Cambió entonces el nombre del pequeño (ahora decía que se llamaba Patrick Erhabor) y enseñó la misma foto, pero investigaciones posteriores descartaron también esa vía.\nEste nuevo callejón sin salida avala un pronóstico del FBI: el caso es irresoluble. Desde entonces, no ha trascendido ninguna otra pista. Los restos de Adam fueron enterrados en el cementerio de Southwark cuatro años después de su hallazgo. Bajo una lápida sin nombre.", "date": "08/22/2019, 19:01:45", "tags": ["Magia negra", "Londres", "Infanticidios", "Inglaterra", "Mafia", "Ocultismo", "Reino Unido", "Crimen organizado", "Europa occidental", "Asesinatos", "Delincuencia", "África", "Ideologías", "Europa", "Sucesos", "Delitos", "Religión", "Historia", "Justicia"], "newspaper": "elpais"}