{"id": "51d42b07-882e-434f-54f3-3e19b9da27fd", "content": "Asesinada por su pareja una defensora de los indígenas en el Estado mexicano de Sonora\n\nUna activista mexicana defensora de los indígenas ha sido asesinada este jueves en el Estado mexicano de Sonora. Raquel Padilla Ramos, historiadora y antropóloga murió debido a las “heridas de arma blanca” que le infligió su pareja, un hombre de 55 años, en una casa en un pequeño poblado llamado Ures, según ha anunciado la Fiscalía estatal. La policía local detuvo al agresor en el mismo momento en que cometía el crimen, sobre las cuatro de la tarde. La Procuraduría local ha abierto una investigación por feminicidio contra el hombre. La víctima, de 53 años, trabajaba como investigadora para el Instituto Nacional de Antropología e Historia mexicano (INAH).\nDe perfil académico y feminista, las redes sociales de Padilla Ramos se han vuelto este viernes una especie de bitácora rememorativa. En el muro de Facebook la activista aún se condolía por el asesinato de una mujer el pasado octubre en Playa del Carmen, en el Estado de Quintana Roo: “Tenía 25 años y le robaron la vida”, escribió. “A usted también se la robaron, descanse en paz”, lamentan ahora los que conocieron a Ramos Padilla. Entremezcladas con estas publicaciones, la activista también compartía con regularidad fotos y anécdotas junto a sus hijos y su pareja.\nDías antes a su muerte, la activista había dejado numerosas reflexiones en sus redes sociales sobre la matanza en Bavispe, en la que el pasado lunes seis niños y tres mujeres de la familia LeBarón fueron brutalmente asesinados. “La masacre de mujeres y niños es lo importante”, compartió en su cuenta de Twitter el comentario de la periodista mexicana Lydia Cacho. Desde que trascendió la noticia en este poblado a 250 kilómetros al norte de Ures, la académica había ofrecido varias explicaciones sobre la historia del lugar. “Bavispe fue un pueblo de los indios ópatas, refundado como pueblo de misión por la Compañía de Jesús”, había señalado.\nPadilla Ramos tenía un importante recorrido en el mundo académico. Había cursado una licenciatura en Ciencias Antropológicas en la Universidad Autónoma de Yucatán, una maestría en Ciencias Antropológicas y un doctorado en Estudios Mesoamericanos en la Universidad de Hamburgo, en Alemania. El secretario de Cultura de Ciudad de México, Alfonso Suárez, ha sido uno de los primeros en sumarse a las condolencias este viernes. “Condenamos la violencia y exigimos justicia”, ha escrito en su cuenta de Twitter. El INAH también lamentó \"la sensible pérdida por el fallecimiento\" de la “destacada escritora e intelectual”, a quién calificó como “una luchadora incansable por los derechos territoriales y culturales de los pueblos indígenas”. El comunicado, sin embargo, levantó críticas por referirse al hecho como fallecimiento y no como feminicidio.\nSonora es uno de los Estados mexicanos con peores cifras en agresiones machistas en México. Solo entre enero y julio de este año, 24 mujeres fueron asesinadas por sus parejas en esa entidad. Unos números que lo convierten en el quinto más violento para las mujeres. El detenido por el homicidio de Ramos Padilla fue señalado por varios testigos como el autor del crimen y enfrentará un proceso por feminicidio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Feminicidios", "Violencia machista", "Activismo", "México", "Violencia género", "Machismo", "Norteamérica", "Asesinatos", "Sexismo", "Derechos mujer", "Violencia", "Latinoamérica", "Relaciones género", "Mujeres", "América", "Sucesos", "Delitos", "Prejuicios", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}