{"id": "51d61e9d-e0be-4b92-41c9-290108bd9763", "content": "“La vocación de Astérix no es ser un militante”\n\nYa está aquí el nuevo álbum de Astérix, La hija de Vercingétorix (Salvat, ediciones en castellano, catalán, euskera, gallego y asturiano), con sus galos de siempre (todo el reparto de la aldea), su poción mágica, sus acostumbrados romanos de los campamentos circundantes (menos belicosos esta vez y ceñidos a la formación defensiva de la tortuga, aunque ello no los libra de las bofetadas), sus desgraciados piratas (también aquí con menos latinismos, apenas uno, signo, ay de los tiempos) e incluso su inevitable cameo (Charles Aznavour). Pero también nuevas incorporaciones, la adolescente y difícil (dos sinónimos) Adrenalina, hija del famoso caudillo galo histórico del título, los igualmente adolescentes hijos del pescadero Ordenalfabétix, Blínix, y el herrero Esautomátix, Félfix, el malo de turno el explorador renegado Adictoasérix (¡) que persigue a la chica protagonista para que César la romanice, el hijo superdotado e hiperactivo de Strictuosensus, un comandante de trirreme romano; un joven capitán britano soñador y pacifista que responde al significativo nombre de Letitbix, y los dos exlugartenientes arvernos de Vercingétorix que se han ocupado de criar a su hija y que son obviamente pareja de hecho…\nEste mediodía al presentar el álbum, sus creadores, el guionista Jean-Yves Ferri y el dibujante Didier Conrad, encargados de dar continuidad a los personajes de René Gosciny y Albert Uderzo desde 2011 por la editorial Hachette y por el propio Uderzo (con este ya son cuatro los títulos que han realizado de la serie), explicaron las claves de la obra y el difícil equilibrio para conjugar fidelidad e innovación. Se da la circunstancia de que ambos nacieron en 1959, igual que Astérix, y han cumplido 60 años como él.\nHan coincidido en que este cuarto álbum les ha supuesto menos presión y miedo escénico. “Muchos menos que el primero”, ha dicho Ferri. “La tensión se ha ido suavizando, nos hemos ido relajando y ahora todo ha sido más fácil”. “Ahora sabemos ya lo que es más importante, podemos dedicar toda la energía al álbum, el ritmo es vivo pero no tan frenético, más distendido”. Los dos tienen hijas adolescentes y han afirmado que eso les ha ayudado a alumbrar a Adrenalina. Ferri ha añadido que trataron de que su lenguaje no fuera muy estereotipado y que imaginaron que los adolescentes galos “tendrían su propio argot”. “El desafío era aportar algo nuevo en el personaje femenino que debía ser universal pero inspirarse en experiencia real”, ha reflexionado Conrad. En cuanto a cuál es su personaje nuevo favorito, Ferri ha dicho que los dos adolescentes de la aldea, que eran los necesarios interlocutores de la protagonista y que se parecen físicamente a sus progenitores del yunque y el marisco, siempre a la greña, pero son mentalmente opuestos a ellos. Los dos jovencitos ya forman parte de la gran familia de galos y los volveremos a encontrar en el futuro, han revelado. Adrenalina, en cambio, aunque como padres les encanta la criatura, es un personaje “demasiado fuerte” y “no tendría sentido que volviera a aparecer sin ser el centro de la historia”. Tampoco va a ser el personaje una puerta a un posible spin-off de la serie, al menos de momento.\nDel hecho de que en el álbum se insinúen asuntos actuales como la no violencia (excepto con los romanos), el ecologismo e incluso el animalismo —los adolescentes le espetan, y valga la palabra, a Obélix: “¡Al ritmo que cazan jabalíes pronto se extinguirán!”, ante lo que el obeso galo pone cara de póker—, han apuntado que efectivamente en los dos guerreros que adoptan a la chica hay una alusión a los nuevos modelos de familia, en este caso homoparental. “Lo hemos hecho conscientemente, pero sin pasarnos”, ha dicho Ferri. “Yo los imaginé más refinados, pero Conrad decidió un perfil más tosco de guerreros para no caer en clichés. Hay esa alusión homosexual pero sin insistir demasiado en ella”. “Y no, no somos pareja”, ha bromeado Conrad.\nEn cuanto a la relación entre escoger un personaje femenino y el movimiento #MeToo, han asegurado que no se trataba de compensar la histórica falta de grandes mujeres fuertes en la serie sino de hacer algo nuevo, aunque Conrad reconoció que en los 37 álbumes previos el único gran personaje femenino ha sido Cleopatra. En referencia a todos esos temas que están sobre la mesa en la sociedad, Ferri ha subrayado que hay alusiones ligeras, leves, pero que “la vocación de Astérix no es ser militante, es un cómic de humor”. “Hay muchos temas que explorar en la saga, lo más difícil es preservar la identidad de la serie y a la vez innovar”, ha reflexionado Conrad. “En todo caso, no haremos un álbum para atraer nuevo público de manera artificial”, ha apuntado Ferri.\nDe la relación con Uderzo, de 93 años, dicen que es su \"padrino” y que “al principio su presencia era más clara, pero la idea era confiar en nosotros y pasar el testigo, y así se está haciendo”. Para el histórico dibujante “siempre es un placer y una felicidad reencontrase con Astérix”. Han explicado que a pesar de que Obélix asegura en una viñeta que prefiere las aventuras en el exterior y que estas se han ido alternando en los últimos cuatro álbumes con la que transcurren en la aldea, no hay una obligación autoimpuesta de que haya de ser así y que ellos no tienen preferencia (cualquiera se lo dice a Obélix). “Cada álbum es distinto y tiene una historia diferente”. Lo que parece es que por el momento no viajarán a Cataluña y no habrá un Astérix y el procés. “En todo caso esperaremos a que la situación se aclare y va veremos si hay tema. Nos preguntan lo mismo en Portugal y Polonia siempre”, ha dicho Ferri.\nHan coincidido guionista y dibujante en que “hacer Astérix sin frustrarte es muy difícil, la clave es cómo aportar en la continuidad, seguir lo que preexiste dando algo imprevisto; es un trabajo que en general no alimenta nuestro ego como lo haría una obra propia, aunque a la vez es un enorme ejercicio de creación”. Conrad ha reflexionado que el recorrido con Astérix es largo y con una marca de excelencia muy difícil de igualar. “Tardaré años en sentirme plenamente satisfecho, hay siempre grandes expectativas y enfrente tienes un Astérix ideal”.\nHa explicado Conrad que intenta llevar el grafismo poco a poco a su terreno y que al igual que Uderzo fue evolucionando él también puede hacerlo. Pero hay dificultades. “Toca las narices cuando alguien te dice: ‘Ese trozo de hierba Uderzo nunca lo habría hecho así”. La organización de la viñeta y el color también teóricamente permiten actuar. “Uderzo es daltónico y algunos de sus colores estridentes de la primera época y casi psicodélicos responden a eso. Con el tiempo los colores se han ido normalizando, aunque siempre son muy vivos y encajan en esa historia tan energética. Es posible que en el futuro volvamos al espíritu original del color y también hagamos que Astérix vuelva a ser más humorístico”.\nDel tema histórico de Vercingétorix, del que se sabe —por Julio César, precisamente, en La guerra de las Galias— el nombre de su padre, Celtillus, y hasta el de su tío, Gobanitio, pero nada de su posible descendencia, Ferri ha dicho que los historiadores están divididos sobre el particular: podría haber tenido hijos o no. Ha apuntado que hay un episodio durante el asedio de Alesia en el que Vercingétorix hace eliminar a mujeres y niños para ahorrar comida para los combatientes, lo que no parece muy paternal. Sobre la figura del caudillo galo ha señalado que es un héroe nacional un tanto ambiguo, pues es un perdedor, un vencido. “Napoleón III intentó recuperarlo como signo de unidad de Francia pero ahora los historiadores lo resitúan en un panorama de implacable e irresistible romanización del territorio”. Vercingétorix, pesa al buen rollo de la serie, fue llevado cautivo a Roma y, tras años de cautiverio, ejecutado, probablemente por estrangulación, durante un Triunfo de César.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Cómic", "Dibujo", "Ilustración", "Literatura", "Artes gráficas", "Cultura", "Arte"], "newspaper": "elpais"}