{"id": "51d6b43e-532c-499e-4e0f-6b385aa9ef20", "content": "Manuel Illueca, de un crédito a Zeta: “El IVF tomó de forma autónoma la decisión de vender un activo tóxico”\n\n\"Es una operación transparente, cristalina, aprobada por toda la banca comercial\", ha defendido este martes en las Cortes Valencianas el director general del Instituto Valenciano de Finanzas (IVF) de la venta a Prensa Ibérica de un crédito que este organismo concedió al Grupo Zeta y no se pagó. \"El presidente de la Generalitat [el socialista Ximo Puig, accionista minoritario de un diario propiedad de Zeta] no ha tenido nada que ver con ella\", ha subrayado el ejecutivo público.\nIllueca ha asegurado que este organismo decidió de forma autónoma la venta de \"un activo tóxico\" sin necesidad \"de ningún decreto\" ni la intervención \"de nadie\", con el único fin de velar por los intereses de los valencianos.\nEl director del Instituto ha comparecido este martes en el Parlamento a petición propia para informar sobre la operación y ha asegurado que gracias a ella el IVF ha recuperado \"hasta el último euro de lo prestado inicialmente\" al grupo de comunicación. \"Los seis millones de euros prestados inicialmente, más 297.000 euros en favor de los contribuyentes\", ha precisado. \nEl directivo se ha remontado a 2000 y 2006, cuando el anterior Consell, del PP, concedió dos préstamos de tres millones a Pecsa, empresa del Grupo Zeta [del que Puig es ahora accionista minoritario], para el montaje y ampliación de una planta de impresión en Biar para \"generar un diario afín en Alicante\", una operación que \"generaba dudas razonables y hoy no se habría llevado a cabo\", ha dicho Illueca.\nEn 2009, el IVF aceptó la sindicación de la deuda del grupo en favor de un pool bancario compuesto por 23 entidades -entre ellas Banco Popular, la Caixa, el Sabadell, Barclays o la CAM--, con lo que quedó \"con una participación minoritaria que no llegaba al 2%\", una \"decisión perjudicial\" en la que ha recalcado el \"apoyo político total\" del anterior gobierno autonómico presidido por Francisco Camps. Este sindicado fue renovado \"en multitud de ocasiones\" en los siguientes años, pues \"no paraban de suceder problemas en el grupo\".\nFrente a ello, ha resaltado el \"feliz resultado\" de la operación que permitió la adquisición del Grupo Zeta por parte de Prensa Ibérica, sellada el pasado mes de abril. \"Ojalá la estricta aplicación de la praxis bancaria hubiera sido aplicada por los que me precedieron; nos hubiera ido mucho mejor\", ha aseverado, \"sin otro ánimo que arreglar el inmenso daño causado al erario valenciano\".\nPara el director general del IVF, este organismo ahora \"jamás habría otorgado\" estos \"préstamos políticos\", una operación que, ha dicho, fue concedida por el PP \"por razones partidistas\" para \"interferir en el ecosistema mediático\".\nLa operación de venta de los préstamos del IVF a Prensa Ibérica, que propuso una oferta, no planteó dudas jurídicas en cuanto a la legalidad, pero se prefirió esperar a la aprobación por parte del Consell del decreto de carácter general que, entre otras cuestiones, regulaba la enajenación de activos.\nEl PP ha cuestionado \"los entresijos\" del decreto y ha dicho que es \"el primero con efecto retroactivo\" y ha insistido en conocer si la operación ha beneficiado al presidente valenciano. Ciudadanos ha planteado un posible conflicto de intereses de Puig por ser accionista, con el 1,3% de acciones en Pecsaa, propiedad del Grupo Zeta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["IVF", "Manuel Illueca", "Morosos", "Grupo Zeta", "Ximo Puig", "Prensa Iberica", "Morosidad", "Generalitat Valenciana", "Deudas", "Comunidad Valenciana", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "Empresas", "Grupo comunicación", "España", "Economía", "Medios comunicación", "Política", "Administración pública", "Finanzas", "Comunicación"], "newspaper": "elpais"}