{"id": "51dd2403-095a-4498-53ed-76198f95bf66", "content": "Dos detenidos por la muerte de un peregrino alemán\n\nLa Policía Nacional ha detenido a dos hombres, de 34 y 20 años, por la agresión a un peregrino alemán que provocó su muerte el pasado 25 de agosto. Ambos han sido puestos a disposición judicial y se enfrentan a una acusación de homicidio.\nLos hechos se remontan al día 12 de agosto, cuando el alemán Björn Hoffan, que estaba en Pontevedra haciendo el Camino de Santiago, salió de noche con unos amigos y fue agredido cerca de un bar. La víctima, de 42 años, quedó inconsciente por los golpes en la cabeza, pero se negó a ser asistido por los médicos. Diez horas después, comenzó a sentirse mal y sus compañeros lo llevaron a un centro de salud. Fue trasladado por una ambulancia al Hospital Montecelo de Pontevedra y, posteriormente, ante la gravedad de sus lesiones, al Hospital Álvaro Cunqueiro de Vigo, donde falleció.\nLa Policía ha reconstruido la agresión gracias a la declaración de 20 testigos presentes en el momento. Con ello, han podido detener a los presuntos culpables, vecinos de Pontevedra y Marín y con antecedentes policiales previos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Pontevedra", "Camino de Santiago", "Agresiones físicas", "Peregrinaciones", "Integridad personal", "Galicia", "Delitos", "Sucesos", "España", "Justicia"], "newspaper": "elpais"}