{"id": "51ee4234-eeaf-41b3-74e1-5f5d0aa494a7", "content": "Osaka y Gauff, noche ‘made in USA’\n\nDe repente, a Naomi Osaka le cayeron un porrón de años encima y se invirtió la historia. Ya no era ella, 21, el ojito derecho de la grada, la chica advenediza a la que arropar.\nAhora era Coco Gauff, 15, la que lloraba porque había encajado una derrota severa (6-3 y 6-0, en 65 minutos) y se despedía en la tercera ronda de Nueva York, el segundo grande que disputa. “No creo que yo sea una mentora”, le decía la japonesa a la extenista Mary-Jo Fernández durante la entrevista a pie de pista, dando las dos jugadoras una lección de saber estar de la que bien debería tomar nota Serena Williams, quien hace un año emborronó la primera coronación de Osaka cuando esta apenas había metido el primer pie en el circuito.\nTerminó la noche entre lágrimas, en una escena muy made in USA. En contra de lo que le pasó a ella, relegada a un segundo plano por el show de Williams (37) porque esta no supo aceptar la inferioridad, Osaka se dirigió a Gauff nada más saludar a la juez de silla y le invitó a pronunciar unas palabras. Emocionada, la niña se mostró agradecida y dio un paso a un lado para respetar el momento de la ganadora. “Ha sido [Osaka] muy dulce conmigo”, expresó Gauff; “ella es una gran jugadora y he aprendido mucho de este partido”.\nDe repente, a la número uno le había caído encima la veteranía y la ejerció con clase. Durante el duelo dejó claro que la diferencia entre ambas es muy ostensible, pese a que desde el punto de vista mediático Coco les haya tomado la delantera a todas. Tiene más golpes y más incisivos Osaka, y cuando encuentra el ritmo y el equilibrio –algo que no ocurre desde que elevase su segundo major, en Australia– es seguramente una de las tenistas más arrolladoras del circuito. Lo es y lo plasmó. Y Gauff, todavía con un repertorio básico, lo comprobó.\n“He aprendido mucho. Ella es la número uno, así que sé qué necesito hacer para alcanzar ese nivel”, manifestó en la sala de conferencias Gauff. “Y después del partido, Naomi demostró que es una deportista de verdad”. Pero, ¿y qué es para Coco una deportista de verdad? “Es alguien que en la pista te trata como si fueras su peor enemigo, pero que fuera puede llegar a ser tu mejor amiga. Creo que eso es lo que ella ha hecho esta noche”, argumentaba ya como virtual 105ª del mundo.\n“No me gusta llorar delante de la gente”, cerró antes de ceder el testigo ante el micrófono a Osaka. “Fue algo instintivo, supongo, porque cuando fui a estrecharle la mano vi que estaba afectada”, respondió la nipona, muy aplaudida por su comprensión y buen hacer. “¿Qué le recomendaría a Coco? Yo no puedo recomendarle nada, porque el camino de cada una es diferente. Lo único, que se rodee de buenas personas. Esto es lo más importante”, afirmó antes de cerrar pasar página y centrarse en Belinda Bencic, próxima contendiente: “Ahora mismo confío más en mí misma”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Cori Gauff", "Naomi Osaka", "Tenis femenino", "US Open", "Nueva York", "Grand Slam", "Deporte femenino", "Estados Unidos", "Tenis", "Norteamérica", "Competiciones", "Deportes", "América"], "newspaper": "elpais"}