{"id": "51f391a7-1637-4d2e-5c60-af5317a58ca5", "content": "Lengua bífida: así nos engañan los políticos con el lenguaje\n\nEn medios de difusión de la izquierda más o menos radical o altermundista, como LaHaine o Rebelión, abundan los glosarios de eufemismos neoliberales. Listas en las que se nos informa de que “libre flujo de capitales” quiere decir en realidad “neocolonialismo económico”; “apertura de nuevos mercados” implica “destrucción del mercado interno” y “racionalización” equivale a “salarios bajos y trabajo precario”. Puede sonar radical, incluso demagógico. Pero la tendencia del discurso neoliberal que trajo la revolución conservadora a utilizar un lenguaje neutro o amable para referirse a realidades que no lo son tanto está bien documentada. Forma parte del paisaje político y semántico de las últimas décadas.\nEn su ensayo Cómo hablar de dinero (Anagrama), el periodista británico John Lanchester comparaba a los economistas con los sacerdotes del antiguo Egipto por su tendencia a utilizar un lenguaje en clave, “la jerga del dinero”, del que se sienten propietarios y que utilizan para reducir al resto de la sociedad a la ignorancia y la impotencia. Sin embargo, en un encuentro con ICON en la primavera de 2015, Lanchester precisó que “resulta hasta cierto punto lógico que los economistas hayan desarrollado su propia jerga, el verdadero problema viene cuando los políticos se apoderan de ella para fines que nada tienen que ver con la producción de conocimiento”.\n“Hemos vivido por encima de nuestras posibilidades” o “son medidas excepcionales para tiempos excepcionales”... Son intentos más o menos exitosos de bajar al nivel de la calle el (totalmente falso, según la especialista Clara Valverde) consenso neoliberal\nEl analista económico australiano John Quiggin precisa un poco más. Es un tipo muy determinado de político el que abusa de la jerga de la “eficacia económica”. Él los define como adeptos “a la ideología que no quiere decir su nombre”. Es decir, neoliberales, aunque ellos prefiriesen al principio referirse a sí mismos con expresiones más neutras, como “consenso de Washington” o “pensamiento tecnocrático”. Para Quiggin, “hay que reconocerles un cierto coraje a Margaret Thatcher o César Augusto Pinochet cuando, a finales de los setenta, empezaron a desarrollar la neolengua del conservadurismo radical contemporáneo”.\nThatcher, en concreto, demostró “mucho cinismo y mucha creatividad lingüística” al bautizar como ‘capitalismo popular’ un programa que, básicamente, “consistía en atacar frontalmente a los sindicatos, reducir los salarios y embarcarse en un proceso de desindustrialización acelerada con tremendos costes sociales”. Tal y como matiza el analista económico estadounidense Michael Hudson, autor de libros como The bubble and beyond (La burbuja y más allá, 2012), “lo que no podía preverse entonces es que el lenguaje neoliberal, que parecía tan burdo en su pretensión de manipular la realidad, acabase resultando a la larga tan eficaz y tan flexible: cuando la gente descubre qué quieren decir en realidad expresiones como globalización y empieza a rechazarlas, ellos desarrollan eufemismos nuevos”. El proyecto del profesor Hudson consiste en crear “un diccionario económico de resistencia” que llame a las cosas por su nombre y ayude a una nueva generación de ciudadanos informados a “salir de las arenas movedizas de la ignorancia inducida para conocer mejor el mundo en que nos obligan a vivir”.\nVarios ensayos se han planteado contribuir a esa resistencia. Uno de los más recientes (y beligerantes) es No nos lo creemos. Una lectura crítica del lenguaje neoliberal (Icaria Editorial), de Clara Valverde. Centrándose en gran medida en cómo las élites conservadoras han intentado explicar la crisis de 2008 y su posterior gestión política y económica, Valverde parte de una premisa básica: “Las palabras no son neutras: sirven para hacer algo a quien las escucha”. La suya es una disección de expresiones “fetiche” como “hemos vivido por encima de nuestras posibilidades”, “no existen alternativas” o “son medidas excepcionales para tiempos excepcionales”, todas ellas intentos más o menos exitosos de bajar al nivel de la calle el (totalmente falso, según Valverde) consenso neoliberal.\nRalph Benko, analista económico de la revista 'Forbes', apunta: “Diga lo que diga la izquierda, no vivimos en sociedades 'orwellianas', no estamos sometidos a ningún Ministerio de la Verdad que nos manipula corrompiendo el lenguaje\"\nMenos ideológico en un sentido partidista pero no por ello desprovisto de cargas de profundidad crítica es el ensayo El delirio del crecimiento (Taurus), de David Pilling. Reportero de The Financial Times durante 25 años, Pilling se centra en el análisis de una de las piedras angulares del pensamiento tecnocrático neoliberal, el mito del perpetuo crecimiento, medido a través del Producto Interior Bruto (PIB).\nTras explicar en qué consiste este indicador con ejemplos muy gráficos, Pilling concluye que el PIB es un instrumento sofisticado y francamente útil para medir algo muy concreto, “el volumen de dinero que cambia de manos de manera voluntaria”. Pero el PIB no es en ningún caso lo que el grueso de la clase política occidental pretende que sea: un indicador omnisciente del grado de desarrollo, bienestar, riqueza y felicidad que ha alcanzado una sociedad concreta.\nPilling analiza también una serie de indicadores alternativos, desde el francamente cínico índice de felicidad propuesto por el Reino de Bután (esta minúscula teocracia feudal del sur de Asia trató de promoverlo con la intención de autoproclamarse el país más feliz del mundo) a otros más dignos de consideración, como el Índice de Progreso Real (IPR) propuesto por el gobernador de Maryland Martin O’Malley o el Índice de Desarrollo Humano (IDH), del que Pilling dice, con humor, que sirve sobre todo para medir “si tu país es o no lo bastante escandinavo”. La conclusión es que crear herramientas estadísticas que nos permitan cuantificar la realidad es tan necesario como útil, pero ninguna métrica puede pretender erigirse en religión revelada ni verdad suprema.\nSegún Keith Koffler, periodista económico de Reuters, resulta evidente que los lenguajes políticos y económicos están “impregnados de ideología” y que el debate público es, en gran medida, “una guerra de las palabras”. Solo que, en su opinión, es la izquierda la que va ganando esa guerra: “Hace ya un siglo que se apropiaron de la noción de progreso, se refieren a sí mismos como progresistas, contra toda evidencia, y el supuestamente todopoderoso discurso neoliberal no ha conseguido ganarles esa batalla”, se indigna Koffler.\n\"Cuando la gente descubre qué quieren decir en realidad expresiones como 'globalización' y empieza a rechazarlas, los políticos desarrollan eufemismos nuevos”, asegura el analista económico Michael Hudson, autor de 'La burbuja y más allá'\nPara este especialista, la capacidad de la izquierda para generar eufemismos interesados se resume en “haber conseguido que se acepte la expresión derechos reproductivos como sinónimo casi neutro de aborto”. En cambio, según el análisis de Koffler, “la expresión pueblo, que la izquierda ha monopolizado durante décadas como sinónimo de ‘gente que piensa como nosotros’ ya no les pertenece en exclusiva, porque la derecha populista la discute”.\nRalph Benko, analista económico de la revista Forbes, apunta que, “diga lo que diga la izquierda, no vivimos en sociedades orwellianas, no estamos sometidos a ningún Ministerio de La Verdad que nos manipula corrompiendo el lenguaje. Lo que ocurre es que las ideas compiten en las sociedades democráticas, y cada uno las defiende tratando de elegir las palabras más precisas y eficaces”.\nBenko reconoce que, al menos en Estados Unidos, hay un cierto “predominio” de algunas de las expresiones y conceptos introducidos por el pensamiento economicista conservador, pero no lo atribuye a ninguna manipulación, sino, sencillamente “a que la gente tiende a aceptar esa manera de ver las cosas porque es más sensata y se ajusta más a la verdad”.\nPara Michael Coren, articulista de iPolitics, el debate en torno a la supuesta falsedad del lenguaje tecnocrático neoliberal “sigue vigente, pero está empezando a quedarse obsoleto. La izquierda está dejando de combatir el ya clásico lenguaje conservador de la eficacia económica, está demasiado ocupada contrarrestando el mucho más agresivo lenguaje del moderno populismo de derechas”. Un nuevo enemigo que también, como la parte más beligerante de la izquierda intelectual, presume de no esconderse tras el lenguaje y llamar a las cosas “por su nombre”. Solo que esta vez se trata de un nombre muy distinto.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/23/2019, 19:01:45", "tags": ["Margaret Thatcher", "Donald Trump", "Política"], "newspaper": "elpais"}