{"id": "51f3395b-49a3-4290-49d0-afd4bc64d4b3", "content": "Jesús Vázquez, un regreso pensando en la jubilación\n\nJesús Vázquez vuelve al prime time de la televisión. Tras una época de proyectos que no le han hecho brillar como antes, prueba suerte ahora con Idol Kids, un concurso musical que se estrenará en 2020 en Telecinco. El destino ha querido que en las grabaciones haya coincidido con niños que participaron en La Voz Kids —formato que también presentó hasta que pasó a Atresmedia— a los que les aconseja “que insistan, que sigan yendo a donde sea si creen que lo sienten [el talento] dentro”.\nY de insistir él sabe mucho. Lleva más de 30 años delante de las cámaras. No se arrepiente de ninguno de sus trabajos “porque se aprende de los fracasos, incluso de los mayores bodrios”. Ahora se encuentra enfocado en su nuevo programa y en las campanadas de Nochevieja, pues es el único encargado (por el momento) de darlas en Telecinco. Jura que no sabe quién le acompañará cuando le preguntan una y otra vez si será Isabel Pantoja.\nOtra Isabel con la que ha estado esta semana ha sido Isabel Preysler. Los dos han sido los protagonistas de un evento organizado por el 30º aniversario de la marca Ferrero Rocher. Y es que Jesús Vázquez sigue siendo un reclamo para las firmas.\nA pesar de su perfil mediático, reconoce que no acude a muchas fiestas. Eso es época pasada. Pero en sus programas ha conocido a muchos famosos. Cuenta que uno de sus trabajos más difíciles fue en Hotel Glam, un concurso en el que tuvo que lidiar con personajes tan peculiares como Pocholo Martínez-Bordiú, “que en aquella época era muy difícil de controlar”. Si tuviese que repetir un programa, sería sin duda ese. “Yo volvería ahora con Hotel Glam: 20 años después, con los mismos”, aunque entre risas admite que se lo ha propuesto a Mediaset y no le ha interesado.\nCon el grupo de comunicación tiene un contrato de larga duración (o como él dice “un matrimonio”), con el que ha vivido idas y venidas. Piensa quedarse con ellos hasta que se retire. A sus 54 años empieza a plantearse la jubilación, algo que tratará con su jefe [Paolo Vasile] dentro de unos cuatro años: “En algún momento me quiero gastar lo que tanto me ha costado ganar y gastármelo con salud y alegría. No quiero ir con un bastón a los 80 años y diciendo: 'Voy a gastar, que me quedan dos años”.\nEl presentador se conserva muy bien. Su secreto ha sido cambiar su estilo de vida: “De joven he sido gamberro, me lo he pasado muy bien y he disfrutado mucho la vida. He trabajado mucho pero sin renunciar a nada”. Ahora busca hacer lo que realmente le apetece. Este mismo año confesó haber padecido episodios de insomnio. Tras hacer terapia se encuentra mucho mejor. Despegarse del móvil por las noches le ha ayudado. “A partir de las ocho o nueve pueden dejar todos los mensajes que quieran, que no miro el teléfono, con lo cual contestaré al día siguiente”, dice tajante.\nEl resto del día suele estar muy activo en redes sociales. Le gusta mostrar cómo practica deporte, qué come o en qué proyectos está involucrado: es embajador de Acnur, el Alto Comisionado de Naciones Unidas para los Refugiados, y presentará por segundo año la gala de la Fundación Lucha contra el Sida, que se celebrará el 18 de noviembre en Barcelona. En las redes también comparte imágenes junto a su marido, Roberto Cortés, con el que se casó en 2005. Vázquez es un icono para la comunidad gay y su homosexualidad es algo de lo que habla sin tapujos. Pero, desde el auge de Vox, ha recibido más comentarios homófobos que antes. “Se ha crispado un poco la situación porque hay una cierta impunidad en parcelas que creíamos conquistadas. Ahora se vuelven a poner en tela de juicio y es un retroceso serio”. Su pareja es quien se encarga de filtrar los mensajes que le llegan al presentador a través de sus perfiles. “Me pueden decir lo que quieran, pueden seguir odiando desde sus cavernas y desde sus vidas miserables, que odien todo lo que quieran que es peor para ellos, que yo no me entero”, sentencia, aunque luego reconoce que algún mensaje inapropiado se cuela. Es lo que tiene ser una persona con tanta proyección pública y más de tres décadas ante las cámaras de televisión.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Jesús Vázquez", "Año nuevo", "Isabel Pantoja", "Isabel Preysler", "Presentadores televisión", "Vox", "Gente", "Telecinco", "Homofobia", "Mediaset", "Partidos ultraderecha", "Famosos", "Ultraderecha", "Orientación sexual", "Fiestas", "Partidos políticos", "Ideologías", "Grupo comunicación", "Empresas", "Televisión", "Prejuicios", "Economía", "Medios comunicación", "Comunicación", "Política"], "newspaper": "elpais"}