{"id": "51fbfa04-bd05-46ea-49e4-62d95df33eb2", "content": "Picasso y Peinado, historia de una amistad cubista\n\nSalón de Otoño. Paris, 1924. Pablo Picasso, malagueño de 43 años convertido ya en gran referente artístico, pasea junto al jiennense Manuel Ángeles Ortiz, y se detiene ante el óleo Los marineros, un poderoso y melancólico retrato de dos jóvenes. \"Este cuadro debe ser de un español, preséntamelo', le dijo Picasso a su joven amigo. La pintura, que lamentablemente ha desaparecido, era de Joaquín Peinado, un joven rondeño que se había instalado en París meses antes atraído, especialmente, por el lenguaje rompedor de su compatriota cuyo trabajo solo conocía a través de fotografías\". Así ha explicado este viernes en Sevilla Rafael Valentín López, comisario de la muestra Pablo Picasso y Joaquín Peinado. Encuentro en las vanguardias, el inicio de una inquebrantable amistad. \nEl nuevo encuentro de los dos amigos, precisamente en el día del cumpleaños de Picasso que nació hace 138 años, se ha reconstruido a través de una muestra en la que 36 obras del autor del Guernica dialogan con 45 de Peinado en el Centro Fundación Unicaja de Sevilla. \"Partió de la fuerza motriz de Picasso como generador de nuevas posibilidades artísticas. Peinado usó algunas de las herramientas de Picasso para diseñar su propio camino con un afán de universalidad, rigor y poesía\", ha añadido el comisario de la muestra, organizada por Fundación Unicaja que en 2001 creó en Ronda el Museo Joaquín Peinado. La institución con más obra del artista reúne más de medio millar de piezas de Peinado (1898-1975) entre obra gráfica, dibujos y pinturas.\n\"Los dos pintores ya habían coincidido antes de aquel Salón de Otoño, Peinado había llegado a París a finales de 1923, pero fue a partir de 1924 cuando comenzaron a frecuentarse. Peinado pasaba muchas tardes en el estudio de Picasso en la calle Lavoisier, expusieron juntos en colectivas en muchas ocasiones [más de 70 desde entonces hasta ahora], compartieron amigos, tertulias e ideas políticas y mantuvieron la amistad hasta la muerte de Picasso, en 1973. Picasso fue muy generoso con Peinado\", ha comentado López. La fotografía de una dibujo de 1939 de Picasso, en paradero desconcido, en el que pintó su mano y escribió: \"Para mi querido Peinado a quien le doy mi mano\", es uno de los muchos detalles que atestiguan esa amistad.\nGracias al apoyo del genio malagueño, Peinado entró a formar parte de la muestra Peintres Espagnols de Cahiers d'Art, que se celebró en Biarritz en 1928. Desde entonces se sucedieron las exposiciones en las que ambos coincidieron. Una de ellas fue el homenaje que los artistas españoles le hicieron a Antonio Machado en París en 1955 y su cartel, con un retrato del poeta firmado por Picasso, es una de las últimas adquisiciones de la Fundación Unicaja. Obra que también puede verse en la exposición, que permanecerá abierta hasta el 26 de enero de 2020 y cuyas obras proceden de los museos Picasso de Málaga y Barcelona, el Reina Sofía, el Artium, la Real Academia de San Fernando y la colección Carmen Thyssen-Bormenisza, entre otros. De las 45 obras de Peinado, 24 de ellas óleos, tan solo tres son préstamos, el resto pertenece al museo dedicado al artista en Ronda.\nEntre las piezas de Picasso destacan Los segadores, un lienzo de 1907 que pintó a la vez que Las señoritas de Avignon, o los retratos de Olga (1923) y de Paulo (1922), ejemplos de su etapa neoclasicista.\n\"La muestra es un diálogo entre dos grandes artistas con muchas coincidencias. Los dos son malagueños, pintores de formación clásica con gran capacidad para el dibujo y coincidieron en París en la misma época. Fueron amigos y compartieron una forma de entender la pintura muy rompedora. Incluso los dos tenían el mismo primer apellido, Ruiz, que suprimieron\", ha añadido Braulio Medel, presidente de la Fundación Unicaja, que abrió una sede en Sevilla el pasado febrero que alberga de forma permanente el legado de los hermanos Machado y exposiciones temporales como la que se ha inaugurado este viernes.\n\"Algunos lo han tildado de ser un creador excesivamente picassiano, pero en realidad esa influencia fue el fruto de una admiración innegable que le aportó a Peinado, que formó parte de la Generación del 27, los rudimentos básicos para trazar su propio camino. Sin duda fue el más elegante y personal de los picassianos españoles, pero creó un lenguaje que permite identificar su obra: un cubismo poético\", ha afirmado el comisario junto a obras tan elegantes y delicadas como 'Velador' (1925) o 'El jarrón que tuvo flores' (1926).\nEntre las cinco secciones en las que está dividida la muestra, ubicada en una gran casa señorial en la avenida de La Palmera, el ensanche construido para albergar la Exposición Iberoamericana de 1929, se incluyen obras de distintas etapas y técnicas, desde el primer cubismo hasta su acercamiento a la abstracción, pasando por el neoclasicismo. Todo ello a través de retratos, bodegones, animales y figuras humanas, desnudos femeninos que comparten \"un profundo sentido de la sensualidad\", ha apuntado Medel.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["Casa Natal Pablo Picasso", "Museo Picasso Málaga", "Manuel Ángeles Ortiz", "Exposiciones temporales", "Joaquín Peinado", "Pablo Picasso", "Unicaja Banco", "Sevilla", "Pintura", "Fundación cultural", "Museos", "Artes plásticas", "Exposiciones", "Andalucía", "Espacios artísticos", "Instituciones culturales", "Fundaciones", "España", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}