{"id": "520249be-7abf-4fc5-5ece-aea116132607", "content": "Tecnología avanzada para niñas y mujeres\n\nUnos 1.400 millones de niñas y mujeres viven hoy en países deficitarios en cuanto a igualdad de género en áreas como la educación, un trabajo decente, la sanidad o la violencia. Sin embargo, se corre el peligro de pasar por alto una de las maneras más eficaces de empoderarlas: un acceso seguro y fiable a teléfonos móviles e Internet.\nLa GSMA, entidad global de comercio para operadores móviles, estima que más de 5.000 millones de personas poseen aparatos móviles, de los cuales la mitad son smartphones o teléfonos inteligentes. Pero la velocidad de la difusión de esta tecnología ha sido desigual. Si bien la cantidad de mujeres de países de ingresos bajos y medios que son dueñas de un teléfono ha aumentado en cerca de 250 millones en los últimos cinco años, sigue habiendo 184 millones menos de mujeres que de hombres propietarios de estos dispositivos, y ellas tienen un 26% menos de probabilidades de usar Internet.\nDe manera similar, aunque las personas jóvenes poseen teléfonos móviles en una proporción más alta que las de mayor edad, persiste el desequilibrio de género. Según un estudio de 2018 de Girl Effect, los chicos tienen un 1,5 más de probabilidades de poseer un teléfono que las chicas. \nPero tener un dispositivo no es lo mismo que acceder a las llamadas, y nuestras indagaciones han revelado que las chicas a menudo encuentran maneras ingeniosas para utilizar móviles. Más de la mitad de las que entrevistamos —en lugares como India, Malawi y Tanzania— piden prestados con regularidad teléfonos a sus padres, hermanos o amigos. Algunas también comparten aparatos y tarjetas SIM, encontrando maneras inventivas de acceder.\nSon buenas noticias si se consideran los enormes beneficios del acceso a Internet. Por ejemplo, una niña de 14 años en el Bangladés rural, sin haber sido jamás educada acerca de la pubertad, podría sentirse tan avergonzada de los cambios por los que esté pasando que deje de ir a la escuela. Pero, durante las dos horas semanales que puede usar el teléfono de su hermano, puede aprender sobre la menstruación y el embarazo, y ponerse en contacto con un centro local para concertar una visita y atención cara a cara. En otras palabras, el acceso al móvil le da la confianza y los conocimientos que necesita para proteger su salud y su futuro.\nTenemos que considerar qué encuentran las chicas una vez están en Internet. ¿Es precisa la información? ¿Están en riesgo de ser explotadas?\nEl acceso a los teléfonos móviles no es un fin en sí mismo. Más bien es una manera de nivelar el terreno no solo mediante el conocimiento, sino también mediante la conexión: hoy, los móviles son conductos claves para la demanda de servicios cruciales, como los financieros y la orientación sanitaria. En consecuencia, asegurar un acceso amplio e igualitario es una manera potente y fácilmente ampliable para ayudar a que cada uno tome decisiones informadas sobre sus propias vidas, en áreas como la salud, la educación y el empleo.\nHacer que las niñas y las mujeres se conecten en línea (sea en sus propios dispositivos o en otros prestados o compartidos) es apenas el primer paso. Además, debemos asegurarnos de que tengan un nivel técnico básico para aprovechar plenamente los dispositivos que usen. Los estudios de Girl Effect muestran que, en general, los chicos usan muchas más funciones y aplicaciones de sus teléfonos que las chicas.\nMás aún, tenemos que considerar qué encuentran las chicas una vez están en línea. ¿Es precisa la información? ¿Están en riesgo de ser explotadas? Pasar por alto estas preguntas podría convertirse en una oportunidad perdida… y peligrosa.\nPor estas razones, en Girl Effect trabajamos para crear espacios en línea seguros en que las chicas puedan encontrar información fiable especialmente diseñada para ellas, descubrir servicios valiosos en su área y conectarse con otras que enfrentan (y superan) los mismos retos. La meta es fomentar la curiosidad, impulsar la confianza en sí mismas y empoderarlas para seguir sus sueños.\nPor supuesto, para que tales plataformas marquen una diferencia, deben ser atractivas para las usuarias. Cuando las chicas navegan por Internet, puede que no busquen aprender per se, sino más bien entretenerse. Tenemos que encontrarlas allí donde estén, ofreciéndoles experiencias atractivas y amigables. Esto último es esencial para quienes carecen de habilidades digitales. Por ello, en el proceso de diseño deberían participar chicas.\nHay jóvenes que ya están beneficiándose de estas plataformas en Etiopía, Ruanda y Malawi. Y Girl Effect está lanzando iniciativas similares en India y Tanzania. En todos estos entornos, los enfoques se adaptan a las necesidades y perspectivas locales, y se evalúan constantemente para dar cuenta de los cambios en el acceso y el uso.\nNo faltan estudios que demuestren la amplitud y el gran alcance de los beneficios de la igualdad de género. Por ejemplo, elevar la participación femenina en la fuerza de trabajo en la India podría añadir 56.000 millones de dólares a la economía del país, haciendo a los trabajadores un 27% más ricos. A su vez, eso reduciría las tasas de fertilidad y permitiría una mayor inversión en el capital humano, impulsando un crecimiento y desarrollo rápidos y sostenidos.\nPara asegurar estos logros, los gobiernos y sus socios deben invertir en iniciativas basadas en tecnologías que den respuesta a las necesidades y preferencias de las niñas y las mujeres. La creación de plataformas en línea seguras, atractivas e informativas es un buen punto de partida.\nJessica Posner Odede es directora ejecutiva de Girl Effect. Traducido del inglés por David Meléndez Tormen.\nCopyright: Project Syndicate, 2019.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Opinión", "Discriminación sexual", "Igualdad oportunidades", "Desigualdad social", "Derechos mujer", "Relaciones género", "Mujeres", "Discriminación", "Prejuicios", "Tecnología", "Problemas sociales", "Sociedad", "Ciencia"], "newspaper": "elpais"}