{"id": "520afd72-c61b-4aed-4ed4-0ef5b42cacc0", "content": "Masoquismo sentimental\n\nEl éxito editorial y cinematográfico de Bajo la misma estrella, novela de 2012 escrita por John Green y película de 2014 dirigida por Josh Boone, ha abierto la veda de los melodramas románticos sobre y para adolescentes con enfermedad física o mental de por medio. Una práctica desarrollada en una triple vertiente de libros, series de televisión y películas, en la que A dos metros de ti parece orgullosa de convertirse en el más difícil todavía.\nA DOS METROS DE TI\nDirección: Justin Baldoni.\nIntérpretes: Haley Lu Richardson, Cole Sprouse, Moises Arias, Kimberly Hebert Gregory.\nGénero: drama. EE UU, 2019.\nDuración: 116 minutos.\nLa película de Justin Baldoni, con guion original de Mikki Daughtry y Tobias Iaconis, pareja de escritores de la muy distinta La llorona, parece batir el récord mundial de incompatibilidad para el amor de la historia: dos adolescentes con gravísimas enfermedades pulmonares a la espera de trasplante, que se conocen en el hospital donde viven, y que no pueden acercarse a menos de los dos metros del título a causa del peligro de contagio por las respectivas particularidades de sus fibrosis quísticas. Si Love story en los años setenta fue acusada de lacrimógena, A dos metros de ti supera barreras en la materia doblando la apuesta médica y sin el freno autoimpuesto por Bajo la misma estrella, al menos por la versión cinematográfica, sin excesos sentimentales a pesar de la contundencia de su punto de partida. Una diferencia de tono que acaba separando dos historias en principio muy semejantes, y que además coinciden en el protagonismo de dos jóvenes actrices extraordinarias: Shailene Woodley, allí; Haley Lu Richardson, que ya había destacado en Columbus, aquí.\nAunque el hospital sea el escenario único y un grupo de chicos enfermos, los protagonistas, la película está lejos de las connotaciones de comedia dentro del evidente drama que aportaba la española Planta 4ª (2003), y en la primera mitad del relato los autores introducen un par de aspectos muy contemporáneos de evidente interés. Primero, el uso de las redes sociales por parte de los enfermos como un elemento más de su terapia, fortalecedor de su aspecto emocional y mental. Y segundo, el hecho de que la grave enfermedad de un hijo (o la muerte) pueda ser motivo de conflicto y un obstáculo importante en la unión de los padres como pareja.\nSin embargo, entre una banda sonora en la que deben repiquetear de fondo cerca de dos decenas de canciones melosas, después del canónico segundo giro dramático, hacia la hora y diez de metraje, A dos metros de ti, sostenida hasta entonces por la verdad de su brillante protagonista femenina, comienza a hundirse. Y todo lo que viene después entra en dos apartados distintos: el de la ciencia ficción médica, por lo que ocurre en el relato, y el del masoquismo sentimental del espectador que logre sentirse apasionado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Crítica cine", "Crítica", "Películas", "Cine", "Cultura"], "newspaper": "elpais"}