{"id": "520e84d7-e08c-4c89-5555-d5fdedc02b18", "content": "¿Quién ha ganado el debate electoral?\n\nEl debate electoral de este lunes ha enfrentado a los cinco candidatos principales a presidir el Gobierno tras las elecciones del próximo domingo: Pedro Sánchez, del PSOE; Pablo Casado, del PP; Albert Rivera, de Ciudadanos; Pablo Iglesias, de Unidas Podemos y Santiago Abascal, de Vox. Es el único de estas características que se ha celebrado durante la campaña, que por primera vez durará solo ocho días. ¿Quién ha ganado este encuentro?\nPor motivos informativos la encuesta ya está cerrada al voto\nEsta encuesta no es científica, responde tan sólo a las respuestas  de los lectores que desean exponer su opinión.\nSi no puede ver la encuesta, pulse aquí.\nLa encuesta a los lectores, realizada durante el debate, da como vencedor a Santiago Abascal, con el 35,43% de los votos, seguido de Pedro Sánchez, con el 20,34%. En ambos casos, la movilización de los partidos a través de redes sociales y aplicaciones para animar el voto en las encuestas de los medios de comunicación ha sido clave en los resultados. Pablo Iglesias se coloca en tercera posición, con el 19,26% de los votos; Pablo Casado termina con el apoyo del 12,52% y Albert Rivera, con el 4,88%. Un 7,56% de los participantes en la encuesta señala que ningún candidato puede ser considerado vencedor.\nLos partidos han pedido a sus seguidores más fieles que ayuden a sus candidatos a quedar bien en las encuestas que los medios hacen sobre quién ha ganado el debate electoral. Tanto el PSOE como Vox han usado sus herramientas de difusión para reclamar el voto en las consultas de medios como EL PAÍS, entre otros. A esto se suman perfiles en Facebook y en Twitter de diferentes agrupaciones de ambos partidos animando a participar.\n\"Vota a Santiago Abascal y difunde para fastidiarles las encuestas a los medios progres\", ha pedido Vox en el mensaje directo que ha mandado cuando ha terminado el debate en su canal de Telegram, con más de 11.000 seguidores. El mensaje enlaza a las encuesta de los medios catalanes La Vanguardia y El Periódico y a la de EL PAÍS. Media hora después de terminarse el debate, Santiago Abascal era el ganador de estas tres encuestas.\nEl PSOE también ha movilizado con fuerza a los suyos para que Sánchez ganara en las encuestas de los medios. Una página dentro de la propia web del PSOE agrupaba las consultas de medios de comunicación españoles sobre qué candidato ha ganado el debate. La web animaba a los seguidores del partido a votar a Pedro Sánchez en más de una veintena de encuestas de medios nacionales y regionales, entre ellos EL PAÍS, que ha recibido un gran número de visitas y votos procedentes de esta aplicación, según las herramientas de mediación internas.\nAdemás, varias cuentas en redes sociales de agrupaciones locales y afines a los socialistas han difundido esta página. También lo ha hecho el PSOE a través de la app para móviles de El Socialista, el medio oficial del partido para afiliados. Los usuarios de esta aplicación han recibido una notificación en pleno debate para apoyar a Sánchez en esas encuestas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Debates Elecciones Generales", "Pedro Sánchez", "Santiago Abascal", "Albert Rivera", "Elecciones Generales 2019", "Debates electorales", "Candidaturas políticas", "Pablo Casado", "Pablo Iglesias", "Elecciones Generales", "Actos electorales", "Gobierno de España", "Elecciones", "Gobierno", "España", "Política", "Administración pública"], "newspaper": "elpais"}