{"id": "5223875a-ada4-4b6d-5e10-a1b9abde214d", "content": "Zapatero apuesta por un pacto entre PSOE, Podemos y Más País\n\nEl expresidente del Gobierno José Luis Rodríguez Zapatero ha descartado este lunes una gran coalición entre el PSOE y PP tras las elecciones generales del 10-N, en una entrevista en RNE. Zapatero se ha mostrado favorable a que las fuerzas de izquierdas (Unidas Podemos, Más País y los socialistas) configuren un Gobierno \"en cualquiera de sus fórmulas\" como una solución al bloqueo político.\nEl exlíder socialista se ha desmarcado de la posición de Mariano Rajoy que, en un encuentro del pasado viernes con el también expresidente del Gobierno Felipe González, abogó por una gran coalición entre populares y PSOE. Zapatero ha considerado que lo más lógico es configurar un \"Gobierno progresista\" para que haya estabilidad. Aunque ha reconocido que hay distancias entre los socialistas y Unidas Podemos, que se agravaron tras la investidura fallida de julio, ha insistido en la necesidad de llegar a un acuerdo tras las elecciones de noviembre: \"Sé lo que cuesta crear esa cultura de pactos, pero espero que sea a partir del día 10 [de noviembre]\".\nPor otro lado, el socialista ha cargado contra Ciudadanos después de que la formación de Albert Rivera haya levantado el veto al PSOE. Ha considerado como algo incompatible que Cs acuerde con Vox y ahora quiera hacerlo con Ferraz: \"Rivera hizo una apuesta para ser el líder del centroderecha, y no solo no lo ha conseguido sino que se aleja cada vez más\", ha criticado. El expresidente del Gobierno también ha cuestionado la necesidad de presentar una moción de censura —algo que ha hecho Ciudadanos— contra del presidente de la Generalitat a pesar de que \"[Quim] Torra es un presidente que no ha aportado soluciones ni favorece el diálogo\". También ha avalado la decisión del PSC de abstenerse.\nSobre la aplicación del artículo 155 en Cataluña, el político socialista ha reiterado que la solución del conflicto territorial debe pasar por el diálogo. Además, ha rechazado vincular al independentismo con la violencia y ha señalado que \"la cultura pacífica democrática\" es \"inequívoca\" en la sociedad catalana.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["José Luis Rodríguez Zapatero", "Unidas Podemos", "Elecciones Generales 10-N 2019", "Más País", "Elecciones Generales 2019", "PSOE", "Agrupaciones electores", "Coaliciones electorales", "Izquierda Unida", "Elecciones Generales", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}