{"id": "522f13a2-1728-4e78-73c7-5a865bb99c44", "content": "Samsung Galaxy Note 10 +: el móvil con varita mágica\n\nSamsung inició este miércoles la temporada de los grandes estrenos del móvil con la presentación en Nueva York del Galaxy Note 10, que en esta ocasión viene acompañado de un hermano mayor, el Galaxy Note 10 +, y de una versión para 5G. El renovado smartphone, con su lápiz óptico marca de la casa, ha puesto precisamente esta vez todo el énfasis en la mejora del S-Pen, al que trasforma en una varita mágica capaz de mover la imagen de izquierda o derecha y de arriba abajo, o alzar el volumen con un simple movimiento de muñeca en el aire, sin necesidad de tocar la pantalla. Para ello, se la he incorporado un sensor de seis ejes con giro y acelerador.\nComo quiera que es un smartphone de alta gama pensando para profesionales, desde ejecutivos hasta diseñadores, Samsung ha perfeccionado también notablemente la conversión de la escritura a mano con el lápiz sobre la pantalla a texto en formato reconocible como Word o PDF. Otra característica única es que gracias a su sistema DEX se pueden trasladar cualquier tipo de documento desde la pantalla del móvil a la del PC o el portátil, simplemente arrastrándolo como si se tratara de una sola pantalla.\nLa firma surcoreana también ha pensado en el usuario de a pie a la hora de rediseñar su smartphone con lapicero óptico. En comparación con el Galaxy Note 9, el diseño se estiliza, aumentando la pantalla desde las 6,4 hasta las 6.8 pulgadas para el Note 10 +, con su concepto de pantalla infinita (sin casi marcos), y situando la cámara frontal en un agujero en el centro de la pantalla. Todos los botones físicos se agrupan en el lado izquierdo, desaparece el botón de encendido y se confirman los peores augurios: el minijack de 3,5 mm para los auriculares con cable se elimina.\nEn equipamiento audiovisual, el Galaxy Note 10 Plus viene con una triple cámara trasera, con un sensor principal de 12 megapíxeles (MP) con tecnología Dual Píxel, un sensor gran angular de 16 MP, y un teleobjetivo de 12 MP con zoom óptico de x2. A este trío se le añade un sensor ToF (o Time of Flight) como el del Galaxy S10, que permite medir la profundidad a la hora de tomar una imagen, basado en el \"tiempo de vuelo\" que tarda la luz desde que sale de la cámara hasta que vuelve al sensor. Gracias a ese sistema, la cámara sitúa los objetos que están en primer y en segundo plano, y elije el desenfoque del fondo para hacer una foto más clara y perfecta. La cámara frontal alcanza los 10 MP con flash.\nEn cuanto al vídeo, la cámara trasera del Note 10 Plus puede grabar en 4K a 60 fps y cuenta con estabilización mejorada gracias al modo Super Steady, enfoque dinámico la posibilidad de insertar diferentes filtros y cámara rápida. No obstante, la novedad que más llama la atención y le diferencia, por ejemplo, del S10, es que ofrece la posibilidad de grabar lo que sucede en la pantalla, como dibujar o poner subtítulos sobre ella, e incluso incluir al mismo tiempo un vídeo propio en una esquina que se graba con la cámara frontal. Una función ideal para youtubers y presentaciones. La equipación se complementa con dos editores de vídeo: uno propio y otro de la app Doodle Ar, por suscripción.\nLa pantalla tiene un ratio de aprovechamiento de más del 90%, con resolución QuadHD+ y tecnología Dynamic Amoled, compatible con HDR 10+, y protegida contra golpes por Gorilla Glass 6, y resistente al agua. El sensor de huella ultrasónico bajo la pantalla se ha elevado ligeramente para hacerlo más accesible al pulgar.\nLa batería se eleva hasta los 4.300 mAh, con carga rápida de 45W, que permite completar una carga completa en media hora. Va equipado con un procesador Exynos 9825, 12 GB de RAM y 256 GB de almacenamiento interno, con una variante de 512 GB, ampliable hasta 1TB mediante microSD. El Galaxy Note 10 Plus tiene altavoces estéreo con tecnología AKG y Dolby Atmo, es compatible con DualSIM, Bluetooth 5.0 y llegará tanto con USB Tipo-C como con tecnología NFC y MirrorLink.\nLa versión Note 10 se diferencia fundamentalmente en el tamaño de la pantalla (6,3 pulgadas), la ausencia del sensor TOF en la cámara trasera, la menor capacidad de la batería (3.500 mAh) y la falta de ranura para extender la memoria.\nAmbos aparatos estará a la venta desde el próximo 23 de agosto, aunque ya se pueden reservar desde mañana. Vienen en colores tornasolado (glow), blanco y negro. La alta gama se paga y, como viene siendo habitual en Samsung, los nuevos Note 10 están en el entorno de los 1.000 euros. En concreto, el Note 10 (8 GB + 256 GB) cuesta 959 euros; el Note 10+ (12 GB + 256 GB), 1.109 euros, el Note 10+ (12 GB + 512 GB), 1.209 euros; y la versión 5G del Note 10 +, 1.309 euros.\nLa de Nueva York (con una preview en Ámsterdam para los medios especializados) no será la única presentación de Samsung, ya que en septiembre volverá a los escenarios para el reestreno de su Galaxy Fold, tras haber modificado su diseño y reforzado la pantalla plegable para corregir los errores de fabricación que provocaron que tuviera que ser suspendida su venta el pasado 26 de abril.\n1.109 € (256GB)\n1.209 € (512GB)\n1.309 € (5G)\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Samsung Galaxy", "Samsung Electronics", "Smartphone", "Gadgets", "Telefonía móvil multimedia", "Telefonía móvil", "Empresas", "Tecnologías movilidad", "Telefonía", "Economía", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}