{"id": "5241687d-dfae-4768-577f-bbdf8af61ba9", "content": "Millás e Isabel Muñoz ponen a los candidatos ante el espejo\n\nEsta es una doble mirada de autor hacia los aspirantes a la presidencia del Gobierno que se miden en las urnas el próximo domingo. Personajes retratados frente al espejo y en la soledad del poder por una de las fotógrafas españolas más internacionales. Y diseccionados por el bisturí de un autor tan lúcido como ácido. Todo ello en la semana de la tormenta perfecta: Cataluña, Franco, precampaña…\nEl objetivo de la fotógrafa Isabel Muñoz y la pluma del escritor Juan José Millás retratan a Sánchez, Casado, Rivera, Iglesias y Errejón a pocos días de la cita con las urnas del 10-N\nLlegó a la presidencia del Gobierno como a la secretaría general del PSOE: tropezando. Es un artista del declive, pero también de la recuperación. Cae y se levanta del suelo como esos tipos duros de película que tras morder el polvo se sacuden el traje y continúan, impertérritos, hacia su destino. El destino de Sánchez, por lo que vamos viendo, es el de volver a tropezar, etcétera. No miente más que sus colegas (tampoco menos, para decirlo todo), pero miente con sinceridad, lo que equivale a decir que chilla en voz baja o que se agita quieto. Esa tensión entre contrarios proyecta una imagen de equilibrio que, en el momento de escribir estas líneas, lo ha colocado en el número uno en la intención de voto. Ya veremos, porque está todo como el benceno: muy volátil.\nPor lo demás, de no haberse entregado a la política, podría haber sido guionista de series de televisión. Obsérvense, si no, los sorprendentes giros argumentales que viene imprimiendo a su existencia desde que apareció en la escena pública. Resuelve las situaciones sin salida con una vuelta de tuerca insólita, un poco a la manera exagerada de aquella serie célebre, Perdidos, cuyos autores fueron añadiendo a la historia principal subtramas laberínticas en las que terminaron por extraviarse. Ignoramos si será el caso de Sánchez porque apenas nos hallamos ante la primera temporada de su saga autobiográfica y ni siquiera sabemos si ha contratado una segunda con el porvenir. De lo que estamos convencidos es de que, si finalmente gobierna, y aunque lo prometió una y mil veces, no derogará la reforma laboral con la que la derecha descoyuntó a la clase trabajadora ni subirá los impuestos a los ricos, ni publicará la lista de los defraudadores amnistiados en su día por el PP. (Para más información, véase su Manual de resistencia).\nEra joven, pero parecía un desprendimiento de lo viejo. De lo antiguo más bien, digamos que de lo polvoriento. Si Aznar hubiera sido unicelular (y quién dice que no), y capaz en consecuencia de reproducirse por simple partición, habría dado lugar a Casado. Tal era la idea que producía hace apenas siete u ocho meses el líder del PP: la de ser un gemelo univitelino del expresidente cuya mano derecha económica, por cierto, está en la cárcel y 12 de los suyos imputados por asuntos muy feos. Pero qué importa: el de la fotografía de las Azores, el de los pies en la mesa, el admirador neurótico de Bush, etcétera, era su héroe, y Casado se identificó con él hasta el punto de que, si cerrabas los ojos al escucharle hablar, lo confundías con el autor de la frase que llevó a miles de inocentes a la muerte: “Créanme, hay armas de destrucción masiva”.\nPero los organismos, incluso los más simples, mutan para adaptarse a las transformaciones del nicho ecológico en el que prosperaron sus ancestros. Y el nicho ecológico del PP, bajo la dirección de Casado, pasó de 137 a 66 escaños en las elecciones del 28-A. Un desastre ambiental capaz de provocar un exterminio masivo de los de su especie. Pero el susodicho se hizo fuerte, se enquistó unos meses durante los que modificó su estructura genética y se manifestó tras las vacaciones estivales como un individuo pluricelular, complejo, cuyo número de neuronas había crecido (aunque sin exagerar) a lo largo del letargo veraniego. El caso es que empezó a hablar como un hombre de Estado convencional, al uso, imitando las maneras tranquilas de su odiado Rajoy y la seriedad profesoral de su detestado Sánchez. El asunto comenzó a funcionar tanto y tan bien que las estimaciones de voto le garantizan al menos la supervivencia. (Para más información, véase El origen de las especies, de Charles Darwin).\nÉrase un tal Albert Rivera que huyendo de forma atolondrada del nacionalismo inflamado catalán se precipitó en brazos del nacionalismo inflamado español. De hecho, gobierna con Vox en diversos Ayuntamientos y comunidades. Si el asunto le produce náuseas, las disimula magistralmente frente al electorado. Su tránsito nos recuerda al de los viejos intelectuales comunistas que hoy militan en la derecha con las mismas cantidades de dogmatismo que cuando eran rojos. Se ve que es más fácil cambiar de lugar geográfico o de bando que de carácter. O de estilo. Rivera emigró asimismo de la socialdemocracia al liberalismo económico con la naturalidad del que cruza la calle y desde entonces no ha dejado de brincar de unas posiciones políticas a otras como el adúltero que salta de cama en cama. O como el que juega a todas las terminaciones de la lotería para que le toque al menos el reintegro. Ahora corteja al mismo Sánchez que hasta ayer le producía urticaria.\nRivera es en cierto modo hijo del “destape”, aquella moda cinematográfica española que tras la llegada de la democracia retorcía los argumentos de las películas para justificar la presencia de un desnudo. En su primer cartel electoral aparecía en pelotas, según él por exigencias del guion. Pero en lugar de ir vistiéndose en un estriptís inverso, que habría sido lo lógico, ha continuado quitándose cosas hasta el punto de dejar completamente al descubierto sus ideas, que son las que son, vaya por Dios. Si ustedes lo piensan, es el más transparente de los retratados. (Para más información, véase No desearás al vecino del quinto y películas similares).\nEra un profesor universitario narcisista que codificó las aspiraciones del 15-M para cambiar el mundo a la manera en la que las religiones oficiales codifican los sentimientos religiosos del pueblo para hacer caja. Realizada esta hazaña, y convertido en el Papa del nuevo movimiento, al que llamó Podemos, su narcisismo, que había devenido patológico, le aconsejó cortar las cabezas del cuerpo cardenalicio que lo había aupado a la silla gestatoria. Por si le hicieran sombra, suponemos. Se amaba tanto que, en el deseo de disolverse en sí mismo, condujo a su partido, en apenas tres años, del número uno en intención de voto al tercero o al cuarto, según las encuestas: al lugar testimonial e inoperante, en fin, ocupado en su día por Izquierda Unida. Lo que demuestra, pese a lo que aseguran algunos manuales, que la autoestima extrema es una de las formas más eficaces de la autodestrucción.\nPero Iglesias, en el convencimiento de que aún se estaba construyendo, abandonó su piso de Vallecas para instalarse en un Vaticano pequeñoburgués de la sierra de Madrid que reunía todo lo que había detestado. Porque me lo merezco, debió de pensar internamente. Ya metido de lleno en esa carrera autodemoledora, rechazó la posibilidad de una coalición de gobierno ventajosísima para él y para los españoles y ahora anda muy enfadado por el daño que se ha hecho a sí mismo, convencido como está de que se lo han hecho los otros. (Para más información, véase el mito de Narciso).\nEs un neutro de izquierdas, es decir, un misterio. Se mueve en el segundo plano como el pez en el agua, pero está por ver la personalidad que mostrará si logra instalarse en el primero. En las entrevistas que le han venido haciendo durante la campaña, hemos observado que le gusta distraer la atención de sí mismo hacia Carmena, a la que ha erigido en su referente sentimental e ideológico. Eso es astuto porque la exalcaldesa jamás competirá con él, aunque no es digno de la talla intelectual que se le presume: Carmena está muy bien, la queremos mucho por tierna y por sensata y porque domina el secreto de la masa de las magdalenas, pero no conocemos sus obras completas. Ignoramos por tanto si hay en esa cabeza un pensamiento económico de la potencia que exige el mundo en el que nos adentramos. Además, durante su mandato, Madrid estaba sucia y ella insistía increíblemente en que no, cuando bastaba dar una vuelta a la manzana para verlo. Tal es el inconveniente de no tener perro.\nErrejón tampoco tiene perro, pero en la tele pone cara de tener ideas, aunque las saca poco a pasear. Tras observarlo atentamente en sus comparecencias públicas, no hemos logrado quitarnos de encima la impresión de que las reprime. O de que las oculta bajo los lugares comunes del discurso progresista. Y no necesariamente porque sean malas, no podemos saberlo, sino porque el candidato cree que las ideas dan miedo a la gente: lo que, una de dos, o implica tener un mal concepto de las ideas o un mal concepto de la gente. En cualquier caso, ha hecho campaña con las emociones, disfrazadas, eso sí, de doctrina, más que con el pensamiento vertebrador de su filosofía política. Dicen que es un experto en el asunto de las identidades sociales, cuyo manejo resulta imprescindible en la conquista del poder. (Para más información, véase La razón populista, de Ernesto Laclau).\nEl de Santiago Abascal, como el de Joaquim Torra, es el caso de un hipernacionalismo que cursa con las patologías secundarias que le son afines: supremacismo, xenofobia, crueldad sin límites, mojigatería, etcétera. Lejos de hermanarlos, esta circunstancia los aleja porque para el nacionalista inflamado, como para el beato, la única religión verdadera es la suya.\nDios ocupa tanto espacio en la existencia de los hombres porque no está. Si lo recuerdan, ese era el lema del Sumo Pontífice en El joven Papa, la serie de Paolo Sorrentino: “Ausencia es presencia”. Conviene ser un bien de consumo escaso para que las masas, además de seguirte, te veneren. De ahí que Abascal haya preferido no salir en este recuento fotográfico. Su ausencia constituye, paradójicamente, una forma de presencia no menos eficaz que la de los retratados. Franco, su ídolo, dejaba encendida la luz de su despacho cuando se iba a la cama al objeto de que Arias Navarro, conocido también como el Carnicerito de Málaga (imaginen por qué), creara toda una teología acerca de la “lucecita de El Pardo”. Tal lucecita iluminaba una habitación vacía en la que sus fieles, sin embargo, imaginaban al viejo asesino firmando sentencias de muerte sin parar.\n“Ausencia es presencia”.\nIncluso la ausencia de pensamiento se disfraza a veces de presencia ideológica. Abascal suele decir que no le cabe el Estado en la cabeza, pero que le cabe España en el corazón. He ahí un vacío absoluto de juicio envuelto en una emoción hipernacionalista que enardece a los temperamentos religiosos. (Para más información, véase Raza, la película de Sáenz de Heredia inspirada en un argumento de Jaime de Andrade, pseudónimo de Francisco Franco).", "date": "11/03/2019, 20:01:45", "tags": ["Pedro Sánchez", "Albert Rivera", "Íñigo Errejón", "Santiago Abascal", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "Pablo Iglesias", "Pablo Casado", "Elecciones Generales 2019", "Candidaturas políticas", "Gobierno de España", "Elecciones Generales", "Gobierno", "Elecciones", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}