{"id": "524406b2-130f-46ec-62a7-38fb9796fa79", "content": "Las que (no) logran salir\n\nDos interesantes películas del año 2018 sobre la drogadicción, radicalmente opuestas en estilo y tono, han coincidido sin embargo en la huida del orden cronológico. Como si las adicciones acabaran con el antes y con el después, con el devenir natural, y se entrara en un estado donde todo se entrecorta y nada fluye, una temporalidad flotante donde la vida no es un discurrir sino un continuo estrellarse.\nDÉJAME CAER\nDirección: Baldvin Zophoniasson.\nIntérpretes: Lára Jóhanna Jónsdóttir, Álfrún Laufeyjardóttir, Gary Anthony Stennette.\nGénero: drama. Islandia, 2018.\nDuración: 136 minutos.\nLa melodramática y notabilísima Beautiful boy, de Felix Van Groeningen, acudía a las rupturas del continuo secuencial mediante insertos del pasado (escuela Nicolas Roeg), que nunca llegaban a configurarse como flashbacks al uso. La seca, terrible, estimable y algo ardua Déjame caer que hoy se estrena, dirigida por el islandés Baldvin Zophoniasson, prefiere el hachazo elíptico (escuela hermanos Dardenne), ese que durante algunos minutos es incluso complicado de seguir y de entender, pues se hace por corte, sin encadenados, fundidos ni subrayado narrativo alguno.\nEl proceso de adicción y degradación de una chica de clase media, brillante estudiante, desde los 15 años hasta la madurez, a golpe de jeringuilla, violencia y prostitución. Donde cada salto en el tiempo es una prueba para el espectador. Donde nunca hay una narración en paralelo entre el presente y el pasado. Donde todo es intermitente. De hecho, como con cualquier flash forward, los primeros adelantos de la madurez despistan porque solo está el dato del nombre de la chica, y no hay asideros de vestuario, de complementos de época o, ya se ha dicho, de puro lenguaje cinematográfico tradicional.\nLa película, en su primera hora, se hace un tanto cuesta arriba. Aunque no tanto por la narrativa, ciertamente sugestiva, como por su acumulación de desastres. Se supone que entre lo elidido por el director hay momentos de luz, de esperanza. Pero no se empiezan a mostrar hasta la hora y 35 minutos. Para entonces, algún espectador puede sentirse ya abandonado. Aunque si se ha resistido, al final hay recompensa porque Déjame caer, basada en una historia real, se va fortaleciendo en su relato y en su narrativa con un último trecho donde se redondea su dicotomía básica: las que lograron salir del agujero, y las que no.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": ["Crítica cine", "Crítica", "Películas", "Cine", "Cultura"], "newspaper": "elpais"}