{"id": "524629cd-1ec9-40c6-5f59-2f46985a2eb9", "content": "Un colegio público selectivo: “No queremos niños con necesidades especiales”\n\nEl colegio Plácido Domingo presumía hasta este lunes en su web de contar con alumnos que “disfrutan de una buena situación social”.  Más de 10 familias, entre las que han acudido a las jornadas de puertas abiertas que el centro realiza cada año entre marzo y abril, las que han querido matricular a sus hijos en el centro y no han podido o algunas que incluso llevan a sus hijos a sus aulas se han puesto en contacto con este medio. Todas exponen la misma conclusión: “Se segrega”. La directora del centro ha rechazado atender a este periódico: “No tengo nada que decir”.\nPaula es una niña de siete años. Desde los tres vive en acogida en el distrito de Puente de Vallecas. Rosa Pérez, de 42 años, su madre, acudió el 1 de septiembre de 2015 a este colegio del distrito de Arganzuela —a nueve minutos en coche de su casa— para intentar matricular a Paula. “Me dijeron que todas las plazas estaban cubiertas”. 24 horas después, la dirección General de la Familia y el Menor de la Comunidad envió un escrito a los responsables del servicio de apoyo a la escolarización para que se arbitraran todos los medios necesarios para que Paula fuera a ese colegio. Y esa petición también fue desestimada.\nPaula y Rosa no se llaman Paula y Rosa. Permanecen en el anonimato por expreso deseo de la familia. El centro dice ahora que “no les consta” que Paula solicitara la plaza. “No está en los archivos”. La familia todavía conserva un documento firmado por la jefa del área de adopción y acogimiento familiar en el que expone claramente que, como la menor está tutelada por la Comunidad, en virtud de una norma autonómica de 2013 se debía admitir a esta niña en el centro: “Más si cabe en este caso, debido a las circunstancias de la menor”, dice el escrito. La madre de Paula encontró otro colegio para ella: “Fue el peor mes de mi vida”.\nEl Plácido Domingo cuenta este año con 872 alumnos. Abrió sus puertas en 2013 en el distrito de Arganzuela, donde cientos de familias con hijos se han instalado desde entonces. La tasa de natalidad en los alrededores es de tres niños por cada diez adultos, de las más altas de la capital. El distrito cuenta con nueve colegios públicos, ocho concertados, cuatro escuelas infantiles y dos institutos, además de seis privados, pero para todos los distritos del sur de Madrid.\nLa demanda educativa es tan alta en este colegio porque, al ser bilingüe, los alumnos ya tienen asignado un instituto para cuando terminen: el Forges, a solo dos minutos a pie del Plácido Domingo. “Esta zona necesita urgentemente otra escuela infantil y otro centro”, demanda Isabel Galvín, del sindicato Comisiones Obreras.\n“Es increíble que el Plácido funcione así”. Lucía Martí, de 43 años, es la madre de Zoe, una niña con necesidades especiales. Martí forma parte del Grupo de Trabajo de Educación Activa e Inclusión del colegio Tirso de Molina, donde ahora está inscrita la pequeña. “Mi hija tiene una parálisis leve, que le afecta principalmente a las piernas”. Desde pequeña la llevaron a la escuela infantil El Tren de la Fresa, donde la asesoraron para elegir el colegio. “Aquí nos dijeron que si queríamos llevarla al Plácido, que era el que nos correspondía por zona, tendríamos que luchar nosotros mismos por conseguir los apoyos necesarios para nuestra hija porque dicho colegio no contaba con ninguno y, además, desde el equipo directivo no querían tenerlos para ‘no atraer a niños con problemas\".\nMás tarde, otro vecino que sí lleva a su hija al Plácido se puso en contacto con ella para contarle la reacción de la dirección tras solicitar un apoyo adicional para su hijo: “Búscate la vida\". Todo esto está provocando que los niños con necesidades especiales en el barrio se dirijan al centro Tirso de Molina, que no es bilingüe y, por tanto, cuenta con menos ayudas de la Administración.\nAna García, de 34 años, cuenta otra anécdota en la jornada de puertas abiertas del centro en marzo de 2013. “Fuimos al gimnasio del colegio y la directora se puso a hablar. Antes del turno de preguntas dijo: ‘Esto es un centro que no tiene apoyo, así que los alumnos de necesidades especiales que escojan otro”. No obstante, ella asegura que llamó a la directora para comentarle que tenía un hijo con una discapacidad visual. Dio igual. “No voy a recibir a nadie porque imagínate que tengo que recibir a todas las familias que quieren hablar conmigo”, dice que contestó. Otra madre cuenta que al año siguiente la directora soltó: “No queremos niños con necesidades especiales y tienen que entrar sin pañal”. Su percepción fue clara: “Salí con la sensación de que solo querían niños con coeficiente intelectual alto, rubios y con ojos azules”.\nLos centros educativos de la región tienen plena autonomía en la gestión diaria del centro. Fuentes de la Consejería de Educación aseguran que el Plácido tuvo dos alumnos con necesidades en 2015, cuatro en 2016 y seis en 2017. “Tradicionalmente no contaban con estos niños”, según la portavoz de sindicato. La normativa dice que con 12 alumnos se debe incorporar a un profesor de pedagogía terapéutica. Este año el centro cuenta con 11 niños con necesidades y cinco casos en estudio de alumnos que podrían tenerlas.\nJosé Yllán, de 44 años, es padre de dos niñas, una adoptada y otra en acogida. “Te lo venden como un colegio de clase. Yo me acerqué a la directora para exponer mi caso y me dijo: “Quizá no es el apropiado para tu hija”. A lo que Yllán contestó: “Lo que no es apropiado es el colegio”. Y se fue al Menéndez Pelayo, donde también existe un grupo de padres que se hacen llamar “los expatriados del Plácido Domingo”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Arganzuela", "Educación especial", "Desigualdad económica", "Colegios públicos", "Enseñanza pública", "Colegios", "Centros educativos", "Ayuntamiento Madrid", "Distritos municipales", "Madrid", "Discriminación", "Comunidad de Madrid", "Sistema educativo", "Gobierno municipal", "Prejuicios", "España", "Educación", "Administración local", "Política municipal", "Problemas sociales", "Economía", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}