{"id": "524cbd21-86fb-4d1d-549a-304c95ba9833", "content": "Liderando los derechos urbanos digitales\n\nA finales de septiembre de 1994 Madrid acogió la cumbre del Banco Mundial y el Fondo Monetario Internacional que conmemoraba el cincuenta aniversario de los Acuerdos de Bretton Woods. Meses antes, un número amplio de organizaciones no-gubernamentales y movimientos sociales comenzaron a trabajar en la organización de una contra-cumbre, el Foro 50 Años Bastan, convocado para denunciar las nefastas políticas neoliberales de los organismos supra-nacionales. No tardaron los activistas en darse cuenta de que para mejor organizarse a lo largo y ancho del territorio les sería de gran utilidad una red de comunicación propia. Fue así como nació Nodo50, un sistema de tablón de anuncios electrónico que con el tiempo se convertiría en proveedor de servicios de Internet y uno de los proyectos de contrainformación telemática más importantes en español.\nUnos años después, en 1998, algunos activistas del Centro Social El Laboratorio de Lavapiés optaron por escindirse de Nodo50 para crear su propio proyecto telemático, Sindominio, un servidor auto-gestionado montado sobre software libre que en poco tiempo comenzó a dar servicio a colectivos sociales, centros sociales ocupados y movimientos autónomos de toda Hispanoamérica. En aquellos años, Sindominio ofreció un lugar de encuentro desde el cual comenzaron a organizarse los primeros hackmeetings en España, a la par que una comunidad de aprendizaje que impulsó los primeros hacklabs o laboratorio hacker de nuestro país.\nDe un tiempo atrás, son varias las voces de intelectuales y articulistas que llaman a nuestros políticos e instituciones públicas para hacerse cargo de los desafíos que plantea el capitalismo de plataformas, los sistemas de inteligencia algorítmica que han comenzado a regular y conducir nuestros hábitos de vida urbanos, y que amenazan con transformar, cuando no disolver, el tejido cívico que sostiene nuestros espacios públicos. Necesitamos, dice José María Lassalle, \"una nueva generación de derechos fundamentales digitales\" que nos garanticen una convivencia urbana a salvo del despotismo de los datos, los sensores y las máquinas.\nSin duda alguna, estas llamadas son oportunas y bienvenidas. Sin embargo, existen algunas historias que prueban que no empezamos de cero y que esa ética digital urbana está ya bastante trabajada. La historia de Nodo50 y Sindominio nos pone sobre la pista de una tradición de activismo digital que cuenta entre nosotros con más de treinta años de experiencia y que merece ser puesta en valor. Hablamos del Movimiento por la cultura libre, nacido a finales de los años 1990 en defensa de una Internet libre y a favor de la redefinición del derecho de propiedad intelectual sobre obras digitales, y muy arraigado a la ciudad por su participación en los centros sociales autogestionados y hacklabs, los museos y bibliotecas o en las asociaciones de vecinos y otros colectivos culturales. Compartimos con Lassalle que los derechos fundamentales digitales habrán de cobrar sentido como derechos urbanos, y que las ciudades tendrán que ser los laboratorios donde se diseñen y ensayen tales derechos.\nConviene apuntar, sin embargo, que esos laboratorios de los que habla Lassalle llevan ya varias décadas entre nosotros. En su libro, El auge de las políticas hacker, de 2018, el antropólogo John Postill analiza el papel que el activismo digital ha jugado como motor de cambio socio-político en distintas partes del globo desde finales de los años 90. Postill, acierta al calificar el movimiento por la cultura libre en España como un \"laboratorio democrático\" sin parangón por la extraordinaria riqueza y pluralidad de actores y proyectos que lo componen, abarcando desde los mencionados centros sociales y espacios vecinales, hasta variados colectivos de abogados y académicos, hackers y gestores culturales.\nPero hay más. El historiador y estudioso de los medios digitales Héctor Postigo, en su libro de 2012 El movimiento por los derechos digitales, también destaca al movimiento español por la cultura libre por su \"liderazgo a la hora de repensar las estructuras del régimen tecno-legal global\".\n¿Qué hace tan especial al movimiento por la cultura libre en España capaz de atraer la atención de académicos de todo el mundo? ¿Qué nos enseña todavía sobre una ética digital urbana?\nEn primer lugar, el caso del movimiento por la cultura libre nos muestra, una vez más, que son los movimientos sociales quienes construyen el derecho a la ciudad. Y los derechos urbanos digitales no son sino una expresión más, propia de nuestro tiempo, del derecho a la ciudad.\nDecía Manuel Castells (La ciudad y las masas, 1986), que el movimiento ciudadano madrileño de finales de los 70 había sido \"el más poderoso e innovador de todos los movimientos vecinales europeos\", único y ejemplar en su capacidad para pensar lo urbano como espacio de transformación socio-político. Han pasado cuarenta años y hoy nuestros líderes políticos e intelectuales prefieran apoyarse en las recomendaciones ofrecidas por gabinetes de análisis de bancos y grande corporaciones multinacionales antes que en las reflexiones situadas de los movimientos locales.\nDel movimiento por la cultura libre hemos aprendido que la defensa de las libertades en el mundo digital requiere de tres tipos de infraestructuras:\nY es aquí donde vuelven a entrar en escena los movimientos sociales y la riquísima historia de complicidades con que han intuido y prefigurado sistemas de complejidad para la ciudad. De todo ello hemos aprendido, en fin, que nuestras ciudades cuentan ya con una ética digital que sólo necesita ser escuchada y atendida para aflorar.\nAlberto Corsín Jiménez es antropólogo en el Consejo Superior de Investigaciones Científicas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Ciudades inteligentes", "Ética", "Relaciones humanas", "Nuevas tecnologías", "Sociología", "Movimientos sociales", "Ciencias sociales", "Ciudades sostenibles", "Desarrollo urbano", "Desarrollo sostenible", "Urbanismo", "Tecnología", "Sociedad", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}