{"id": "52545611-89e2-408d-475d-4e17743d4995", "content": "Una acción climática para el empleo\n\nCuando el secretario general de Naciones Unidas, António Guterres, convocó la reciente Cumbre del Clima, su intención declarada era la de conseguir elevar los compromisos de los países para reducir sus emisiones de gases de efecto invernadero. Según alerta la comunidad científica, los acuerdos actuales son insuficientes para evitar que la concentración de dichas emisiones en la atmósfera dispare el aumento de la temperatura media del planeta por encima de los dos grados centígrados, lo que causaría un cambio climático de consecuencias medioambientales, económicas y sociales literalmente catastróficas.\nMás de 70 países han elevado sus compromisos, destacando la Unión Europea, que ha anunciado que sus objetivos de reducción para 2030 se elevarán del 40% al 50% e incluso podrían elevarse al 55%. Esos son resultados tangibles de la cumbre. Sin embargo, este avance es claramente insuficiente para despejar el problema, ya que las emisiones seguirán aumentado a niveles alarmantes pues los que mayores cantidades emiten no han modificado sus compromisos.\nPero el secretario general de Naciones Unidas no tenía solo ese objetivo, sino también —conociendo las dificultades que presentan algunos Gobiernos para asumir sus responsabilidades climáticas— otros complementarios: dar un toque de atención a la opinión pública y al mundo sobre la emergencia climática, así como favorecer la articulación de iniciativas por parte de los Gobiernos más comprometidos y la sociedad civil para hacer avanzar una agenda transformadora.\nLa mediática presencia en Nueva York de la adolescente Greta Thunberg —que se ha erigido legítimamente en la voz de las generaciones futuras—, con un mensaje implacable en su denuncia y exigente en sus demandas, dando lugar a un movimiento juvenil sin precedentes, ha logrado un enorme impacto en la opinión pública de consecuencias duraderas.\nPor su parte, los demoledores informes científicos del Panel Intergubernamental de Cambio Climático, que alertan sobre el indudable incremento de la velocidad de deshielo de los glaciares y áreas polares, y de la alarmante subida del nivel del mar en las áreas pobladas, han encontrado un enorme eco en la opinión pública, y han contribuido también a volver a situar la emergencia climática en la agenda política.\nAdemás, uno de los hechos más prometedores de la cumbre ha sido la presentación de numerosas propuestas y programas de acción que involucran a Gobiernos, instituciones y sociedad civil, incluidos los sindicatos y las empresas, para articular mecanismos de transición justa en el proceso de transición energética, que han confluido en la iniciativa Acción climática por el empleo. Porque para reducir las emisiones no basta con decirlo, hay que organizar la sustitución de los combustibles fósiles, que son la base de los sistemas energéticos desde los albores de la revolución industrial hasta nuestros días, por fuentes renovables de energía; y hay que reducir drásticamente el consumo energético.\nLa transición ecológica y los impactos medioambientales afectarán a mil millones de puestos\nUna transición de esa envergadura es muy compleja, porque solo se puede hacer con enormes cambios en los sistemas de generación de energía eléctrica, en los modos de transporte y movilidad, en las técnicas y materiales de edificación y en los procesos productivos y de consumo agroalimentarios, con enormes impactos positivos y negativos en los empleos asociados. Mil millones de puestos de trabajo, un tercio del empleo mundial, se verán afectados de alguna manera por los impactos medioambientales y por los procesos de transición ecológica. Según los estudios de la Organización Internacional del Trabajo (OIT), los empleos que se perderán para 2030 a causa de los programas de transición energética hacia economías bajas en carbono serán seis millones; son muchos empleos, pero son cuatro veces menos de los 24 millones que se crearán. El problema por lo tanto no es el volumen de empleo, que saldrá beneficiado con la transición, sino que los empleos que se crean no lo hacen en el mismo momento ni en el mismo lugar que los que se destruyen, lo que requiere organizar un proceso de transición justa para que nadie se quede en la cuneta.\nPor eso es tan estimulante el lanzamiento de la iniciativa Acción climática por el empleo, que llama a los países a formular planes nacionales para una transición justa, mientras crean trabajo decente y empleos verdes, con medidas específicas que incluyen políticas de protección social innovadoras para proteger a los trabajadores y los grupos vulnerables, incentivos económicos para apoyar e incentivar la transición de las empresas hacia la producción de bienes y servicios respetuosos del medio ambiente, y mecanismos de diálogo social inclusivo para alcanzar un consenso a favor del cambio. Las protestas de los llamados chalecos amarillos son reveladoras de hasta qué punto es necesario ese diálogo en la toma de decisiones controvertidas por su impacto social inmediato.\nEspaña, que ha venido desempeñando un rol destacado en esta cumbre, coliderando en el seno de Naciones Unidas la agenda social del cambio climático, ha anunciado expresamente su compromiso de situarse a la vanguardia para promover junto a la OIT esta iniciativa a favor de una transición justa.\nAsí sea.\nJoaquín Nieto es director de la Oficina de la OIT para España.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/30/2019, 19:01:45", "tags": ["OIT", "Cumbre del clima", "Cumbres internacionales", "Cmnucc", "Acuerdos ambientales", "Relaciones internacionales", "Cambio climático", "ONU", "Empleo", "Protección ambiental", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Trabajo", "Medio ambiente"], "newspaper": "elpais"}