{"id": "52579625-5289-494d-6c14-9dc8f863e124", "content": "Alicante y Valencia reciben el azote de la gota fría tras Almería y Murcia\n\nLa gota fría, que golpea desde el lunes el área mediterránea, se encuentra este viernes en el segundo día de su fase crítica y está descargando más lluvias torrenciales y persistentes en el sureste peninsular, con Murcia y Almería como zonas más castigadas durante la madrugada y las primeras horas del día; a media mañana Baleares, y Valencia y Alicante el resto de la jornada. Esta madrugada, un hombre ha fallecido en Almería atrapado en su coche y en torno al mediodía, otro fallecido, de 36 años, ha sido hallado en La Jámula (Granada), después de que su coche fuera arrastrado por el agua, con lo que se elevan a cuatro los muertos por el temporal, y más de 3.500 personas han sido desalojadas de distintos puntos del Levante. El fin de semana, la depresión aislada en niveles altos (Dana) —un embolsamiento de aire en capas altas conocido popularmente como gota fría— se alejará del Levante y atravesará el país hacia Portugal, ya débil, y dejará tormentas y chubascos en el centro y el sur peninsular.\nAlmería, Valencia, Alicante y Murcia han amanecido bajo aviso rojo, el máximo de los tres existentes, por lluvias muy intensas. En el caso de Almería y Murcia, el aviso se ha retirado a las ocho de la mañana, mientras que en Alicante y Valencia no se desactivará hasta la medianoche. A las nueve de la mañana, la Aemet ha activado el rojo en Baleares, en concreto en el interior, la sierra Tramontana y el sur de Mallorca, en vigor durante dos horas, hasta las once. La isla se encuentra ya en amarillo, el primer nivel de una escala de tres. La parte más activa de la tormenta ya ha pasado, aunque puede continuar lloviendo con intensidad en algunos puntos de las islas. En lo que va de día, Murcia es la zona donde más agua ha caído: San Javier ya ha recibido una manta de agua de 276,8 litros por metro cuadrado, en Torre-Pacheco 219,6 y en San Javier aeropuerto 190,3. En Alicante, destaca de nuevo Orihuela, con 179\n#Orihuela vista desde el helicóptero🚁 de la @UMEgob la zona del polígono anegada.Se han quedado muchas personas incomunicadas, la @UMEgob y @BomberosDipuALC sacándolos.#gotafria pic.twitter.com/Gen8lGA8iG\nEn las últimas 48 horas hasta esta mañana, en la Comunidad Valenciana, según datos de las redes de la Aemet y de las confederaciones del Júrcar y del Segura, se lleva la palma Beniarrés (Alicante), con 452,4 litros acumulados, Orihuela, 425,4, Ontinyent, 339,2, y Muro, con 253,3.\nA lo largo de la mañana del viernes, la Dana se desplazará lentamente hacia el noroeste, según informa Rubén del Campo, uno de los portavoces de la Aemet. En su camino, seguirá inyectando aire húmedo y cálido a tierra, lo que seguirá favoreciendo la formación de tormentas. \"La zona de máximas precipitaciones será de nuevo Valencia y Alicante\", destaca Jaime Rey, jefe del área de predicción operativa de la Aemet.\nSe esperan 60 litros por metro cuadrado o más en una hora en Almería, 70 en Murcia y 90 en Alicante y en Valencia, y con acumulaciones de 120 litros en 12 horas en Almería, 180 en Alicante y 200 en Murcia—. En Almería, Alicante y Valencia, el aviso estará en vigor hasta las doce de la noche de este viernes, mientras que en Murcia se ha desactivado a las seis de la mañana.\nPero la Dana también afecta, aunque en menor medida, a otras zonas del norte de la Comunidad Valenciana, Ibiza, sureste de Aragón y de Castilla-La Mancha y zonas de Andalucía oriental. Así, con aviso naranja se encuentran Granada, Albacete, Castellón, Valencia, Ibiza y Formentera, y en amarillo, Jaén, Teruel, Ciudad Real, Cuenca y Mallorca. Continúa también el riesgo por mala mar en toda la Comunidad Valenciana, A Coruña, Baleares y Murcia, y por viento se reduce a Albacete, Alicante, Valencia y Baleares.\nA partir del sábado, avanza el portavoz, el núcleo frío de la Dana \"se irá calentando, por lo que perderá intensidad\". Su trayectoria la llevará al mediodía del sábado a situarse en el centro de Portugal, pero su parte delantera seguirá causando precipitaciones intensas y tormentas con posibilidad de granizo, que afectarán al sistema central, Castilla-La Mancha y Madrid. Hay avisos amarillos en Almería, Córdoba, Huelva, Jaén, Málaga, Sevilla, Albacete, Ciudad Real, Cuenca, Guadalajara, Toledo, Ávila, Madrid, Alicante, Valencia, Cáceres, Baleares y Murcia. “Pero estamos hablando de magnitudes muy distintas, son lluvias de entre 40 y 60 litros, pero no a la hora, sino en total”, subraya Jaime Rey.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Gota fría", "Murcia", "Lluvias torrenciales", "Aemet", "Temporales", "Almería", "Predicción meteorológica", "Viento", "Comunidad Valenciana", "Región de Murcia", "Lluvia", "Agencias Estatales", "Desastres naturales", "Andalucía", "Precipitaciones", "Meteorología", "Desastres", "Sucesos", "Administración Estado", "España", "Administración pública"], "newspaper": "elpais"}