{"id": "5263f5d0-1bd1-484d-5d34-4a6875dfeedc", "content": "Una ciudad a medio gas\n\nFue una mañana extraña desde primera hora. Sin el trajín habitual de los colegios, con los comercios con persianas bajadas o abiertas hasta mediodía, con poco tráfico en las calles y con unos transportes urbanos más holgados de lo habitual pese a la menor frecuencia de paso de metros y autobuses. “Is it open? —¿está abierto?— preguntaba una turista despistada ante la puerta de uno de los pocos comercios abiertos en el paseo de Gràcia que había protegido los escaparates con tablas de conglomerado. “Bueno, de momento...”, le contestaban con cara de circunstancias cuando ya decenas personas ocupaban la Diagonal de Barcelona. Eran las once de la mañana y todo el centro de la ciudad se empezaba a llenar de personas que tomaban las calles.\nComenzaba a dibujarse la imagen de la ciudad durante la jornada de huelga en protesta por la sentencia del procés. Las dos Barcelonas, la del centro, y la de los barrios. La de una avalancha de manifestantes independentistas llegados desde toda Cataluña en cinco columnas que —para pasmo de los turistas— tomaron el paseo de Gràcia y alrededores, preparados para la manifestación de la tarde. Y la de una actividad semejante a un sábado en el resto de la ciudad.\nLa intensidad del tráfico cayó drásticamente —entre un 90% y un 50%, informó el Ayuntamiento— y hasta había huecos para aparcar. Menos vehículos particulares y furgonetas de reparto —los proveedores se encargaron de entregar el género el jueves— dejaban un panorama más habitual de una mañana de un sábado y no la de un viernes, un día que suele ser especialmente complicado para circular. Y todo ello sin el habitual frenesí de niños y chavales por las calles, debido al seguimiento de la huelga en escuelas e institutos: de entre el 25% y el 42%, datos oficiales.\nLos desplazamientos en metro cayeron un 50% en hora punta y un 37% hasta primera hora de la tarde, explicó Transportes Metropolitanos de Barcelona. Los autobuses sufrieron incidencias por las concentraciones, pero apenas llevaban pasaje. Buses de la red ortogonal, que cruzan la ciudad de mar a montaña o de Besòs a Llobregat, iban vacíos fuera a la primera hora de la mañana. “Me pido un día como hoy para cada día”, celebraba una conductora del H10, que recorre la calle de Mallorca de punta a punta.\nLo atípico del día se notó también en la actividad comercial y de bares y restaurantes: persianas cerradas, semicerradas o abiertas pero hasta las tres de la tarde. Algunos se tomaron la molestia de explicar por qué a la clientela: “Nos tomamos un día de asuntos democráticos”, alertaba la pizarra de la librería Taifa, en Gràcia. Barcelona Comerç hizo un recuento de los 23 ejes comerciales de la ciudad a primera hora de la mañana y fijó la afectación de la huelga en un 50% de media. Aunque con oscilaciones importantes según los barrios. El Gremio de Restauración no facilitó datos, pero bastaba con preguntar a los camareros para constatar que la actividad fue menor a la habitual un viernes.\nEl aspecto del eje de Sant Antoni era el de persianas cerradas mayoritariamente (el 90% según la entidad) y la mitad de las paradas del mercado no llegaron a abrir. El seguimiento de la huelga fue del 80% en los ejes de Poblenou, Sant Andreu y Sagrada Familia. También fue alto (un 70%) en Sants-Les Corts y Creu Coberta. En Gran de Gràcia y buena parte del Eixample las persianas estaban bajadas en la mitad de los comercios. Sí abrieron mayoritariamente los colmados regentados por pakistaníes.\nEn Diagonal, la parte alta del paseo de Gràcia, Rambla Catalunya así como la zona central de Gran Vía y de buena parte de las calles adyacentes, muchos comercios no llegaron a abrir. Y los que lo hicieron tenían pensado cerrar a mediodía, cuando se preveía la aglomeración de personas que asistirían a la manifestación. Hubo también situaciones curiosas: en La Rambla estaba todo cerrado salvo los quioscos; y a dos pasos, en Portal de l’Àngel y Porta Ferrissa, estaba todo abierto. Aunque para ser fieles a la realidad, la huelga que no hicieron los comercios sí parecieron secundarla los consumidores. No había un alma en las tiendas.\nEntrada la tarde, y pasadas las aglomeraciones en el metro y los trenes de cercanías por el regreso de los manifestantes, las anomalías de la jornada se notaron también en la actividad cultural de tarde-noche, con algunos cines y teatros cerrados. Todo eso pasaba mientras el centro registró graves disturbios por quinta noche consecutiva.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Huelgas generales", "Juicio al Procés", "Barcelona", "Huelgas", "Referéndum 1 de Octubre", "Cataluña", "Conflictos laborales", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Relaciones laborales", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "España", "Trabajo", "Administración autonómica", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}