{"id": "526ab602-914e-4e98-4b57-16c55703ff70", "content": "Estamos programados para la pereza\n\nSi le cuesta trabajo levantarse del sofá para realizar una actividad física, no se preocupe, no es el único.\nDesde hace decenios, vemos campañas de comunicación que nos animan a hacer ejercicio. Sin embargo, alrededor del 30 % de los adultos no realiza suficiente actividad física. Y el porcentaje no deja de aumentar en todo el mundo. Según la Organización Mundial de la Salud, 3,2 millones de defunciones se atribuyen a esta falta de actividad física cada año, lo que equivale a una muerte cada 10 segundos.\nEste hecho plantea una pregunta: ¿por qué somos incapaces de ser físicamente activos incluso teniendo la intención de hacerlo?\nPara explicar esta lucha que tiene lugar entre nuestras intenciones sanas y los impulsos contrarios, se han desarrollado teorías científicas como los modelos de procesos dobles. En estos modelos, los mecanismos que explican nuestro comportamiento se dividen en dos categorías: los mecanismos racionales, gestionados por el sistema reflexivo, y los mecanismos emocionales, regidos por el sistema impulsivo. Este último sistema organiza la parte automática e instintiva de nuestros comportamientos. Puede facilitar o, al contrario, impedir al sistema reflexivo que ponga en práctica nuestras intenciones.\nEste segundo supuesto se ilustra claramente con un estudio que hemos realizado y cuya finalidad es comprender la eficacia de los mensajes que fomentan la actividad física. Dicho de otro modo, intentamos determinar si la reflexión puede vencer a nuestros impulsos cuando se trata de motivarse para ser más activos físicamente.\nEn primer lugar, los participantes asistieron a una presentación en la que se exponían recomendaciones en cuanto a actividades físicas saludables (30 minutos de ejercicio diario, divididos en secuencias de 10 minutos como mínimo, la mayoría de los días de la semana). Para medir su tendencia impulsiva a acercarse a los comportamientos sedentarios, a continuación, llevaron a cabo una tarea experimental: el juego del maniquí.\nDicha tarea consiste en mover un avatar en una pantalla de ordenador mediante el teclado. En una de las partes del experimento, el participante tiene que acercar el avatar lo más rápidamente posible a imágenes que representen una actividad física (correr, montar en bicicleta, natación…) y alejarlo de imágenes que representen una actividad sedentaria (televisión, hamaca, escalera mecánica…). En otra parte, se realiza lo contrario: el avatar debe acercarse a las imágenes que evocan sedentarismo y alejarse de las imágenes que representen ejercicio. Cuanto más rápido se acerque el participante a imágenes sedentarias en lugar de alejarse de ellas, se considera que su tendencia impulsiva hacia el sedentarismo es más fuerte.\nDespués de esta tarea, se les entregó a los participantes un acelerómetro para registrar su actividad física diaria y se marcharon a sus casas. Una semana después, se recogieron los resultados y se comentaron.\nDichos resultados revelan que los mensajes sobre salud bien formulados pueden ser eficaces para suscitar una intención. Efectivamente, los participantes que recibieron el mensaje que fomentaba la actividad física tuvieron una intención más fuerte de practicar ejercicio que aquellos que recibieron el mensaje que promovía una alimentación sana. Pero la intención de hacer ejercicio físico no significa realmente que vayamos a realizarlo y no todos los participantes lograron convertir la intención en comportamiento.\nSolo aquellos con una baja tendencia impulsiva a acercarse a comportamientos sedentarios lograron hacerlo. Y a la inversa: los participantes con una fuerte tendencia hacia estos comportamientos no fueron capaces de transformar la intención en actos. Dicho de otro modo, la intención consciente de ser activo perdía la lucha contra una tendencia automática de buscar comportamientos sedentarios.\n¿Por qué estos comportamientos sedentarios son tan atractivos si son perjudiciales para nuestra salud?\nAunque esta atracción al sedentarismo parezca paradójica actualmente, es lógica cuando se examina desde el punto de vista de la evolución. Cuando era difícil acceder a los alimentos, con los comportamientos sedentarios se podía ahorrar energía, algo que resultaba fundamental para la supervivencia.\nEsta tendencia a reducir al mínimo los esfuerzos inútiles podría explicar la pandemia de la falta de actividad física actual, ya que los genes que permiten sobrevivir a los individuos son más susceptibles de estar presentes en las siguientes generaciones.\nEn un estudio reciente, hemos intentado evaluar si nuestra atracción automática hacia los comportamientos sedentarios estaba registrada en nuestro cerebro. Los participantes de este estudio también tenían que realizar el juego del maniquí, pero, en esta ocasión, unos electrodos registraban la actividad cerebral.\nLos resultados de este experimento demuestran que, para alejarse de las imágenes de sedentarismo, el cerebro debe desplegar recursos más importantes que para alejarse de las imágenes de actividad física. Por consiguiente, en la vida diaria, para alejarse de las oportunidades de sedentarismo omnipresentes en nuestro entorno moderno (escaleras mecánicas, ascensores, coches…) se necesitaría superar una atracción sedentaria que está muy arraigada en nuestro cerebro.\nCon todo, no debemos creer que hemos evolucionado únicamente para reducir al mínimo los esfuerzos inútiles, sino que lo hemos hecho también para ser físicamente activos. Hace alrededor de 2 millones de años, cuando nuestros ancestros pasaron a un modo de vida de cazadores-recolectores, la actividad física se convirtió en una parte inherente de su vida diaria, ya que recorrían entonces una media de 14 km al día.\nPor lo tanto, la selección natural favoreció a los individuos capaces de acumular una gran cantidad de actividad física, al mismo tiempo que dosificaban la energía. En estos individuos, la actividad física estaba asociada a la secreción de hormonas antidolorosas, ansiolíticas o incluso euforizantes.\nLa buena noticia es que estos procesos hormonales siguen estando presentes en nosotros y solo están a la espera de que recurramos a ellos. El primer paso hacia un modo de vida activo es ser conscientes de esa fuerza que nos impulsa hacia la minimización de los esfuerzos. Con esta concienciación, podremos resistir mejor a las innumerables oportunidades de sedentarismo que nos rodean.\nPor otro lado, y puesto que, al igual que nuestros ancestros, la gran mayoría de nosotros no practica una actividad física a menos que sea divertida o necesaria, el mejor modo de fomentarla es hacerla agradable. Por consiguiente, es necesario (re)estructurar nuestros entornos para favorecerla, sobre todo durante nuestros desplazamientos diarios.\nPor ejemplo, las políticas públicas deberían desarrollar infraestructuras y espacios públicos abiertos, seguros y bien mantenidos para favorecer el acceso a entornos adecuados para correr, montar en bicicleta y realizar cualquier otra actividad física. La arquitectura de los nuevos edificios también debería fomentar nuestra actividad física a lo largo del día, dando prioridad al acceso a las escaleras, los puestos de trabajo de pie, etc.\nLuego seremos nosotros los responsables de saber aprovechar estas oportunidades para reducir nuestro sedentarismo. Así pues, anímese y ¡póngase las zapatillas de deporte!\nEste artículo es una publicación original de The Conversation. Boris Cheval, de la Universidad de Ginebra, es doctor en Neuropsicología de la actividad física; Matthieu Boisgontier, de la Universidad de la Columbia Británica, es doctor en Neurociencia y Kinesiología; Philippe Sarrazin es profesor en la Universidad Grenoble Alpes.\n\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/21/2019, 19:01:45", "tags": ["OMS", "Ejercicio físico", "Hormonas", "Emociones", "Psicología", "Investigación científica", "Bienestar", "Medicina", "Estilo vida", "Sanidad", "Salud", "Ciencia"], "newspaper": "elpais"}