{"id": "526af6f7-4663-4f56-5d46-df44970da49b", "content": "Feliciano o el hedonismo ilustrado\n\nFeliciano Fidalgo era de León, del Bierzo, de Tremor de Abajo, pero entre 1985 y su muerte (hace ahora 20 años), reinó en Madrid. Miembro del equipo fundacional de El País, el gran corresponsal en París cuando París era la capital del universo, Feliciano era periodista 24 horas al día (algo así como Juan Cruz). Un profesional sin banderías. Brillante, surrealista, honesto, muy rápido. Primero dominó la capital de Francia, donde llegó a ser amigo de los presidentes Giscard y Miterrand y a conocer y entrevistar al jefe de ETA, a Becket, Tarradellas, Jomeini y, hasta a Carolina de Mónaco en el baño de señoras de Castel (la hermética discoteca de los divinos parisienses). Y después volvió a Madrid, donde tiempo atrás había comenzado tres carreras y terminado solo periodismo. Venía a redescubrir la capital.\nA mediados de los 80 Madrid era una ciudad divertida (muy divertida) pero un poco vulgar. No tenía grandes restaurantes (el emblema de la elegancia lo ondeaban los vetustos Horcher y Jockey, y el del casticismo, Lhardy y Botín). Era muy difícil encontrar grandes vinos (aún no se había iniciado la revolución vitícola española), y su vida nocturna era, desatada pero poco chic. Feliciano, desde la última de los domingos de este periódico, Luz de gas, y de su columna Comer, beber, vivir, y desde su personalidad de dandy generoso, excéntrico y arruinado, fue un revulsivo para reinventar el ocio de esta ciudad a través de su completo inventario de formas de disfrutar la vida. Él venía de París y concebía un restaurante como un teatro. El vino como una promesa bíblica. El encuentro entorno a una botella de champán, el placer más grande.\nFeliciano se constituyó en un peculiar punto de encuentro en el que amarraban Arzak (el primer tres estrellas español), los Oyarbide (propietarios de Zalacaín, el segundo triestrellado), Lucio (el de los huevos fritos, con el Rey viejo siempre a su mesa), los cocineros Pedro Larumbe, Sacha y Perico, dueño este último de la humilde taberna del mismo nombre en Ballesta; el enólogo Custodio Zamarra; los viticultores Pablo Álvarez (patrón de Vega Sicilia), marqués de Griñón, Mariano García y Alejandro Fernández; y algunos periodistas, Concha García Campoy, Luis del Olmo o Paco López Canís. Reflexionaron acodados en barras y sobremesas. Sin pretensiones. Había necesidad de ir más allá; de hacerlo mejor. La estación términus era el hedonismo ilustrado.\nSi Feliciano hubiera tomado nota de todas aquellas noches madrileñas, le hubiera salido una novela inmensa. Ambientada en aquel gran triángulo de la coctelería madrileña que subsiste con grietas: Chicote (cuando estaba al mando de los barman Pepe y Antonio Romero), el Cock, de Pachi Ferrer, y el Del Diego del fallecido Fernando. Por ese territorio pasaba todo el que era alguien, desde Felipe de Borbón a Francis Bacon. Y el viejo corresponsal, absorto, junto a la chimenea del Cock, ideaba columnas, reportajes y entrevistas. Al comunista Carrillo o al falangista Girón de Velasco. Su cabeza no paraba. Aunque fueran las cuatro de la mañana, al estilo de aquella madrugada en que se abalanzó en un pasillo de Joy Eslava sobre la infanta Elena al grito de, “¿majestaddd… concédame una entrevista!” A los escoltas no les hizo gracia.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Ayuntamiento Madrid", "Agenda cultural", "Ayuntamientos", "Madrid", "Agenda", "Comunidad de Madrid", "Gobierno municipal", "Eventos", "España", "Administración local", "Política municipal", "Cultura", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}