{"id": "5271a4a9-5f81-4baf-7a20-5dd51ed9263e", "content": "Varios incendios arrasan más de 500 hectáreas en Galicia\n\nMás de 500 hectáreas arrasadas es el balance oficial de una jornada marcada en Galicia, una vez más, por los incendios forestales, que, favorecidos por la situación climática, han afectado en mayor o menor medida a lo largo de este jueves a las cuatro provincias, con multitud de focos de los que dos, en Monforte de Lemos (Lugo) y Porto do Son (A Coruña), continúan activos.\nLa Comunidad había amanecido este jueves con la práctica totalidad de su territorio en riesgo extremo de incendios forestales, favorecido por las temperaturas, el estado de la masa forestal, el terreno seco y, sobre todo, las fuertes rachas de aire, que en áreas como O Barbanza se aproximaron a los 100 kilómetros por hora y alentaron las llamas al tiempo que dificultaban las labores de extinción.\nEl balance oficial de la Consellería de Medio Rural habla, a última hora de la tarde, de más de 500 hectáreas afectadas por el fuego en cuatro incendios de importantes dimensiones que, a lo largo del día, han afectado a la Comunidad.\nDe ellos, dos permanecen activos, uno en Porto do Son (A Coruña), que ha quemado ya unas 84 hectáreas, y otro, el más virulento, en Monforte (Lugo), que en solo unas horas alcanzó las 350 hectáreas. Los últimos indicios permiten, no obstante, algo de optimismo en relación a su evolución.\nEl que por ahora se ha convertido en el mayor incendio del verano en Galicia se inició a las 13,22 horas de este jueves en la parroquia de Seoane del municipio lucense de Monforte de Lemos. Alentado por el viento, las informaciones de Medio Rural apuntaron a que, en solo unas horas, alcanzaba una superficie afectada de unas 350 hectáreas, pasando también hasta el municipio vecino de Pantón.\nLa voracidad de las llamas, y su proximidad a núcleos de población, ha causado una importante alarma en la zona. De hecho, y por precaución, durante la tarde se tomó la decisión de evacuar a los vecinos de la parroquia de San Cibrao de A Vide, de Monforte, y del lugar de Mañente, en Pantón, tal y como han confirmado a Europa Press el alcalde de Monforte, José Tomé, y de Pantón, José Luis Álvarez. A mayores, el humo ha dificultado la circulación en distintas vías de la zona, como el corredor que comunica Monforte con Lalín o la carretera N-120, en las que se han ubicado patrullas de la Guardia Civil.\nEn el control de este fuego trabajan, según ha informado la Xunta, dos técnicos, cinco agentes, 22 brigadas, 12 motobombas, dos palas, 13 helicópteros y cuatro aviones. La relevancia del incendio ha llevado a la movilización de 14 medios aéreos y tres brigadas de especialistas en extinción del Ministerio de Agricultura.\nTambién la península de O Barbanza, en A Coruña, ha vivido este jueves una jornada negra de incendios forestales, con numerosos focos. A última hora, ha indicado Medio Rural, sólo quedaba activo allí el fuego que desde las 6,15 horas de la madrugada afecta a Porto do Son.\nEl incendio, que comenzó en la parroquia de Miñortos, ha quemado ya unas 84 hectáreas y en su estabilización y control trabajan 12 agentes, 26 brigadas, 18 motobombas, dos palas, cinco helicópteros y cinco aviones, efectivos del Ministerio de Agricultura y de la Unidad Militar de Emergencias.\nEl conselleiro de Medio Rural, José González, se ha desplazado en la mañana de este jueves hasta Porto do Son para comprobar la evolución de las labores, mientras que por la tarde ha acudido hasta Monforte para interesarse por el operativo.\nEn la provincia de Ourense, que ya resultó afectada por el fuego este miércoles, también se han registrado dos incendios de importancia, uno de ellos en Lobeira, que permanece estabilizado y contra el cual combaten medios del ministerio, y otro en Cenlle, ya controlado.\nEn el caso de Lobeira, el fuego comenzó a las 7,50 horas en la parroquia de San Xes de Vilariño y quedó estabilizado en torno a las 13,03 horas. Según los últimos datos, ha afectado a 50 hectáreas ubicadas dentro del Parque Natural Serra do Xurés. En la zona trabajan un técnico, siete agentes, 19 brigadas, siete motobombas, dos palas, cinco aviones y seis helicópteros.\nPor otra parte, el fuego que desde el miércoles afectada a la parroquia de Barca de Barbantes, en Cenlle, quedó controlado en torno a las 19,00 horas, tras calcinar unas 40 hectáreas. La Xunta ha informado de que en este fuego trabajan dos técnicos, nueve agentes, 32 brigadas, 18 motobombas, una pala, seis helicópteros y siete aviones.\nFinalmente, aunque la provincia de Pontevedra no ha resultado tan afectada por el fuego, los incendios forestales sí han causado problemas de circulación. En concreto, un pequeño incendio declarado en O Porriño en la tarde del jueves causó retenciones y problemas de tráfico en la autovía A-55 a su paso por esta localidad, dado que el humo dificultaba la visión y fue necesario cerrar un vehículo. Aunque fuentes de los municipios y de la Xunta apuntan a que la evolución de los fuegos aún activos ha mejorado, la llegada de la noche y la imposibilidad de emplear medios aéreos marcarán las próximas horas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Monforte de Lemos", "Porto do Son", "Ourense", "Alpes", "Provincia Lugo", "Incendios forestales", "Provincia A Coruña", "Incendios", "Cordilleras", "Galicia", "Espacios naturales", "Accidentes", "Sucesos", "España", "Medio ambiente"], "newspaper": "elpais"}