{"id": "52737921-419e-4bfd-7732-8631c462a575", "content": "España no puede convocar aún a Ansu Fati por problemas burocráticos\n\nAnssumane Fati, alias Ansu Fati, de 16 años, no ha sido convocado por la selección de España sub-21 debido a que la FIFA todavía no ha tramitado su inscripción como español. Nacido en Guinea-Bissau el 31 de octubre de 2002, y nacionalizado español en la reunión del Consejo de Ministros del pasado 20 de septiembre, el trámite de su cambio de federación en la FIFA tomará unos días más debido a que, por ser menor de edad, el máximo organismo del fútbol dobla los requisitos documentales para probar que cumple con las exigencias estatutarias de prevención del tráfico de niños en el fútbol. Hasta que no concluya el proceso burocrático, cosa que los funcionarios de la federación esperan que se produzca la próxima semana, los seleccionadores no le pueden llamar de manera oficial.\n“Estuvimos esperando acontecimientos hasta última hora y no pudo ser”, lamentó el seleccionador sub-21, Luis de la Fuente, este viernes. “Se me escapan las cuestiones jurídicas. Solo sé que no es seleccionable, no le puedo llamar”.\nLa inscripción de Ansu Fati en la lista de La Rojita habría supuesto la primera llamada para integrar un equipo nacional y la culminación de un programa que los técnicos de la RFEF consideran urgente. Se lo impidió la FIFA. Según fuentes de la federación, el organismo con sede en Zúrich exigió más documentación de la habitual dado que se trata de un menor. Fundamentalmente, un documento de la federación guineana que certifique que el futbolista nunca integró equipos las categorías inferiores del país; y pruebas que demuestren que la familia de Ansu Fati no emigró a España para promover la carrera futbolística del niño.\nLa versión conocida de la trayectoria de Ansu Fati señala que su familia se instaló en la localidad sevillana de Herrera por razones laborales cuando el chico tenía seis años. Desde la FIFA aseguran que en el momento en que se verifique toda la documentación requerida, Ansu Fati tendrá autorización para jugar con España.\nEl niño prodigio de La Masía, convertido en el arranque de LaLiga en el goleador más precoz del primer equipo del Barcelona, ha generado un entusiasmo elocuente en el entorno de La Roja. Desde Robert Moreno, el seleccionador absoluto, a los técnicos de las categorías inferiores, los responsables federativos observan que el atacante posee cualidades que, bien administradas, pueden llevar a un equipo a ganar campeonatos. “Desde la irrupción de Messi no recuerdo nada igual”, asegura un empleado de la federación.\nRobert Moreno admitió ayer que le sigue de cerca: “Todo lo que está pasando alrededor de este chico es excepcional. Ojalá llegue a ser el jugador que parece que va a ser. Lo pusimos en la prelista de 40 jugadores para la absoluta. Pero ocurrieron una serie de acontecimientos: más allá del problema burocrático [su inscripción como español en la FIFA], ha estado lesionado y hasta hoy no se ha entrenado con el equipo del Barça. Tenemos que intentar ayudar a que el jugador siga teniendo un crecimiento como lo ha hecho hasta ahora”. Según se desprende del Artículo 8 del Reglamento del Estatuto de la FIFA, solo en el caso de que Ansu Fati disputara un encuentro oficial con la absoluta no podría alistarse ya con otra selección.\nDe la Fuente pensaba en llamar a Ansu Fati para unirse a la sub-21, que disputará un amistoso contra Alemania en Córdoba, el próximo jueves 10 de octubre, y un partido oficial de clasificación para la Eurocopa de 2021, contra Montenegro, el martes 15. La convocatoria incluye a atacantes como Carles Pérez, del Barça, Ferran Torres, del Valencia, o Dani Olmo, del Dinamo de Zagreb.\nEl debate sobre cómo utilizar a Ansu Fati ha ocupado buena parte de las reuniones técnicas del último mes en la federación. El muchacho, que cumplirá 17 años el próximo día 31, tiene tal calidad que entra en los planes de casi todas las categorías. No solo en la sub-21, equipo base de la selección que acudirá a los Juegos Olímpicos de Tokio el año próximo. Robert Moreno estudia su inclusión en la selección absoluta que prepara su participación en la Eurocopa de 2020 y David Gordo se ha planteado seriamente llevarle al próximo Mundial sub-17, que se celebra en Brasil entre el 26 de octubre y el 17 de noviembre próximo.\nEn la federación hay funcionarios que consideran que no llamar a Ansu Fati para disputar el Mundialito de Brasil sería desperdiciar un derecho e incumplir el deber de formar al mejor equipo posible. Pero la convocatoria del futbolista para el Mundial despojaría al Barcelona de un valor importante en un momento muy delicado del calendario. Si Ansu Fati juega el Mundial de Brasil y llega a la final se perdería seis partidos con el Barça: dos de Champions, la ida y la vuelta contra el Slavia de Praga; y cuatro de LaLiga, comenzando por el clásico en el Camp Nou y siguiendo con los duelos ante Valladolid, Levante y Celta.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Selección española fútbol", "Ansu Fati", "Selección española", "FC Barcelona", "Selecciones deportivas", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}