{"id": "52740b01-b8e5-4714-50f7-acd57489d9c6", "content": "El Govern cancela una reunión con cónsules para explicar la sentencia ante la falta de interés internacional\n\nLa Consejería de Acción Exterior catalana desconvoca un encuentro con más de 90 cónsules alegando \"motivos de agenda\"\nEl independentismo empieza a perder la batalla internacional del relato. El Govern de Quim Torra ha cancelado este martes una reunión del consejero catalán de Acción Exterior, Alfred Bosch, con los cónsules acreditados en Barcelona ante el fracaso de esta convocatoria, como confirman a EL MUNDO fuentes diplomáticas.\nBosch había convocado al personal diplomático acreditado en Barcelona -más de 90 cónsules- este martes a las 16:00 horas para trasladarles la versión de la Generalitat sobre la sentencia del 'procés'. Finalmente, este mismo martes y por correo electrónico, la reunión se ha desconvocado alegando \"motivos de agenda\".\nSin embargo, como han confirmado fuentes diplomáticas, la mayoría de los cónsules nunca confirmó su asistencia. Y algunos de los que lo hicieron la cancelaron después. Las embajadas acreditadas en España saben que las competencias sobre política exterior son exclusivas del Gobierno de España.\nDesde el Ministerio de Asuntos Exteriores aclaran además que \"la iniciativa política y las explicaciones oportunas sobre la situación en Cataluña corresponden al Gobierno y en ningún caso a los ejecutivos autonómicos\".\nPor todo ello, y cuando el Govern de la Generalitat constató el fracaso de su nueva convocatoria internacional para internacionalizar el procés, Alfred Bosch decidió cancelar el encuentro previsto en Barcelona.\nEl Gobierno había convocado además el lunes al cuerpo diplomático acreditado en Madrid para explicarles la sentencia. A este encuentro asistieron más de 110 embajadores. Algunos de ellos transmitieron a sus cónsules que no debían acudir a la convocatoria de la Generalitat, porque el conflicto catalán era un asunto interno que compete al Gobierno de España.\nEn el encuentro del lunes, la secretaria de Estado de la España Global, Irene Lozano, trasladó a los representantes diplomáticos que la sentencia del procés demuestra que \"el secesionismo ha fracasado\" y que ahora comienza una nueva etapa siempre \"dentro de la Constitución y del respeto a la ley\".\nTras el Consejo de Gobierno de la Generalitat, la portavoz, Meritxell Budó, ha explicado que el presidente de la Generalitat va a enviar una carta a los primeros ministros de la UE, del G-20 y del Efta -Asociación Europea de Libre Comercio, en sus siglas en inglés- para explicarles la sentencia. Además, Alfred Bosch va a iniciar una gira internacional para explicar la situación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVaya ridículo que hacen estos separatas, se creen el ombligo del mundo y a nadie interesan...", "date": "10/16/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}