{"id": "5275bbfd-df02-45ef-5ab4-4046d8ac28c8", "content": "Johnson, sospechoso de favorecer a una modelo estadounidense cuando era alcalde de Londres\n\nEl pasado mujeriego de Boris Johnson se da por asumido y no fue obstáculo para que los militantes del Partido Conservador le eligieran nuevo líder de modo mayoritario. Pero las aventuras del excéntrico político nunca saltaron la barrera entre la esfera privada y la pública. Hasta ahora. El diario The Times publicó este domingo una exclusiva que esconde una potencial bomba jurídica contra el primer ministro.\nDurante el tiempo en que Johnson estuvo al frente de la alcaldía de Londres, según el diario, el gabinete del político intercedió para que la exmodelo y empresaria estadounidense, Jennifer Arcuri (34 años) recibiera un total de 140.000 euros en subvenciones y ayudas públicas y fuera incluida, hasta en tres ocasiones, en la delegación comercial que acompañó al alcalde en sus viajes al extranjero.\nDespués de una breve carrera como modelo, Arcuri estudió un máster en Administración de Empresas y dio el salto a Londres. Enseguida se dejó ver en los actos del Partido Conservador en los que intervenía Johnson, participó en la campaña para su reelección y pronto se refirió a él en sus comunicaciones electrónicas como un gran amigo. Fueron fotografiados juntos en varias ocasiones, y Arcuri se desvivió por defender al entonces alcalde de los numerosos ataques que recibía en las redes sociales. Johnson, según fuentes citadas por el diario, comenzó a visitar con asiduidad el apartamento que la joven tenía en el barrio londinense de Shoreditch. \"Solía dejarse ver por aquí muy a menudo y los dos eran grandes amigos\", ha dicho a The Times Chandan Daryanani, el propietario del inmueble.\nArcuri puso en marcha dos pequeñas empresas a través de las que organizaba el congreso de Innotech, un evento destinado a establecer contactos entre las nuevas empresas tecnológicas y el mundo de la política. Johnson reforzó la relevancia de estos encuentros con su presencia. El estado actual de sus cuentas, según el diario, es deficitario. Adeuda más de un millón de euros. Arcuri vive en la actualidad en Estados Unidos y no ha querido entrar en su supuesta relación personal con el político. \"Cualquier subvención recibida por mis empresas, o mi participación en viajes comerciales, se debieron exclusivamente a mi relevancia como mujer empresaria\", ha dicho.\nLa empresa que organizaba esos viajes a cuenta del Ayuntamiento de Londres rechazó dos de las tres peticiones de Arcuri para participar en ellos. Siempre según el diario, fue la intercesión del equipo de Johnson la que logró que se contara con ella y tuviera acceso a las habitaciones de hotel reservadas. Según el código de conducta municipal, el político estaba obligado a \"declarar cualquier interés privado que interfiriera en sus asuntos públicos y a adoptar las medidas necesarias para resolver cualquier conflicto que surgiera, en aras de la protección del interés público\". Downing Street no ha querido hacer ningún comentario a la noticia.\nEl portavoz del Partido Laborista, Jon Trickett, ha exigido a Johnson que \"responda a acusaciones tan serias y graves con una explicación completa\" de las acciones que pudo llevar a cabo para favorecer a Arcuri.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Partido Conservador", "Boris Johnson", "Londres", "Inglaterra", "Reino Unido", "Corrupción política", "Corrupción", "Partidos políticos", "Europa", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}