{"id": "52760a0a-3723-4981-7fe8-871b5ff59be5", "content": "El PP debate un posible apoyo a Sánchez si rompe con Iglesias\n\nEl sector oficial del PP no deja resquicio a la opción de permitir la investidura de Pedro Sánchez si rompe su preacuerdo con Unidas Podemos, pero en el partido sí hay movimientos para no descartar esa posibilidad. La controversia se ha amortiguado, según los partidarios del acuerdo, por la posición de Sánchez de rehuir a Pablo Casado. Aun así, algunos dirigentes aguardan hasta el desenlace de las negociaciones por si ERC frustrase la investidura del líder socialista.\nLa punta de lanza ha sido el presidente gallego, Alberto Núñez Feijóo, al expresarse en términos casi de emergencia nacional en caso de que cristalizase un Gobierno del PSOE con Unidas Podemos, probablemente con la abstención de ERC. Pero Feijóo no está solo. Si el pasado martes no hubiera llegado la noticia al comité ejecutivo del PP de que Sánchez y el líder de Unidas Podemos, Pablo Iglesias, iban a firmar un preacuerdo de Gobierno, las cosas en las filas populares hubieran tomado otros derroteros. “Hubiera habido debate seguro sobre si era necesario abstenerse o no, una vez que abrió brecha Cayetana”, sostienen fuentes del PP. En efecto, la portavoz parlamentaria, Cayetana Álvarez de Toledo, tomó la palabra para defender “un Gobierno de concentración” entre el PSOE, PP y Ciudadanos.\nLos partidarios de facilitar la investidura de Sánchez tampoco van tan lejos como Álvarez de Toledo porque “no se puede pasar de cero a cien”, argumentan fuentes favorables al pacto. Pero sí propugnan movimientos para impedir a toda costa el acuerdo por el que trabaja Sánchez en estos momentos. Aunque más moderado que Núñez Feijóo, el presidente del PP vasco, Alfonso Alonso, ha defendido que lo mejor para España sería un acuerdo entre su partido y el PSOE.\nEn el partido muchos se preguntan si la enfática intervención del presidente de la Xunta a favor de un acuerdo con los socialistas contaba con el respaldo de Casado. Miembros del comité ejecutivo creen que así es. En todo caso, que existe una controversia interna lo demuestra el tono crítico y los reproches que la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, lanzó el viernes sobre su colega de gobierno gallego. “Las recetas que cada uno tenga, lo mejor es que las traslademos al presidente Casado y no las prodiguemos por los medios”, apuntó la jefa del Gobierno regional madrileño, considerada muy próxima al líder nacional.\nPedro Sánchez debe saber que “hay otras fórmulas de gobierno”, dijo el viernes en la cadena SER el presidente del PP vasco, Alfonso Alonso. Pero es realista y reconoce que el presidente en funciones no parece tener interés en explorar un acuerdo con el PP. Sí fue claro en criticar a Vox por sus posiciones sobre el Estado autonómico: “Jamás compartiremos proyecto con un partido contrario a la Constitución y cuya propuesta para el futuro de España es retrasar los relojes 40 años. España necesita sensatez, moderación y convivencia”. El PP es un partido “constitucionalista”, concluyó.\nQuienes no se resignan a que haya un Gobierno del PSOE con Unidas Podemos reconocen que Pedro Sánchez no se lo ha puesto fácil. El presidente en funciones no respondió a la llamada de Casado en la noche electoral y tampoco se comunicó con él en los días posteriores. En su descargo, el PSOE remite a declaraciones del secretario general del PP, Teodoro García Egea, en las que descartó absolutamente la posibilidad de facilitar por acción u omisión la investidura de Pedro Sánchez. El propio Casado trató de zanjar el martes el debate suscitado por Feijóo y que Álvarez de Toledo, con un registro más ambicioso, pretendió abrir en los órganos del partido. Según dijo el presidente de los populares, nada hay que hablar ni hacer con Sánchez mientras mantenga negociaciones con “los populistas”.\nEl intento de enterrar el asunto no ha prosperado del todo. En todas las entrevistas y comparecencias públicas los dirigentes del PP se encuentran con la pregunta recurrente de por qué quieren cerrar a cal y canto la posibilidad de un acuerdo entre los dos partidos mayoritarios de España. Así pasó este viernes con la vicesecretaria de política social, Cuca Gamarra, en una entrevista en Los desayunos de TVE. Los periodistas recordaron a Gamarra las palabras de Feijóo contra el pacto “letal” entre PSOE y Unidas Podemos y la dirigente popular negó que el partido se plantee esa posibilidad: “No es algo que esté encima de la mesa”, señaló la dirigente popular. ¿Y si fracasasen las negociaciones para conseguir el apoyo de ERC a la coalición de izquierdas? Ahí Gamarra se mostró más evasiva: “No puede haber una reflexión sobre un escenario que no existe. El PP tiene clara la realidad y no se plantea escenarios hipotéticos. No podemos mentir a los españoles y plantear un escenario que no es realidad”.\nEn términos similares se expresa también el vicesecretario de comunicación de los populares, Pablo Montesinos. Esa es la posición oficial que la dirección defiende en público. Pero en privado las opiniones tienen muchos más matices y reconocen que el PP sigue con máximo interés los pasos del PSOE con Unidas Podemos y, sobre todo, la actitud que finalmente tome ERC.\nEn el PP, como en el PSOE, están del todo persuadidos de que hay que evitar unas terceras elecciones por lo que alguna fórmula para que Sánchez salve la investidura debe propiciarse. En estos momentos las dudas están en cuál será la posición final de Esquerra. Tanto socialistas como populares no dudan de que los republicanos catalanes quieren llegar a un acuerdo para abstenerse, pero el problema reside en hasta dónde quieren llegar en sus peticiones. Y también dónde pondrá su límite el PSOE a las reclamaciones de la formación independentista.\nLa negativa de Junts per Catalunya a facilitar al PSOE el Gobierno así como la oposición radical de los anticapitalistas de la CUP a propiciar una solución estable en el Parlamento y en la política nacional son elementos que influirán en la decisión final de Esquerra Republicana. También el hecho de que se esperan elecciones autonómicas en Cataluña en un plazo no demasiado largo. Estas dificultades son las que hacen pensar a los sectores del PP partidarios de ayudar al PSOE, por responsabilidad y patriotismo, que el pacto de Sánchez con Unidas Podemos y la abstención de ERC pueden malograrse.\nEstos sectores no quieren dar por cegada la salida que el partido conservador pueda ofrecer si el bloqueo se instala en la izquierda. Una hipotética salida que, en todo caso, procurarían hacerla siempre acompañados de Ciudadanos. La portavoz parlamentaria de esta última formación, Inés Arrimadas —la dirigente que, de momento, más apoyos suscita para liderar el partido en sustitución de Albert Rivera—, insta sin ambages a un acuerdo entre PSOE, PP y Ciudadanos.\nLa principal preocupación del PP reside en Vox y en la fuerte campaña que emprendería contra ellos si Sánchez es presidente con su concurso. No son ajenos a esta preocupación los dirigentes que insisten en facilitar la investidura del líder del PSOE si fracasa la negociación en marcha. Pero el interés general del país y la necesidad imperiosa de dotarlo de Gobierno y evitar otras elecciones les mantienen en su posición, pese a esos riesgos. Los hay que recomendarían hacer ya la oferta de sus votos a Sánchez, pero esa hipótesis es del todo improbable\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/16/2019, 20:01:45", "tags": ["Unidas Podemos", "Pactos postelectorales", "ERC", "Ciudadanos", "Pactos políticos", "Investidura parlamentaria", "Elecciones Generales", "Coaliciones electorales", "Izquierda Unida", "PSOE", "XIV Legislatura España", "PP", "Coaliciones políticas", "Podemos", "Legislaturas políticas", "Congreso Diputados", "Parlamento", "Partidos políticos", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}