{"id": "527fd4f3-d231-48e6-5a82-b94ea7bc8ba9", "content": "Pique y ‘pole’ para Marc Márquez en Brno\n\nMarc Márquez no se conforma con ser el más rápido. Busca aplastar. El líder del mundial de MotoGP se ha hecho con la pole position del Gran Premio de la República Checa tras sacar dos segundos y medio a su inmediato perseguidor, Jack Miller. El francés Johann Zarco ha sido tercero y Dovizioso, segundo en el mundial, ha quedado cuarto a 2,8 segundos. De ahí para atrás, el hueco abierto por Márquez ya ha sido de tres segundos. El de Márquez ha sido un tiempazo, por la distancia que ha sacado a sus rivales y por la forma en que lo ha hecho: pese a saberse poseedor del mejor crono, ha seguido estrujando su Honda y derrapando como si estuviera haciendo motocross con su hermano y la pandilla de amigos.\nLa lluvia ha sido la protagonista en la sesión de calificación. El goteo intermitente que ha regado el circuito de Brno ha complicado la elección de neumáticos y ha puesto a prueba la capacidad de contención de los pilotos. En el tramo final de la tanda, con un fino carril sobre el asfalto húmedo, en el box se masticaba la tentación de poner la goma lisa y salir zumbando a buscar el mejor tiempo.\nMárquez ha sido el primero en montar los slick, tal vez animado por un pique con Alex Rins. Se han intercambiado adelantamientos tocándose el carenado y, luego, se han buscado otra vez en la entrada de boxes. Tan juntas entraban la Honda y la Suzuki en los talleres que Márquez ha sacado la mano para apartar a Rins, que ni le ha mirado.\nEl encontronazo ha tenido efecto de descarga eléctrica en el ánimo del piloto de Honda, que ha saltado otra vez a pista, ya con el neumático liso, para marcar el mejor tiempo y abrir un mundo tras de él. Viéndole exprimir el puño sobre el piso mojado, su ingeniero de pista, Santi Hernández, se daba golpes en la cabeza temiendo que un mínimo desliz dejara al 93 en el suelo. Nada más lejos de la realidad, su arrojo le ha catapultado hasta la pole position, la 58 que se apunta en la categoría reina, un registro que lo lleva a empatar con Mick Doohan.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Marc Márquez", "Moto GP", "Mundial Motociclismo", "Motociclismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}