{"id": "528378f3-fe9c-4a51-7dae-7df87bca52e0", "content": "No es que se hubiese ido del todo, pero el traje vuelve a lo grande\n\nRelegado durante varias temporadas al fondo del armario mientras los logos y las sneakers se llevaban los titulares, el traje saca pecho este otoño para reivindicar que no solo es una prenda útil, formal y elegante, sino también un lienzo perfecto para expresarse en él. Esa es una de las conclusiones que arrojan estos seis ejemplos de pasarela, pero hay más: mandan los cortes holgados (en su justa medida), los tejidos con textura y los gestos deportivos. Estos trajes le llevarán mucho más allá de la oficina.\nNo sabemos cuándo remitirá la fiebre streetwear, pero cuando lo haga nuestra visión de la silueta masculina habrá cambiado para siempre. Y se lo deberemos a Virgil Abloh. El director artístico de la colección de hombre de la casa francesa convierte el traje gris en algo divertido haciéndolo cómodo y amplio, y llevando el estampado al extremo. Lo mejor del chándal y lo mejor del traje en un solo look.\nLos trajes que ha diseñado Kim Jones, director artístico de Dior Men, aúnan lo mejor de varios mundos: tienen la prestancia de un uniforme, los cortes oblicuos y la mezcla de materiales de la ropa deportiva y la precisión lujosa de la alta costura. Atención a su chaqueta cruzada de un solo botón, que remite a la herencia histórica de la casa fundada por Christian Dior.\nEl idilio de Hedi Slimane con el rock sigue su curso. El hombre que consiguió poner de moda el pantalón pitillo en Dior Homme en 2002 y que recuperó el grunge en Saint Laurent en 2013 se acerca ahora a la estética new wave en su primera colección para Celine. Sus trajes de pantalones amplios y chaquetas con hombro rectísimo traen propina: la corbata estrecha sobre camisa blanca, sorpresa de la temporada.\nHay dos lecciones que se pueden extraer de la colección de Giorgio Armani para este otoño. La primera es que es posible llevar una chaqueta cruzada de doble botonadura sin parecer un gentleman de parque temático. Y la segunda, que el contraste de colores está sobrevalorado: todas las prendas de este look son azules, y son perfectas.\nEn este traje diseñado por Alessandro Michele hay varios argumentos para perderle el miedo al retro setentero: pantalón de campana y de talle alto, chaqueta cruzada de amplísimas solapas y tejido de suntuoso terciopelo verde. Los zapatos naranjas suben la apuesta y demuestran que, en la moda, no hay tabú que valga. Por cierto, ¿echa de menos la corbata? Nosotros tampoco.\nSustituir la camisa por un suéter naranja de cuello cisne es un modo de jugar con la gramática del traje sin inventarse palabras ni farfullar onomatopeyas. Al diseñador Daniel Lee le interesa la ropa real, y aquí apuesta por un traje estructuradísimo, pero perfectamente inteligible.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/27/2019, 19:01:45", "tags": ["Moda hombre", "Hombres", "Moda", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}