{"id": "5284e7ee-7b08-41df-6978-99598a7f64d0", "content": "Derribado el busto de Dolores Ibárruri en Rivas-Vaciamadrid\n\nEl Ayuntamiento de Rivas-Vaciamadrid ha retirado este sábado de forma temporal el busto dedicado a la dirigente del Partido Comunista Dolores Ibárruri, Pasionaria, tras sufrir un acto vandálico. Según han explicado fuentes municipales, la Policía Local recibió el viernes, sobre las 19.45, la llamada de un vecino que avisaba de que un joven se encontraba frente a la estatua con intención agresiva. Temía que tuviese la intención de dañar la escultura.\nCuando los efectivos llegaron al lugar, encontraron que el busto, de grandes dimensiones y que se sostenía sobre una peana, estaba en el suelo. Avisaron a los servicios de mantenimiento municipal, pero la pieza estaba dañada y no pudieron volverla a instalar. Por ello, se decidió retirar el busto de La Pasionaria —obra del escultor boliviano Gonzalo Sánchez Mendizábal— para repararlo y devolverlo a su sitio. No es el primer incidente que rodea al busto de la dirigente comunista en Rivas. En 2012 fue robado en su ubicación de la avenida Covibar tras haber estado siete años instalada en ese emplazamiento.\nEste acto vandálico se produce precisamente cuando el Partido Comunista de Madrid conmemora en el cementerio civil de La Almudena el 30 aniversario del fallecimiento de La Pasionaria, que fue secretaria general del PCE desde 1942 a 1960.\nEn febrero de este año, la tumba de la líder política apareció profanada. Al igual que la del fundador del PSOE, Pablo Iglesias. Además, esta semana, tres centros municipales de Fuenlabrada dedicados a la igualdad y a la lucha contra la violencia machista aparecieron con pintadas de esvásticas y palabras como: \"Feminazis\" o \"Vox\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Rivas-Vaciamadrid", "Dolores Ibarruri \"Pasionaria\"", "Vandalismo", "Provincia Madrid", "Desórdenes públicos", "Delitos orden público", "Comunidad de Madrid", "Delitos", "España", "Justicia"], "newspaper": "elpais"}