{"id": "52a28239-e697-49c7-5b27-0aeb234cdf31", "content": "Conciertos en Madrid, del 18 al 24 de noviembre: abránse de orejas\n\nNoviembre suele ser un mes abrumador en cuanto a actividad concertística. Y esta semana sirve de ejemplo.\nLunes 18\nUno de los mayores regalos de este mes es la visita de semana completa del ilustre Ben Sidran al Café Central (22 euros), maestros del jazz vocal, el swing y el bebop, aún pletórico a sus 76 años y con su hijo, el no menos brillante Leo Sidran, a la batería y segundas voces. Fundador del sello Go Jazz, Sidran ya inmortalizó el recoleto local en un álbum en directo. Las viejas glorias reviven con la tercera entrega de la gala Pioneros Madrileños del Pop (teatro Rialto, 16,2 euros), con Paco Pastor (Fórmula V), Helena Blanco (Los Mismos) o el maravilloso José María Guzmán (Solera, CRAG). ¿Más viejas y entrañables glorias? Pásmense: en la Galileo Galilei (12 euros) reaparece… ¡Karina!\nMartes 19\nNo pierdan de vista el estreno madrileño de Orville Peck (El Sol, 16,5 euros), pintoresco vaquero enmascarado capaz de recordarnos a la vez a Morrissey, Roy Orbison, K. D. Lang o Boy George. Su disco de debut, Pony, es buenísimo. Para no abandonar las simpatías arcoíris, la mejor alternativa, el holandés Duncan Laurence (Moby Dick, 21 euros), reciente triunfador de Eurovisión con una canción, Arcade, bastante aceptable para este festival. No es solo una cara guapa y televisiva: existe consenso en que crece en las distancias cortas de los clubes. Y nuestros roqueros Dinero asoman por Siroco (16,5 euros).\nMiércoles 20\nLa opción de relumbrón la encarna la británica Charli XCX en La Riviera (30,5 euros), joven diva del electropop. Suyo era aquel exitazo de Icona Pop, I Love it. Como alternativa, Alejandro Serrano en El Sol (14 euros), que interpreta por vez primera en directo los temas de ¿Hay alguien aquí?, su encantador debut en solitario: canción de autor con aroma jazzístico, en línea con sus etapas como líder de No Reply y Dummie.\nJueves 21\nEscoger hoy es más endiablado que un sudoku. Manolo García emprende el primero de sus cinco conciertos acústicos en el Palacio Municipal de Congresos (59 euros; repite los días 23, 24, 29, 30 de noviembre y el 10 de diciembre). El ferrolano Andrés Suárez y la segoviana Elvira Sastre estrenan en el WiZink (28,1 euros) Desordenados, su maridaje de canción de autor y poesía. Robert Forster, genio australiano que fuera mitad de Go Betweens, desembarca en el teatro Lara (14,3 euros) con uno de los álbumes más piropeados del año, Inferno. Eli Paperboy Reed, viejo conocido del soul blanco con alma negra, pasará por El Sol (20 euros) con 99 Cents Dreams. También son muy interesantes Sinkane (Café Berlín, 20 euros), rock sofisticado de ascendente sudanés, o los australianos Tropical Fuck Storm (Sala 0; 16,5 euros). Diana Navarro canta Inesperado (Nuevo Teatro Alcalá, 23 euros) y el pianista Giovani Guidi y la cantante de swing Mina Agossi destacan en JazzMadrid (Centro Fernán Gómez, 12 euros). Una curiosidad: Diego Losada, presentador de España directo, desvela su alter ego roquero, Durden, en Siroco (gratis).\nViernes 22\nDifícil decantarse entre Eilen Jewell (El Sol, 16,8 euros), deliciosa diva campestre en estado de gracia con Gypsy, y The Mountain Goats (Sala 0; 18 euros), el artefacto del originalísimo cantautor John Darnielle, pletórico en In League With Dragons, esa especie de ópera rock. Lucky Peterson (Fernán Gómez, 23 euros), sensacional cantante y organista de blues, celebra su 50 aniversario en escena con la peculiaridad de que no ha cumplido los 55: debutó con 5 añitos. Ah, y The Sick Boys (Rock Palace, 12 euros) son muy divertidos: siete veinteañeros catalanes evocando el rock primigenio de los años cincuenta.\nSábado 23\nLo de los burgaleses La MODA es arrollador: folk-rock combativo que prende entre el público joven. Concluyen la gira de Salvavidas (de las balas perdidas) en el WiZink, que ya reventaron en diciembre. ¿Alternativas? El trío del guitarrista de jazz Manolo Pereira (Marula Café, 8,8 euros) o un viejo conocido, Ramoncín, en la Joy (19,8 euros).\nDomingo 24\nCurtis Harding (Joy Eslava, 27 euros) es la gran sensación del soul contemporáneo que aún no había interpretado aquí los temas de Face Your Fear. Diferente, pero apasionante, es el piano neoclásico con briznas electrónicas de Jean-Michel Blais (CBA, 24 euros), canadiense que arrasa Spotify.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Recomendaciones musicales", "Agenda cultural", "Agenda", "Comunidad de Madrid", "Eventos", "Ocio", "España", "Cultura", "Estilo vida", "Sociedad"], "newspaper": "elpais"}