{"id": "52a46552-1668-4160-47b7-fcedc62378a7", "content": "Quartararo, el más rápido en Silverstone por un palmo\n\nSilverstone estrena nuevo asfalto. La sucesión de baches que tenía el trazado, \"era como un circuito de motocross\", opina Marc Márquez, forzó a los propietarios de la instalación, el British Racing Driver's Club, a afrontar una inversión para garantizar la seguridad de los pilotos durante las carreras que acoge la histórica pista británica. El nuevo piso ha sido aplaudido por la mayoría de corredores de MotoGP, que lo estrenaron durante los entrenamientos libres del viernes. Los badenes no han desaparecido del todo pero ahora son aceptables, \"mucho mejor de lo que había aquí el año pasado\", celebra Valentino Rossi, y el agarre ha aumentado notablemente las prestaciones de las motos. Prueba de ello es que Fabio Quartararo logró el mejor tiempo en la tanda de libres y rebajó en 0,7 segundos el récord de la pista, que había logrado Marc Márquez en 2017. Hasta cuatro pilotos limaron el crono que poseía Márquez.\nEl récord del rookie francés llegó acompañado de suspense porque, en un primer momento, los comisarios le anularon su vuelta rápida alegando que había rebasado los límites de la pista. Un lametazo a la pintura verde, a la salida de la curva 6, generó la polémica. Más tarde, la vuelta del Diablo fue dada por válida, igual como las de Rossi y Nakagami, que pasaron por un trance parecido. \"La línea blanca termina bruscamente\", alegó en su defensa Rossi, que pone de relieve que la norma que penaliza trazar por fuera de los límites de la pista no debe primar por delante de la seguridad, lo que, según él, sucede en Silverstone.\nLe interesaba especialmente al piloto italiano que le levantaran la sanción, ya que sin castigo escala del 17 al 4 mejor tiempo. El nueve veces campeón del mundo acumula una sequía de victorias de más de dos años pero se ve con opciones en Inglaterra: “Aquí tenemos una oportunidad\", reconoce. De manera muy distinta se manifiesta Jorge Lorenzo, que reaparace en Silverstone después de cuatro carreras en el dique seco por la lesión que sufrió en las vértebras al caerse en Assen. \"No estamos ni para terminar entre los diez primeros\", reconoce el mallorquín, que dice seguir sintiendo dolor en la zona dorsal. Lorenzo rodó 3,6 segundos más lento que Quartararo, pero se justificó apuntando que está lejos de su mejor forma: \"no me estoy paseando, doy lo mejor de mi\", apuntó.\nSu compañero de equipo, Marc Márquez, avisó que las Yamaha son en este circuito un rival a tener muy en cuenta. \"En ritmo de carrera, Quartararo y Viñales están un paso por delante\", reconoció. El líder del mundial, aventaja en 58 puntos a Andrea Dovizioso, sufrió una caída durante la sesión de entrenamientos. No se iba al suelo desde Le Mans y él mismo se encargó de quitarle trascendencia al desliz apuntando que \"tres meses sin caídas es demasiado para mi\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Marc Márquez", "Fabio Quartararo", "Valentino Rossi", "Jorge Lorenzo", "Circuito Silverstone", "Mundial Motociclismo", "Circuitos velocidad", "Motociclismo", "Deportes motor", "Instalaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}