{"id": "52af8d10-f878-4c44-5be4-b5a92ca4b4fa", "content": "Fed fan\n\nPuede que no sea necesario llegar a ser un fan, pero sí hay que seguir con mucha atención la política monetaria de la Reserva Federal (Fed) el banco central norteamericano. EE UU quizá ya no es la primera economía del mundo por tamaño, pero es el país que emite el dólar, la moneda de reserva global —supone cerca de dos terceras partes de las reservas de los bancos centrales del mundo— y sigue siendo la referencia dominante con mucho que decir en los intercambios comerciales internacionales o en las emisiones de activos financieros a nivel global.\nLa decisión de esta semana no ha sido una sorpresa para BBVA Research. Se produjo el recorte de tipos de interés esperado de 25 puntos básicos (pb) hasta dejar el corredor de referencia en 1,75%-2,00%, sin grandes cambios además en el diagnóstico del escenario económico de EE UU: sin tensiones inflacionistas, con bajo desempleo y una actividad que crece a tasas moderadas. Considera la Fed que en el debilitamiento de exportaciones e inversión pesa negativamente el entorno global, con incertidumbre por la gobernanza del comercio internacional y una desaceleración de la actividad en Europa y en China.\nSi el diagnóstico permanece, también lo hace la diversidad de remedios que se plantean como más apropiados. Así, hay quien considera dentro del comité que define la política monetaria de la Fed, el FOMC, que no se debería haber bajado el tipo de interés; otros, sin embargo, piensan que debería haberse hecho más de lo anunciado, 50 pb menos en lugar de 25. En cuanto a recortes esperados para próximas reuniones, el FOMC también se mantiene dividido: una facción creciente coincide en la necesidad de un recorte adicional, con siete miembros proyectando un recorte complementario de 25 pb en 2019, un grupo que pasa a ser de ocho miembros en 2020. A la vez, cinco consideraron que para finales de año, las tasas deberían ser consistentes con los niveles previos al recorte registrado esta semana. Que el tratamiento monetario sugerido sea tan distinto dentro del mismo comité da buena fe de la incertidumbre existente en el escenario económico.\nEn nuestra opinión, sería razonable suponer que los recortes de julio y septiembre sean suficientes por ahora, y que hay que esperar a que la economía absorba sus efectos antes de emprender alguna rebaja adicional, hasta la banda del 1,50%-1,75% en el primer trimestre del año próximo. Sin embargo, en una situación en la que el devenir de los (des)acuerdos de política comercial y la política monetaria están tan directamente ligados, por los propios comentarios de la Fed, cabe la posibilidad incluso de que ese compás de espera hasta una siguiente bajada pueda ser más corto, sin que sea descartable que se produzca este mismo año.\nJulián Cubero, de BBVA Research\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Opinión", "Reserva Federal", "Tipos interés", "Organismos económicos", "Créditos", "Servicios bancarios", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}