{"id": "52afbd6d-63af-42fb-7144-4c793855a20b", "content": "Ter Stegen: “¡Me faltaba una asistencia en mi carrera!”\n\nFue un pelotazo cualquiera. Pero cuidado. En estos tiempos inciertos, cualquier balón lanzado al voleo a la espalda de la zaga del Barça es susceptible de desencadenar una demolición.\nLa pelota voló como una granada sin espoleta. Desde el área sur se precipitó llovida a diez metros del área norte. Lenglet estaba vendido. Girándose. A su espalda, Ángel se disponía a rematar. Lo habría tenido a huevo de no ser porque Ter Stegen se le anticipó. El portero salió del área, se llevó la pelota con el pecho, y cuando la horda coordinada del Getafe adelantó líneas para ir a presionarlo él lanzó un vistazo y en un instante decidió algo que fue un despeje y al mismo tiempo un pase medido al otro lado.\n\"Estas cosas pasan porque adelantamos mucho la presión\", lamentó Arambarri, antes de abandonar el estadio, derrotado. \"Dejamos mucho espacio a la espalda de nuestra defensa... Y todos podemos cometer errores...\".\nComo quien devuelve la granada a la trinchera que la lanzó. A punto de estallar. El de Ter Stegen no fue un pelotazo cualquiera. Fue un pase sincronizado con el desmarque de Luis Suárez, que rompió el fuera de juego entre los centrales y lanzó a puerta de vaselina sobre David Soria. Malparado en tierra de nadie, el portero local no había leído la jugada a tiempo. Consecuencia: 0-1 del Barça con la primera asistencia de un portero azulgrana en lo que va de siglo. Considerando estadísticas y probabilidades, un accidente.\nBordalás: \"El 0-1 es una jugada de chiste, de infantil. Un equipo profesional no puede encajar un gol así\"\n\"Le he vistó ahí pero tampoco tanto\", dijo Ter Stegen, cuando al acabar el partido le preguntaron en Movistar si se había propuesto asistir a Suárez. \"¡No nos engañemos! Ha sido en el momento perfecto con la arrancada de Luis. Ha salido de maravilla. En el descanso se lo dije a José [De La Fuente, el preparador de porteros culé]. ¡Me faltaba una asistencia en mi carrera!\".\nEl sol caía a plomo sobre el sur de Madrid y las lámparas del estadio aumentaban la sensación de sofoco en Getafe. La hierba estaba alta. El balón rodaba con lentitud y los jugadores del Barça ejecutaban como inhibidos, como si tuvieran que pararse a pensar cada vez que reciben la pelota porque no hay nada previsto de antemano. Nada visualizado. Nada entrenado. El partido avanzaba con lentitud al calor de la tarde. Transcurrida la media hora todo marchaba como Bordalás lo había previsto: la presa estaba en el cepo.\nEl cepo imaginario era una figura colectiva formada por dos líneas de hombres que aprietan el espacio como si lo mordieran. En una fila, Cucurella, Arambarri Maksimovic y Damián; en la otra, Djene y Bruno. Entre todos consiguieron que un sector en el medio del campo resultara intransitable. No había por dónde moverse y ahí fatigaban Suárez, Griezmann y De Jong, intentando improvisar algo frente a una cuadrilla que lo tenía todo calculado.\nEl Barça estaba tan apretado que no jugaba por donde quería sino por donde podía. La crisis se reflejaba en una maniobra reiterativa: a falta de receptores más libres, le pasaban la pelota a Júnior Firpo. Los rivales le dejan recibir para presionarlo, para quitarle la pelota o para dejar que la jugara. Porque Firpo jugaba hacia atrás o elegía la entrega a destiempo. Se ponía nervioso y comenzaba a hacer faltas. Antes del minuto 40 el lateral sumó seis de las siete faltas del equipo visitante. El árbitro, Gil Manzano, decretó las infracciones sin mostrarle la tarjeta amarilla. El público se encabritó: “¡Fueeeerraaaaaa! Fueeeerraaaaa…!”.\nCumplido el minuto 40 el partido había sido tan aburrido que el público buscaba entretenerse pitando a Firpo, a ver si perdía otra pelota, o si, finalmente, le sancionaban. El Barça sumaba un tiro a puerta y el Getafe otro. Obra de Ángel, el disparo local lo había parado Ter Stegen agrandándose y achicando los ángulos al rematador.\nEl partido se cocinaba en la marmita del Getafe cuando en el minuto 41 un balón llovido pudo destrozar al Barça. Si el accidente acabó destrozando al Getafe fue porque Marc André ter Stegen es un artista.\nLas asistencias de porteros son extrañas: la última en LaLiga fue obra de Herrerín, el meta del Athletic, el pasado enero en Balaídos. Para el equipo castigado resultan una afrenta. José Bordalás, el entrenador del Getafe, acabó la tarde indignado. “La jugada del primer gol es una jugada de chiste, de infantil\", lamentó. \"Un equipo profesional no puede encajar un gol así de ninguna manera. ¡El 0-1 vino por un despeje! No recordaba haber visto una cosa así en mucho tiempo. No tiene ningún tipo de justificación. Ha sido decisivo. Nos ha lastrado mucho. En la primera parte solo nos hicieron dos ocasiones por errores nuestros”.\n“No es nada fácil jugar aquí y estoy feliz de que nos llevemos los tres puntos\", reflexionó Ter Stegen después del partido que puso fin a la racha de cinco salidas ligueras sin poder lograr un triunfo. \"Últimamente nos hacían muchas ocasiones de gol. Hoy no fueron tantas. Hemos dado un paso adelante. Queremos evitar que nos marquen goles\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Getafe CF", "Liga Santander", "La Liga", "Primera división", "FC Barcelona", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}