{"id": "52bc90ad-9a72-4fd3-6132-59c562735354", "content": "Adam Schiff, la punta de lanza demócrata en el ‘impeachment’ a Trump\n\nLos demócratas, hasta la fecha, no han dado con la manera de escrutar a un presidente y una Administración que han hecho saltar por los aires las reglas del juego. Como muestra, su escaso brillo en los recientes interrogatorios públicos que han conducido en el Congreso. No supieron contrarrestar la furia del juez del Tribunal Supremo Brett Kavanaugh, que logró presentarse como víctima ante las acusaciones de abusos sexuales, y perdieron la oportunidad, enredándose en estériles soliloquios, de convertir las audiencias de la trama rusa en eficaces sesiones que agitaran a la opinión pública.\nAhora, con la apertura de la investigación del proceso de impeachment o destitución del presidente, tras revelarse que llamó a su homólogo ucranio para pedirle que investigue a su rival político Joe Biden, tienen la gran oportunidad de aprender de sus errores. Y de ese propósito de enmienda da fe el hecho de que el partido haya decidido confiar al congresista Adam Schiff, presidente del Comité de Inteligencia de la Cámara de Representantes, el papel estelar.\nTriatleta, vegano y guionista aficionado, Schiff fue fiscal y congresista estatal hasta que ganó, en 2000, su escaño en el Capitolio. Antes de la elección de Donald Trump, el representante del 28º distrito de California, de 59 años, era un legislador del montón con cierta reputación como experto en seguridad nacional e inteligencia.\nEntonces llegó Trump. Schiff, desde el Comité de Inteligencia, empezó a destacar en la investigación sobre la injerencia rusa en las elecciones de 2016. En enero de este año, con la llegada de la nueva mayoría demócrata (el Senado es de mayoría republicana), Schiff se convirtió en presidente del comité y, de facto, en una especie de portavoz del partido, tanto en el Capitolio como en los platós de televisión, sobre todo lo que tuviera que ver con Trump y Rusia.\nEn tiempos revueltos, en los que la hipérbole y el escaso respeto a la verdad dominan el lenguaje político, la de Schiff es una voz de la razón. Su cuenta de Twitter, que supera ya el millón y medio de seguidores, es la antítesis de la del presidente Trump. Ni rastro de mayúsculas o de signos de exclamación. Nada de insultos. Más bien, frases rotundas y didácticas, bien construidas, separadas por renglones en blanco para mayor claridad.\nAl entregar la iniciativa a Schiff, apartando al Comité Judicial que preside Jerrold Nadler y que llevó la batuta en la trama rusa, la demócrata Nancy Pelosi, presidenta de a Cámara de Representantes, dejó claro que quiere una investigación rápida y centrada en el escándalo de Ucrania. Ella sabe que, a diferencia de la enrevesada trama rusa, la crisis ucrania tiene la virtud de poder ser resumida en un enunciado contundente. “No teníamos otra opción que proceder con una investigación de impeachment. Nuestro foco estará en el perjurio fundamental del presidente. Coaccionar a un país extranjero para interferir en nuestras elecciones nunca es correcto. Digan lo que digan el presidente y sus defensores”, escribió Schiff el domingo en Twitter.\nComo Pelosi, muchos congresistas demócratas, sobre todo aquellos que lograron sus escaños el año pasado en distritos tradicionalmente conservadores, temen las consecuencias de un proceso de impeachment que difícilmente prosperará en el Senado, de mayoría republicana, y que podría acabar fortaleciendo a Trump. Por eso el apoyo a Schiff, sobrio y expeditivo, es casi unánime.\nEn el Comité Judicial, que es el que normalmente manejaría el impeachment, se sientan algunos de los demócratas más progresistas. Nadler encarnó durante meses la ofensiva del sector más izquierdista contra Trump y eso le enfrentó a Pelosi. Su agresividad y su empeño en ampliar el espectro de la investigación, temían los moderados, no conectarían con el electorado moderado.\nEn línea con la urgencia que demanda Pelosi, Schiff ya se ha puesto manos a la obra. El jueves fue la primera audiencia y ya han pedido más testimonios y documentos. Que la figura de Schiff incomoda a Trump ha quedado claro en los tuits del presidente. Después de que el jueves Schiff resumiera, sin respetar la literalidad, partes de la conversación de Trump con el ucranio Volodimir Zelenski, el presidente ha sugerido que Schiff debería ser “arrestado por traición”.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Proceso destitución", "Senado EEUU", "Donald Trump", "Destituciones políticas", "Congreso EEUU", "Estados Unidos", "Actividad legislativa", "Partido Demócrata EE UU", "Norteamérica", "Parlamento", "Conflictos políticos", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}