{"id": "52bd69ff-452d-4e05-5da6-f9d47bf897dd", "content": "Ángel Madrazo se lleva la etapa y Superman López el liderato de La Vuelta\n\nEn la Vuelta, quien más habla es quien menos tiene que decir, filosofa uno que ve por la mañana en L'Eliana a Nico Portal dando respuestas de media hora a un periodista de Eurosport que le pregunta cómo es la subida al Observatorio de Javalambre, una cumbre que muy pocos han visto y cuyo perfil en el mapa a todos asusta. Así es la vida, filosofa otro más tarde, cuando ya ha terminado la etapa y toda la ciencia y conocimiento del director del Ineos se ha transformado en la nada de sus corredores, los del mejor equipo del mundo, a los que Portal, por si acaso, los pone a todos con su maillot Burdeos en cabeza del pelotón para que hagan ¡buuu!, como si quisieran quitar el hipo con su susto a un pelotón que bosteza. Y ahí se acaba su discurso. Y añade el filósofo de la acera, como creyéndose profundo, todos somos supervivientes, agencias publicitarias de nosotros mismos,\nAlgunos son campeones. Otros hablan por ellos y de ellos cuando ganan, como Madrazo, que se lleva la etapa; como Superman, que recupera el maillot rojo de líder que había perdido en la segunda etapa.\nSuperman habla lo justo y cuando ataca, con su maillot blanco de mejor joven, que ya le cansa, se mimetiza con el paisaje estepario de una sierra seca y clara, es uno con los pedruscos y las pequeñas matas de sabinas rastreras que atraviesa su estrecha línea de asfalto negro y nuevo, y, más arriba, ya donde el escaso agua se ha rendido ante las piedras, pequeñas extensiones de prímulas acolchadas, unas alfombras naturales que los ciclistas no pueden apreciar, pero en las que les gustaría tumbarse, mirar al cielo y respirar libres, y por la noche, ver las estrellas. Chilla el público —y es un clamor cuando su Valverde se mueve, su ídolo nacional—, grita la gente que disfruta con el sufrimiento generoso de otros, su espectáculo gratuito, y chillan los colores de las vallas publicitarias, que les asfixian, y chillan los altavoces que quieren crear emoción y desconciertan, y llora José Herrada, un ciclista duro, de Cuenca, que había pensado que podía ganar la etapa y ha terminado tercero.\nLe ha ganado Ángel Madrazo, pequeñito y vivaz, que hasta ahora era conocido como el Gorrión de Cazoña, su barrio en Santander, y quizás, después de su ascensión veloz y triunfal al Pico del Buitre, a donde las estrellas están tan cerca, y los astrofísicos se afanan mirándolas por las noches con sus telescopios, tan cerca, le puedan empezar a llamar el Alaphilippe de Cantabria, tan vivaz e incansable se mueve todos los días, como el francés atómico en el Tour de champán, acumulando premios de la combatividad y maillots de lunares azules de rey de la montaña. Tiene 31 años, corre en un equipo pequeño, el Burgos, que viste de morado castellano, y cuando le preguntan qué toma para estar tan fuerte y para correr con tanta energía, como si la fatiga traicionera le resbalara o pasara de él, él responde feliz que cuando no puede más piensa que su hijo Lucas, de cuatro años, está viendo la tele y que no puede decepcionarle y entonces le da más duro. “Me lo dicen y me motiva más que un gel de cafeína”, dice, y se ríe campechano, y se emociona y dice que, en el fondo, lleva toda su vida peleando, y sigue hablando, y habla más que Portal, pero tiene toda una vida que contar, la de un ciclista que lleva 12 años casi anónimo en el pelotón del que saca, cuando muchos habrían perdido la esperanza, la cabeza con una gran victoria, y gana en la Vuelta, donde la épica nace de lo más cotidiano, y de la ayuda de un compañero de equipo en la fuga, el holandés Jetse Bol, que se hizo medio colombiano porque el Manzana Postobón quería un rodador para su conquista de Europa y acabó haciéndose casi escalador. Entre los dos se la juegan al tercero, al inconsolable José Herrada, del que también se acuerda, educado y dicharachero, Madrazo, que termina su relato con un, “espero no haberos aburrido”.\nLa fuga, que llega porque ningún equipo de los grandes parece querer derrochar trabajo por terreno machacador a cambio de una hipotética victoria de etapa, es la anécdota de una etapa que, como las películas de arte y ensayo, exige una paciencia infinita del espectador a la espera de un desenlace cuyas expectativas han ido aumentando, como las tormentas que vean creciendo lentas, inocentemente parece, y son las más fuertes. Cuando ataca Superman, Valverde ya había abierto una herida grande en el grupo, y había dejado atrás a Nairo, que acepta que el equipo de ambos, el Movistar, corra como lo hizo en el Giro, tan triunfante, y como lo hizo en el Tour: todos son iguales, los dos líderes, hasta que uno demuestre que es el más fuerte. Nairo lo fue el domingo, Valverde, el miércoles, y a su acelerón solo responden Roglic, y su escudero Kuss, el fenómeno esloveno Pogacar, y Superman, el que esperaba justo eso, que otro hiciera el trabajo sucio de descremar la leche y le dio duro a los pedales a falta de tres kilómetros para irse a por el rojo. “Pero tampoco se fue mucho, ¿eh?”, dice Valverde, de pocas palabras, “solo unos segundos. Y todo puede pasar”. Valverde dice que durante la Vuelta del año pasado solo pensó en el Mundial, pero que este está totalmente concentrado en la Vuelta. Y Nairo dice: “Al que mejor vaya hay que respetarlo”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Nicolas Roche", "Nairo Quintana", "Jesús Herrada", "Vuelta España", "Vueltas ciclistas", "Ciclismo", "Competiciones", "Deportes"], "newspaper": "elpais"}