{"id": "52c1b43b-114d-4365-59b6-e613abc5efb7", "content": "Un Madrid del cielo a la tierra\n\nFINALIZADO\nEl Madrid se columpia con demasiada frecuencia. Se eleva como un equipo de lo más pinturero y abrasivo y acaba con un bajonazo aferrado a la fórmula zidaniana cuando el rival apremia: “A tomar por saco”. Las dos caras ofrecieron los madridistas. Primero tomaron por la pechera al Levante y con un certamen de gran fútbol le dejaron en los huesos (3-0 al intermedio). Luego, agitado por los cambios, sin el ancla de Casemiro y con Vinicius a lo Vinicius, de lo más vacilante ante el gol, el Real se descoordinó y terminó con un tembleque (3-2). Cuesta rebobinar un partido redondo y fetén de principio a fin del Madrid.\nEn otro encuentro extremista, de entrada se vio a un Real torrencial. Un Madrid que descargó un chaparrón tremendo sobre el Levante. Un equipo granota que llegó a la hora del aperitivo con gracia. Pero mucho antes del descanso ya estaba enchironado. Y, en apariencia, marchitado y fundido. Nada que reprochar a los muchachos de Paco López. Mucho que brindar para los jugadores de Zidane, remangados para el quite, chisposos para el ataque. Desde un Marcelo hasta con colmillo a un Benzema tan ilustrado como depredador. De un Casemiro atómico a un James sutil y panorámico. Del pujante Lucas a la lírica de Kroos. De largo, el mejor Madrid del curso en todas las facetas del juego.\nApenas un cuarto de hora tardó el cuadro local en simular que podían despejarse los fantasmas: sus dos empates precedentes y la multitud de bajas en una plantilla bajo sospecha por tantas contradicciones. Fichajes frustrados y amores repentinos. Y puestos muy sensibles sin repuestos, caso de la anomalía de Casemiro como único escoba. Con todo, el primer Madrid fue un equipo sincronizado, mancomunado. Macizo sin la pelota y recreativo con ella.\nSin Asensio, Bale, Isco, Modric y Valverde, Zidane envidó con un 4-2-3-1. Vinicius se ubicó en su zona de confort (izquierda) y Lucas en su sector natural (derecha). Y James como mensajero de Benzema y quien se prestara. El Levante irrumpió bizarro, protegido por una zaga muy adelantada, estirado por Morales. Hasta que el Madrid, tan remolón tantas veces últimamente, tocó la corneta de forma corporativa. Kroos y Casemiro dieron un paso al frente y acorralaron a los visitantes en su propio campo. Se sumaron al tajo los laterales y los extremos, todos con Benzema por bandera, dinámico por todas las zonas de vanguardia. Más que suficiente para que el conjunto azulgrana se quedara sin flotador, sin la pelota para un respiro. Kroos, con un par de disparos, anticipó al meta Aitor la refriega que le esperaba. El chico reaccionó bien, muy bien incluso con una parada en vuelo para desviar un tiro combado de Benzema. El Madrid, embridado su rival, era un azote constante. Lucas, en pleno asalto local, remató a un poste, preludio del cabezazo terminal de Benzema que abrió el marcador. Punto y seguido a una estupenda jugada que partió por la izquierda con Ramos, trenzaron por la otra orilla James, Lucas y Carvajal hasta que Benzema abrochó el primer tanto. No se demoró el francés para estampar su cuarto gol en cuatro jornadas. James, clínico, le citó con el gol cuando el colombiano tenía un remate a tiro. Por entonces, hechizaba el Madrid. Un Madrid tan indomable para el Levante que Casemiro se animó como ariete para sellar el tercero a pase de Vinicius. El esplendor madridista se quedó en el vestuario durante el intervalo.\nUn gol del exmadridista Mayoral justo al inicio del segundo acto dio un vuelco a la trama. De repente, un partido con muchas curvas. Nada que ver con el Madrid pletórico de hacía un rato. Se animó un Levante que parecía hecho cenizas, se dispersó un Madrid alterado por los cambios —extrañó el de Militão por Ramos, sancionado para el miércoles en París—. La entrada simultánea de Hazard, en su estreno oficial, cambió el sistema a un 4-3-3, ya sin Casemiro, de vuelta agotadora con su selección. Kroos quiso hacer lo que menos le gusta: ser Casemiro. Era un Madrid poco estructurado, con Kroos, James, Lucas, Hazard, Vinicius, Benzema/Jovic...\nEl Real no solo acusó el nuevo observatorio de Zidane. Otro factor le desestabilizó. Cuando ya había más remates que juego, Benzema se estrelló con un palo y Vinicius se pinchó a lo Vinicius. El gol le regatea y le regatea. Las porterías le resultan borrosas. Hasta tres veces le enchufaron Hazard —con un goteo de su clase— y James ante Aitor. Nada. Tampoco luego en otro mano a mano. Nada. Por ahora, el joven brasileño es un forastero del gol. Con él al frente, el Real no cerró el duelo, Melero, otro excanterano, hizo tiritar al Bernabéu, ya entonces huérfano sin Casemiro y Ramos. Era el momento del a tomar por... Courtois evitó el empate de Vezo, y Morales no atinó justo después de que Marcelo se aplicara a lo ZZ con un arreón a la pelota a cualquier parte. Del Madrid cosmético a un Madrid a punterazos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Levante UD", "James Rodríguez", "Casemiro", "Hazard", "Zinedine Zidane", "Liga Santander", "Karim Benzema", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}