{"id": "52c85476-d8aa-4ec0-529a-40f3772dc963", "content": "España - Argentina: horario de la final del Mundial de Baloncesto 2019\n\nLas selecciones de España y Argentina disputarán este domingo a las 14.00 horas la final del Mundial de China de Baloncesto 2019, un partido por el oro inédito entre dos equipos que llegan a la cita decisiva invictos y con el recuerdo de la semifinal mundialista de 2006.\nEspaña, que sobrevivió en una épica batalla con dos prórrogas ante Australia (95-88), y Argentina, muy superior a Francia (80-66), se clasificaron para la final este viernes en Pekín.\nSalvo en el arranque, Australia fue por delante durante prácticamente todo el choque de semifinales, pero España ajustó su defensa en la recta final y se aprovechó del despertar ofensivo de Marc Gasol (33 puntos, 29 en la segunda parte) para llevarse el duelo.\nSu sufrida semifinal poco tuvo que ver con la de su rival. Argentina arrasó a Francia con una actuación espectacular de su capitán de 39 años Luis Scola. \"Acabamos de terminar contra Francia y no he pensado nada de España. Cuando llegas a una final de la Copa del Mundo es un poco irrelevante contra quien juegas porque todos van a ser muy buenos', dijo tras la victoria.\nEl capitán español, Rudy Fernández, avisó tras ver la semifinal de los argentinos: \"Tienen un talento increíble, trabajan mucho en defensa, seleccionan siempre el mejor tiro, están jugando en equipo y vamos a tener un equipo muy duro desde el principio. Hay que prepararlo bien y saber que ellos no nos van a regalar nada\".\nEl gigante sudamericano se asegura la plata, que ya logró en Indianápolis 2002, preludio del histórico oro en los Juegos de Atenas 2004. Queda a un paso de igualar su título mundial en 1950, cuando se impuso como anfitrión en la edición inaugural del torneo.\nHace 13 años, las consideradas mejores generaciones baloncestísticas de ambos países se cruzaron en una gran semifinal, que se decantó del lado de los entonces entrenados por Pepu Hernández por 75-74 después de que Andrés Nocioni fallase el triple vital en los segundos finales.\nEn la última jornada del Mundial, el domingo en Pekín, Francia jugará por el bronce con Australia. El partido se disputará este domingo en el pabellón Wukesong de Pekín -el mismo que albergó la competición olímpica de baloncesto en 2008- a las 16.00 hora local (08.00 hora GMT).\nPara Australia se trataría de su primer metal mundialista en caso de victoria, e incluso si perdiera, lograría la mejor clasificación en su historia. Tras tocar el cielo al derrotar a Estados Unidos en cuartos, para Francia se trata de una ocasión de revalidar el bronce que obtuvo en 2014.\nEl partido es una reedición del que ya disputaron en la segunda fase de grupos el día 9 en Nankín y que se llevó Australia por dos puntos, 98-100.\nEstados Unidos se ha llevado este sábado la lucha por el séptimo puesto ante Polonia (87-74), la peor participación de su historia en el torneo. Tras caer contra Francia y caer de nuevo contra Serbia, que se juega el quinto puesto con la República Checa este sábado, los de Gregg Popovich, tuvieron la oportunidad de resarcirse contra un equipo que no inquietó en ningún momento.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Selección española baloncesto", "Marc Gasol", "Luis Scola", "Sergio Scariolo", "Rudy Fernández", "Sergio Llull", "Selección baloncesto Argentina", "Selección española", "Mundial Baloncesto", "Baloncesto", "Selecciones deportivas", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}