{"id": "52d75545-aa23-47ab-52f0-8e2764f9d297", "content": "Alfredo Castro: “Siento terror y un goce enorme cada que puedo retornar al teatro”\n\nAlfredo Castro (Santiago de Chile, 1955) supo “desde la tremenda infancia”, cuando era pequeño en la escuela, que lo único que podía calmarlo frente a las adversidades y comprender la realidad, era vivir imaginariamente bajo la mirada de una cámara de cine. Claro que, primero estuvo una de sus primeras pasiones, el teatro, y después la televisión. No fue hasta sus 50 años que dio el salto a la pantalla grande con Fuga, la ópera prima de por entonces un desconocido cineasta llamado Pablo Larraín. Más de una veintena de películas después, es uno de los actores más laureados de Chile. Ha cimentado su carrera participando en películas como No, El club y Desde allá, del venezolano Lorenzo Vigas, la primera cinta latinoamericana que ganó el León de oro en el Festival de Cine de Venecia.\nEste año participó en películas como Perro bomba, Medea y Algunas bestias, además de Blanco en blanco y El príncipe, estas dos últimas reconocidas en la pasada edición del Festival de Venecia, donde también Castro se convirtió en el primer actor latino en recibir el premio Starlight International Cinema Award, entregado por el círculo de mujeres periodistas que otorga el evento cinematográfico de la denominada ciudad de los canales. El año 2019 también marca su retorno a las tablas con la obra Excesos, que se presenta hasta el 27 de octubre en Centro Gabriela Mistral –en Santiago de Chile–, en la que interpreta a un militar que se transforma en la mujer que ama, en un montaje que indaga en el deseo, la ausencia y el amor.\n¿Qué siente cada que puede retornar a un escenario de teatro?\nUn terror y el goce enorme de estar, no al frente, sino dentro de un organismo que está vivo, el público y yo, estremeciéndonos en una misma emoción.\n¿Cómo afronta el desafío de cada interpretación?\nComprendiendo que mi trabajo consiste en no actuar, sino metabolizar esos sujetos, pasarlos directamente a la sangre, a la mía. Pensar como ellos, crear un tercer cuerpo, para sobrevivir a esos personajes una vez finalizadas las filmaciones y comprender que la ficción no existe.\n¿Qué personaje teatral se asemeja a usted?\nSegismundo. De La Vida es Sueño, de Pedro Calderón de la Barca.\n¿Qué película le cambió la vida?\nEn mi época de escuela de teatro, El Perro Andaluz, después Muerte en Venecia, Teorema, de Passolini, Leaving Las Vegas, de Mike Figgis, con Nicolas Cage.\n¿Quiénes son sus influencias actorales?\nAnthony Hopkins y Klaus Kinski.\n¿Cuál es su lugar favorito en el mundo?\nCualquier playa con mar templado, sol y arena.\n¿Qué le diría a su presidente Sebastián Piñera?\nQue no recorte más los fondos para cultura en Chile. Y que se largue…\n¿Su especialidad en la cocina?\nBavarois de frambuesas e improvisaciones varias con lo que exista en el momento.\n¿Qué es un buen fin de semana?\nNo hacer nada, pero ¡NADA!\n¿Qué le asusta?\nActuar, morir, enfermarme, perder a un ser querido.\n¿Cuál es el mejor consejo que le dio alguno de sus padres?\nFrente a mi terror del sonido del mar en las noches, mi madre me aconsejó preocuparme cuando no lo escuchara, ya que eso quería decir que el mar se estaba recogiendo para tomar fuerza y arrasar con todo en tierra.\n¿Qué cambiaría de usted mismo?\nMi estatura, mis años, mis inseguridades.\n¿Cuáles libros están normalmente es su mesa de dormir?\nSiempre algo de Marguerite Duras, siempre poesía y siempre algún texto teórico de otros saberes que puedan iluminar mi trabajo como actor y director de teatro.\n¿Con quién le gustaría sentarse en una fiesta?\nPedro Almodóvar.\n¿Qué representan los premios para usted?\nNunca los recibo de manera personal, sino por la película, por todo el equipo, por el proyecto. Me incentivan a hacer más, filmar más.\n¿Cómo elige las películas en las que quiere participar?\nCreo en el primer impulso emocional que un guion puede provocarme, después su función política, si es o no una verdadera obsesión y necesidad para él o la directora filmar ese guion y mi empatía con el o la directora.\n¿La última música que escuchó?\nAmor Eterno, de Juan Gabriel.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Sebastián Piñera", "Pablo Larraín", "Chile", "Cine", "Teatro", "Sudamérica", "Latinoamérica", "Artes escénicas", "América", "Espectáculos"], "newspaper": "elpais"}