{"id": "52de5fa9-1fd7-4098-4da3-e4ae683b4ff3", "content": "Iker Casillas y Sara Carbonero, 100 días después\n\nUna foto de Iker Casillas en Instagram frente al mar contemplando un atardecer con el mensaje \"Puedo con ello. Podemos con ello\", encendió todas las alarmas. Cuando se cumplen 100 días del tsunami que puso en peligro su vida y poco después amenazó la de Sara Carbonero, la pareja vive con altibajos físicos y emocionales. El matrimonio no habla en público de su estado, pero se comunica con sus seguidores por las redes sociales.\nCasillas se fotografía cuando pasa controles médicos y responde a los colegas de profesión cuando le mandan mensajes de ánimo. Carbonero, tras contar que sufría un cáncer, optó por el silencio hasta que el jueves habló también en Instagram: \"Este verano está siendo un poco diferente. Las semanas transcurren entre médicos, pruebas, incertidumbres, maletas, mucha improvisación de última hora, ratos de alivio pero sobre todo están llenas de momentos muy intensos que estoy saboreando como nunca\". Y añadió: \"De repente las cosas más cotidianas y banales del mundo han dejado de serlo para convertirse en instantes únicos y mágicos, muchos problemas se han ido de golpe. Siento a mi gente más cerca que nunca y me estoy riendo, creo que como jamás antes lo había hecho. Porque la vida es así, un cambio constante, un regalo precioso pero envenenado\".\nSara Carbonero libra una batalla contra la enfermedad que la obliga a seguir un tratamiento y a visitar regularmente el hospital Ruber Internacional de Madrid, donde la operaron a finales de mayo. Los pronósticos son buenos pero todavía le queda camino por recorrer. La periodista siempre ha sido muy celosa de su intimidad, mucho más que Casillas. Buscando la discreción la pareja apostó por seguir viviendo en Portugal. Allí se encuentran muy cómodos y a solo 50 minutos en avión de Madrid.\nEste verano está siendo un poco diferente. Las semanas transcurren entre médicos, pruebas, incertidumbres, maletas, mucha improvisación de última hora, ratos de alivio pero sobre todo están llenas de momentos muy intensos que estoy saboreando como nunca. De repente las cosas más cotidianas y banales del mundo han dejado de serlo para convertirse en instantes únicos y mágicos, muchos problemas se han ido de golpe. Siento a mi gente más cerca que nunca y me estoy riendo, creo que como jamás antes lo había hecho. Porque la vida es así, un cambio constante, un regalo precioso pero envenenado. Una rosa con espinas, como la que me ha traído esta mañana del parque Martín a la cama. Cuando le he preguntado si se había hecho daño al cogerla me ha respondido que sí, que de hecho se había pinchado pero que merecía la pena por darme la sorpresa. Luego le hemos quitado las espinas y la hemos metido en un jarrón con agua . - Ahora te gusta más ? - Le he preguntado - No mamá, ahora no parece una rosa de verdad . Y tenía toda la razón , porque la rosa no deja de ser bonita por tener espinas, ni las espinas dejan de hacer daño porque tengan rosas. Siempre hay algo de dolor en lo bello y mucho de belleza en la adversidad . Y en esas estamos, consiguiendo que los ratos buenos superen con creces los menos buenos. Porque como diría el gran Andrés Montes, la vida puede ser maravillosa . #hoyestoyintensa #devezencuando #verano2019 #slowlife\nUna publicación compartida de  Sara Carbonero (@saracarbonero) el 31 Jul, 2019 a las 8:41 PDT\nEl portero todavía tiene un año más de contrato con el Oporto y el club, que se ha mostrado muy colaborador, le ofreció la posibilidad de seguir vinculado al equipo pero sin pisar el terreno de juego. Casillas sabe que no va a poder volver a jugar al fútbol tras el infarto que sufrió, la operación a la que fue sometido y por la medicación que tiene que tomar. Los médicos le dijeron en mayo que serían necesarios nueve meses de recuperación. Mientras, se somete a controles periódicos supervisados por los médicos que le operaron. Casillas tiene fe ciega en ellos y ese ha sido otro de los motivos por los que sigue en Portugal.\nCuentan amigos del portero que, mientras que su recuperación física es notable, todavía se notan las secuelas que el infarto ha dejado en su ánimo. Con el paso del tiempo Casillas es más consciente de lo cerca que estuvo de sufrir un fatal desenlace. Estos mismos amigos aseguran que parece que al futbolista le han caído diez años encima. También su carácter ha sufrido cambios. Sigue siendo bromista pero ahora es más cálido con los que están a su alrededor. Pero Iker tiene una espina clavada. No le gusta que los medios de comunicación le traten como un deportista retirado. Hasta que él no lo diga cree que nadie tiene derecho a hablar en estos términos. Será cuando se cumplan los nueve meses fijados por los médicos como periodo de recuperación cuando se despedirá oficialmente y hablará de su futuro.\nEse momento de reflexión. Ese lugar que te atrapa y te impide moverte. Solamente observas el horizonte e imaginas cosas... Fantásticas que llegarán!! 👌🌍\nUna publicación compartida de  Iker Casillas (@ikercasillas) el 27 Jul, 2019 a las 4:51 PDT\nCasillas quiere seguir unido al mundo del fútbol. No concibe la vida de otra manera que unida a un balón. Lo que no ha decidido es de qué manera. Tiene ofertas de la Federación Española de Fútbol de la Liga Profesional y nadie duda de que cuando llegue el momento el Real Madrid también llamará a su puerta. El club está muy pendiente de su evolución.\nCarbonero también ha dado un frenazo a su vertiginosa vida profesional. Supo que estaba enferma cuando acababa de reincorporarse a Mediaset tras más de dos años de excedencia. También ha dejado de aparecer en actos publicitarios como imagen de marcas. Eso sí, sigue colaborando con sus socias en su empresa Slow Love, que fundó junto a Isabel Jiménez —presentadora de Informativos— y Mayra del Pilar —estilista de Telecinco—.\nMientras llega el momento de tomar decisiones, Casillas y Carbonero disfrutan de una vida tranquila en su casa de Foz frente al mar y cerca de un impresionante parque. Sus dos hijos —Martín, de 5 años, y Lucas, de 3— están tan adaptados que hablan portugués mejor que sus padres. Allí han recibido estos meses las visitas de muchos amigos, aunque ellos también se han escapado a Navalacruz (Ávila), el pueblo del portero, y a Corral de Almaguer (Toledo), el de la periodista.\nLo que no ha logrado Iker Casillas ha sido retomar del todo la relación con sus padres. No se le vio durante su estancia en el hospital de Oporto aunque luego sí visitaron a Carbonero tras su operación en el Ruber Internacional de Madrid. La crisis que vivieron en 2013, cuando el portero decidió reordenar su patrimonio y establecer nuevas fórmulas para gestionarlo prescindiendo en la sociedad de sus padres, sigue haciendo mella.\nPero tanto Casillas como Carbonero ven ahora las cosas de manera diferente. En el caso de la periodista recurriendo a la poesía del escritor Haruki Murakami, como recoge en su Instagram. \"Y una vez que la tormenta termine, no recordarás cómo lo lograste, cómo sobreviviste”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Sara Carbonero", "Oporto", "Infartos", "Gente", "Iker Casillas", "Cáncer mujeres", "Portugal", "Mediaset", "Enfermedades cardiovasculares", "Cáncer", "Fútbol", "Europa occidental", "Enfermedades", "Mujeres", "Deportes", "Medicina", "Salud", "Sociedad"], "newspaper": "elpais"}