{"id": "52e35424-20ca-4611-6ced-211ec7ab0480", "content": "Un estudio dice por primera vez cuánto debemos caminar para dormir mejor\n\nUn vistazo a la aplicación de salud de mi móvil me deja claro que hoy no he dado los pasos necesarios para llegar a los míticos 10.000. La cosa no pinta bien, pero quizá no esté todo perdido. Con un pequeño esfuerzo, podría llegar a andar 7.000, que, según un reciente estudio de la Universidad Brandeis, en Estados Unidos, son los que deberíamos dar para conciliar el sueño como un bebé.\nLa ciencia ya conocía la relación entre el ejercicio físico y dormir bien, pero es la primera vez que los científicos cuantifican cuántos pasos son necesarios para que el descanso mejore. La información puede ser de gran ayuda en un país donde entre un 10% y un 15% de la población adulta padece insomnio crónico, y cerca de un 35% lo ha sufrido de forma ocasional o transitoria.\nLos científicos no habrían podido hacerlo de no ser por los dispositivos que contaron los pasos que daban y los minutos se movían durante el día. Los datos que los investigadores obtuvieron a través de estas herramientas, junto a las respuestas que obtuvieron de cuestionarios sobre la calidad de su sueño, sobre cuánto les costaba conciliarlo y acerca de la cantidad de horas que dormían por jornada, les permitieron observar los resultados en solo cuatro semanas.\nLos resultados del nuevo estudio muestran que cuantos más pasos se acumulan a lo largo de los días, mejor es la calidad del sueño, pero la cautela se impone a la hora de trasladarlos a la vida real, ya que el experimento contó con una muestra pequeña, de solo 59 personas, de 49 años de media (el 73% eran mujeres). En todo caso, aplicar los 7.000 pasos a la rutina no es un objetivo sencillo; son casi 5 kilómetros, o una hora de paseo. \nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/07/2019, 20:01:45", "tags": ["Sueño", "Descanso", "Fisiología", "Especialidades médicas", "Medicina", "Biología", "Salud", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}