{"id": "52ec177b-5f5d-49e0-404b-03b73a08acf5", "content": "La noticia es esta: el Xingú se va a morir\n\nCuando los incendios en la selva quemaron las pantallas del planeta, la prensa ocupó la ciudad de Altamira. “El mundo ha descubierto la Amazonia”, decían las personas en la calle, mientras las abordaba una babel de lenguas. Algunas tenían la esperanza de que finalmente se vieran las atrocidades contra la selva y los pueblos de la selva que tantas veces se habían denunciado. Otras solo sentían rabia, porque el hecho de que los órganos de gobierno —debilitados en la gestión de Michel Temer y deshidratados casi hasta la extinción en el gobierno de Jair Bolsonaro— volvieran a funcionar entorpecía temporalmente el rentable negocio de comercializar la selva. “¿Dónde está el fuego? ¿Dónde está el fuego?”, preguntaban los periodistas que llegaban de todas partes al mayor municipio de Brasil. Dentro de Altamira caben Portugal, Suiza y todavía sobra espacio. Durante el criminal Día del Fuego, el 10 de agosto, se detectaron 194 focos de incendio en este territorio. Epicentro de los conflictos amazónicos, Altamira se redescubre periódicamente. Y, enseguida, se olvida. Esta es la angustia de quien lucha por el medio ambiente en este centro del mundo que se trata como periferia. Las llamas pueden apagarse y, si nadie impide que Jair Bolsonaro siga desprotegiendo la selva, pueden volver a encenderse y a quemar todavía más. Sin embargo, algo aterrador y menos visible está en curso: la Vuelta Grande del Xingú se está muriendo.\nEste era el mensaje que la fiscal de la República en Altamira, Thais Santi, intentaba transmitir a los periodistas. Los incendios son graves y deben denunciarse y combatirse, pero hay que comprender también que un río se está muriendo. Muriendo. “Es un ecocidio, y es un genocidio”, afirma. La fiscal no exagera. Los hechos son elocuentes, investigados y medidos por los mejores científicos del área en Brasil, y también por documentos oficiales.\nEn la historia reciente de la Amazonia, la gran causante y reproductora de violencias en la región del Medio Xingú, donde se encuentra la ciudad de Altamira, ha sido y sigue siendo la central hidroeléctrica de Belo Monte. Muy pocas cosas suceden en la ciudad que no tengan el ADN de Norte Energia S. A., la empresa concesionaria de la represa. Ese ADN está marcado en la agonía de la Vuelta Grande del Xingú, una región bellísima de 100 kilómetros donde viven los pueblos juruna y arara, al igual que ribereños y especies de peces endémicas. En esta región, desde hace algunos años, otra gigantesca empresa minera, la canadiense Belo Sun, presiona a la población local y acosa a políticos de Belém do Pará para obtener la autorización para explotar la que sería la mayor mina de oro a cielo abierto de Brasil, y también la sepultura oficial de la Vuelta Grande bajo toneladas de residuos tóxicos.\nLa Fiscalía afirma que Belo Monte es inviable\nA finales de agosto, Thais Santi y otros 23 fiscales, incluyendo coordinadores de cámaras, firmaron una recomendación para el Instituto Brasileño del Medio Ambiente y de los Recursos Naturales Renovables (Ibama) en la que afirmaban que el hidrograma —la administración de agua por parte de la central— debe suspenderse y revisarse. En caso de que no se haga, la Fiscalía emprenderá medidas legales. En la práctica, lo que el documento demuestra y afirma es lo que ya se decía y escribía antes de que se construyera Belo Monte: si se preservan las condiciones mínimas para la vida de indígenas y ribereños y para la vida de otras especies, en una de las regiones más biodiversas de la Amazonia, y si se preserva el río Xingú, uno de los más magníficos afluentes del Amazonas, del que depende la vida de decenas de pueblos originarios, Belo Monte es económicamente inviable.\nNo es ninguna novedad. En 2011, publiqué una entrevista en la revista Época con Celio Bermann, profesor de la Universidad de São Paulo. Especialista en el área energética, también había trabajado en el Ministerio de Minas y Energía con Dilma Rousseff al inicio del primer mandato de Lula, del Partido de los Trabajadores (PT). Bermann decía con todas las letras que Belo Monte se construiría más para generar comisiones y menos para generar energía. Y afirmaba que, para generar energía, la central era económicamente inviable. La entrevista provocó respuestas y presiones de varios protagonistas, como el entonces senador José Sarney, del Partido del Movimiento Democrático Brasileño (PMDB), una de las figuras más influyentes del sector energético durante décadas, en diferentes gobiernos.\n¿Cuál es el problema político de Belo Monte, acentuado en un país polarizado?\nBelo Monte es un crimen construido por los gobiernos del PT/PMDB. Según la Operación Lava Jato, una obra construida para generar comisiones ilegales. Como es una obra que empezó a articularse con Lula y se materializó con Rousseff, una parte significativa de la izquierda prefirió cerrar los ojos, como lo sigue haciendo hoy. Para construir la central se violaron sistemáticamente los derechos humanos tanto de los pueblos indígenas —lo cual vulnera directamente la Constitución— como de los ribereños.\nDurante su construcción, en la segunda década de este siglo, se presionó a personas analfabetas para que firmaran papeles que no eran capaces de leer, en los que aceptaban perderlo todo a cambio de nada o de una indemnización que apenas les permitía vivir algunos meses en la periferia de Altamira. Nadie puede decir que no lo sabía. Aunque parte de la prensa exaltara la “grandiosa obra de ingeniería”, yo y otros periodistas denunciamos las violaciones en nuestros reportajes. Y la empresa presionó a nuestros editores. Y los militantes nos atacaron en las redes sociales.\nEl problema se repite con la muerte de la Vuelta Grande del Xingú. En este momento, Lula está encarcelado por un litigio en el que hay escandalosas evidencias de abusos que los agentes públicos cometieron durante la instrucción y los juicios, excesos totalmente incompatibles con cualquier idea de justicia. Para empeorarlo, la situación se ha agravado con la parcialidad explícita que se expuso con la filtración de los mensajes intercambiados entre el entonces juez Sergio Moro, actual ministro de Justicia del gobierno de Bolsonaro, y los fiscales de la Operación Lava Jato, revelados por la serie de reportajes del periódico digital The Intercept. En este escenario, ¿quién quiere acordarse del crimen que es Belo Monte, que tiene el ADN de Lula y de Dilma Rousseff?\nTanto los gobiernos del PT como el de Bolsonaro reproducen la visión de la Amazonia que tenía la dictadura militar \nOtro gran obstáculo que impide la salvación de la Vuelta Grande del Xingú y, por lo tanto, de la selva amazónica, es que Belo Monte está totalmente alineada con la visión de Jair Bolsonaro y del grupo de militares que lo acompaña en el gobierno de extrema derecha. Bolsonaro ya ha anunciado, por medio del ministro de Minas y Energía, que viajará a Altamira a finales de año para inaugurar con orgullo la última turbina de Belo Monte, lo que significará la conclusión de una obra que ha duplicado su coste inicial varias veces.\nHay que reconocer y decir, aunque sea duro para algunos, que la visión de la Amazonia de los gobiernos de Lula y Rousseff, de centroizquierda, y del gobierno de Bolsonaro, de extrema derecha, es parecida. Y está totalmente alineada con la visión de los militares, construida y difundida durante la dictadura (1964-1985): la explotación de la selva por medio de grandes obras y grandes proyectos, sin escuchar a los pueblos de la selva ni respetar sus derechos constitucionales, utilizando como estrategia la falacia de la amenaza a la soberanía. En la manera de tratar la Amazonia, no ha habido ruptura política, sino continuidad.\nVéase lo que afirmó Lula a la reportera Mariana Schreiber, de la BBC Brasil, en una excelente entrevista realizada en la prisión y publicada el pasado 29 de agosto. “Estoy orgulloso de haber hecho Belo Monte”. Y, en otro punto: “No intente culpar a Dilma [Rousseff] por lo que sucede hoy en Belo Monte. Cada uno de nosotros es responsable por el período durante el cual gobernó el país”. Lula defiende Belo Monte durante varios párrafos y culpa de los problemas a los gobiernos municipales y estatales, y también al actual gobierno federal.\nCoincido con Lula en que es suficiente y justo responsabilizarlo solo del período en que él y Rousseff gobernaron el país e impusieron a los pueblos del Xingú una hidroeléctrica que ni siquiera la dictadura había conseguido materializar en uno de los ríos más importantes de la Amazonia. Convirtiendo así a los pueblos ricos de la selva en pobres urbanos de la periferia de la ciudad. Y, todo esto, justamente en un momento en que el planeta vive una emergencia climática. Para mí, y creo que para muchos, si Lula asume la responsabilidad del PT en lo que se refiere a Belo Monte durante los tres mandatos completos y el cuarto interrumpido por el impeachment, es suficiente.\nEs en este punto de singular intersección entre Lula y Bolsonaro que el Xingú se está muriendo. ¿Quién va a defender la vida en la Vuelta Grande del Xingú en un Brasil polarizado, si significa meter la mano en el avispero de las verdades que no se pueden eludir? Este ha sido el desafío de la parte respetable de la Fiscalía y de las ONG que luchan para preservar la selva y sus pueblos, pero hoy son criminalizadas por Bolsonaro y sus seguidores. Está bastante claro que, sin que la población se movilice, será imposible salvar el río Xingú. En la Amazonia, los líderes políticos emergentes, en especial los que se identifican con la izquierda, demostrarán de hecho quiénes son. Observemos.\n2016 fue “el año del fin del mundo” para los juruna de la Vuelta Grande del Xingú\nLa gestión que Belo Monte hace del agua se llama “hidrograma de consenso”. A pesar del nombre, no hay ningún consenso. Es más un “hidrograma de conflicto”. Quienes decidieron cuánta agua liberaría la central en la Vuelta Grande del Xingú fueron la empresa y el Gobierno. Según el libro Xingu, o rio que pulsa em nós (Xingú, el río que palpita en nosotros), del Instituto Socioambiental, “se trata de un plan hidrológico que estipula las cantidades mínimas de agua que tendrían que pasar por la Vuelta Grande para garantizar la sostenibilidad socioambiental de la región. El hidrograma tiene su origen en el Estudio de Impacto Ambiental que se hizo para el proyecto, anunciado como solución para conciliar la generación de energía, la cantidad de agua indispensable para las funciones ecológicas de la región y el mantenimiento de las condiciones de navegabilidad del río Xingú.\nA partir de la operatividad total de la central, se previeron dos hidrogramas, el A y el B. En el A, tendrían que pasar por la Vuelta Grande del Xingú 4.000 metros cúbicos de agua por segundo durante el mes de abril, el de mayor crecida. Esa baja cantidad de agua estresaría totalmente la flora y fauna de la región. Al año siguiente, se implantaría el hidrograma B, con un caudal medio de 8.000 metros cúbicos por segundo, también en abril, con el que supuestamente la fauna y la flora se recuperarían.\nEl problema es que, en 2016, la región vivió una de las sequías más severas de las últimas décadas y, a la vez, se vio afectada por la represa de la central. Aun así, había 9.763 metros cúbicos por segundo en abril. O sea, entraba más agua en la Vuelta Grande que durante la liberación máxima de 8.000 metros cúbicos por segundo previstos en el hidrograma de Belo Monte. Aun así, los juruna de la Vuelta Grande bautizaron el 2016 como “el año del fin del mundo”. Los peces morían a toneladas, al igual que otros animales. La vida empezó a ser inviable. Si Belo Monte pone en práctica los hidrogramas previstos, los científicos afirman que será el fin de la Vuelta Grande del Xingú.\nUn panel de los más respetados especialistas e instituciones brasileñas ha afirmado en un artículo científico: “Está probado, científicamente, (...) que los caudales del hidrograma propuesto en la licencia harán que la vida sea inviable en la Vuelta Grande del Xingú. Los test de los próximos seis años no pueden realizarse con base en el hidrograma propuesto inicialmente, ya que solo se puede testar algo que no tenga ningún indicador o indicio de comprobación o de posible consolidación. La supervivencia y la conservación de todo el ecosistema de la Vuelta Grande y de las formas de vida no pueden ser objeto de test cuando son contundentes y claras las evidencias y los indicadores de que ya se producen y están en curso impactos graves e irreversibles, incluso con caudales muy superiores a los del hidrograma propuesto”.\nCon la corrosión del río y las dificultades para pescar, los indígenas consumen más productos industrializados: las enfermedades han aumentado\nSegún constataciones científicas y también según la inspección interinstitucional realizada en la Vuelta Grande del Xingú en febrero, si los hidrogramas se ponen en práctica, se procederá a la transferencia (palabra técnica para expulsión) de los pueblos indígenas juruna y arara, así como también de indígenas no aldeanos y ribereños que viven en la región, debido a que será totalmente imposible sobrevivir. Todo el ecosistema se alterará. De hecho, ya se está alterando. En 2016, los peces murieron. En 2017, 2018 y 2019 estaban —y están— delgados y tienen dificultades para reproducirse. Las hembras se encuentran con las huevas en descomposición en su interior. Los indígenas han pasado a alimentarse preferentemente de productos industrializados, lo que les genera enfermedades como hipertensión y diabetes. La propia Norte Energia S. A. reconoce en un informe los efectos nefastos del caudal reducido: “Cuatro de las seis etnoespecies más importantes para los indígenas de la Vuelta Grande del Xingú presentan una sutil reducción de tamaño y una disminución significativa de peso. La disminución es mayor en el caso del pacú blanco, principal especie consumida por los indígenas”.\nCualquier alteración tiene un efecto en cadena, ya que todo está conectado en la naturaleza. Está en curso una catástrofe que afectará a la mayor selva tropical del mundo. No hay llamas en esta tragedia, pero la Vuelta Grande del Xingú está siendo calcinada.\nEl 30 y 31 de mayo, la Fiscalía realizó un seminario técnico en la Fiscalía General de la República, en Brasilia. Fue vergonzoso. La Agencia Nacional de Aguas afirmó que solo había definido los caudales mínimos para la navegabilidad, pero que la responsabilidad de la viabilidad ambiental era toda del Ibama. El Ibama, por su parte, dijo que el hidrograma había sido aprobado por la Agencia Nacional de Aguas. Y que el Instituto había reconocido la inviabilidad del hidrograma A y había cuestionado el B. La Fundación Nacional del Indígena enfatizó que los impactos sobre las poblaciones indígenas ya habían sido mayores de lo previsto.\nEntonces, ¿cómo fue posible? Tanto en la recomendación de que se suspenda el “hidrograma de consenso” como en el informe parcial que la Fiscalía de Altamira realizó durante la investigación civil de la licencia previa otorgada a Belo Monte, la fiscal Thais Santi señala la investigación realizada durante la Operación Lava Jato sobre la obra. Lo que lo hizo posible sería la corrupción. Dice el documento:\nLa corrupción posibilitó una gestión del agua incompatible con la vida en el Xingú\n“En este momento, hay elementos más que suficientes para suponer que lo que se conoce como ‘Hidrograma de Consenso’ es un acuerdo que estableció un complejo plan criminal para viabilizar la construcción de la central hidroeléctrica Belo Monte en interés de un cártel de constructoras y de integrantes de partidos políticos para obtener beneficios indebidos, poniendo en riesgo el medio ambiente y los recursos federales invertidos”.\nDe nuevo, no hay ninguna novedad. La licitación que convirtió a Norte Energia en la concesionaria de Belo Monte era claramente un escándalo en la época, en 2010. Pero no se trató como un escándalo, porque ni a la derecha ni a la izquierda les interesaba denunciarlo. Vale la pena prestar atención a esta parte final del documento de la Fiscalía de Altamira, con fecha de finales de agosto:\n“Según consta en la denuncia realizada por el equipo de investigación de la Operación Lava Jato contra Edison Lobão y otros, la creación de un plan para desviar recursos de la central hidroeléctrica Belo Monte, mediante un cártel integrado por las constructoras Odebrecht, Camargo Correa, Andrade Gutierrez y agentes del Gobierno Federal, puso en marcha una pseudodisputa temeraria mediante la creación apresurada de la empresa (Norte Energia S. A.) destinada a ganar la licitación de la hidroeléctrica, con una oferta impracticable. En este contexto, se forma un grupo inversor —destinado a ser deficitario— que disputa la concesión de la hidroeléctrica mediante una propuesta presentada con un valor ínfimo con el objetivo de ganar la licitación, pero sin un estudio de viabilidad económica. (...) Tras consagrarse vencedor de la licitación, (...) en el conocido cambio de sillones, las constructoras reducen expresivamente su control accionario y pasan a integrar el Consorcio Constructor Belo Monte, que será contratado por la concesionaria.”\nLa licitación de Belo Monte, según la Lava Jato, fue una farsa\nPara que quede más claro. Lo que sucedió en la licitación de Belo Monte, en 2010, es que las grandes constructoras se retiraron de la disputa porque administrar la hidroeléctrica no sería rentable. La central era económicamente inviable. Solo una, Andrade Gutierrez, permaneció en el único consorcio existente, posiblemente para despistar. Entonces se creó a toda prisa otro consorcio, para aparentar que era una disputa, compuesto por pequeñas constructoras sin ninguna experiencia en obras del tamaño de Belo Monte. Quien ayudó a organizar este consorcio fue Delfim Netto, ministro de varios gobiernos de la dictadura. Bautizado como Norte Energia, el consorcio creado en el último momento “ganó” la “disputa”. El exministro niega haber cobrado comisiones y ha dicho, por medio de sus abogados, que solo cobró honorarios por el servicio de consultoría.\nDespués de la licitación, las grandes constructoras que no se presentaron —Camargo Corrêa y Odebrecht—, la gran constructora que se presentó y perdió —Andrade Gutierrez— y las pequeñas constructoras que ganaron pero fueron dejando progresivamente el consorcio de Norte Energia, formaron juntas el Consorcio Constructor Belo Monte. Ahí era donde había rentabilidad. Y, según la Operación Lava Jato, también las comisiones que se habían pactado con el PMDB y el PT. Las constructoras sabían que ganarían mucho más construyendo la central, lo que también significaba que no tendrían que responder por ninguno de los grandes pasivos socioambientales, que estarían a cargo de la concesionaria Norte Energia, en gran parte formada por estatales y fondos de pensión.\nDesde antes de la licitación y de la construcción de Belo Monte, los especialistas dejaron claro que, como el río Xingú tiene poca agua durante la mitad del año debido a la sequía estacional, la operación de la central podría ser deficitaria desde el punto de vista energético y económico. Lo que la Fiscalía denuncia en este momento es que, para que Belo Monte sea económicamente viable tiene que matar la Vuelta Grande del Xingú. Esta es la historia de cómo la corrupción está secando una parte de la Amazonia. Es también la historia de cómo una parte de la izquierda y una parte de la derecha prefieren desentenderse para no tener que enfrentar sus crímenes y/o intereses en beneficios económicos, aunque eso cueste vidas humanas y agudice el colapso de la Amazonia, que ya está peligrosamente cerca del punto sin retorno.\n“Lo que denominan Hidrograma de Consenso debería ser la mayor mitigación de daños provocados por Belo Monte en el Xingú. Y lo que vemos es que es el mayor impacto. ¿Cómo la mayor mitigación puede ser el mayor impacto?”, pregunta la fiscal Thais Santi. “La noticia es esta: el Xingú se va a morir. La distribución del agua de la Amazonia ya ha empezado y está dictada por la corrupción”. A partir de los estudios que la filósofa Hannah Arendt hizo de los estados totalitarios, la fiscal considera que Belo Monte es “el mundo del todo es posible”. Santi afirma: “Si el mundo de la ley funcionara, Belo Monte tendría que cerrarse. Nadie tiene el derecho de matar el Xingú”.\n“Si el mundo de la ley funcionara, Belo Monte tendría que cerrarse. Nadie tiene el derecho de matar el Xingú” \nBelo Monte sigue siendo algo ineludible en este país. Exactamente por eso, mucha gente sigue repitiendo que ya es un “hecho consumado”. Me he cansado de oír: “Olvida Belo Monte. Es verdad, fue horrible lo que hicieron, pero ya es pasado”. Pregunto. ¿Pasado para quién? ¿Para los que son arrojados en la periferia de Altamira para que pasen hambre o mueran a tiros? ¿Para la ciudad que se ha convertido en una de las más violentas de Brasil, hoy la más violenta de la Amazonia? ¿Para los indígenas que comen fideos instantáneos porque falta pescado? ¿Para las familias ribereñas que todavía esperan que las reasienten en la reserva y solo reciben largas de Norte Energia? ¿Para la selva? ¿Para los que mueren?\nNo olvidaremos. Ni dejaremos olvidar.\nEl 29 de julio, murieron 58 presos en la cárcel de Altamira. Decapitados o quemados. Hay que recordar que las primeras llamas se anunciaron dentro de la prisión y quemaron cuerpos humanos. Después, otros cuatro internos fueron ejecutados cuando se les transfería. En total, fueron 62 muertos en las dependencias del Estado. Fue la segunda peor masacre de la historia del sistema carcelario brasileño, después de Carandiru, en São Paulo. El ADN de Belo Monte estaba allí, tanto en la violencia que se multiplicó en la ciudad con la construcción de la central como en el retraso de la entrega de la nueva prisión, una de las obligaciones acordadas con Norte Energia y que todavía no ha cumplido.\nCon la masacre, Belo Monte y Norte Energia han vuelto al noticiario. Sin embargo, pocos días después, la selva empezó a quemarse en una proporción mucho mayor que el año anterior y con acciones organizadas por WhatsApp y anunciadas en el periódico de la ciudad de Novo Progresso como “el Día del Fuego”, y que se produjeron en la región de la carretera BR-163. Las llamas desviaron la atención y cubrieron de humo y cenizas otras catástrofes en curso. En la Amazonia, así como en el Brasil actual, siempre hay una tragedia que se sobrepone a otra, lo cual contribuye a la desmemoria y a borrar los hechos.\nLa empresa minera canadiense Belo Sun sigue con gran interés la destrucción de la Vuelta Grande del Xingú. Con la progresiva corrosión de la vida en la región y la creciente imposibilidad de la existencia de los indígenas, las barreras para evitar que se instale la gigantesca extracción de oro se van debilitando. Permitir la extracción minera en la Amazonia es uno de los principales objetivos del gobierno Bolsonaro. Pero la autorización para Belo Sun depende de otro personaje: Hélder Barbalho, el gobernador del Estado de Pará. En los próximos días, semanas y meses se decidirá si la Vuelta Grande del Xingú, y con ella el río y una parte de la Amazonia, seguirá muriendo, con reacciones en cadena; o si todavía hay posibilidades de impedir esta operación de exterminio que podrá repercutir en todo el planeta.\nEl próximo golpe en la Vuelta Grande del Xingú se llama Belo Sun\nEn la serie de televisión Chernobyl, que recientemente ha causado un gran impacto, el personaje del científico ruso Valery Legasov, que en la vida real se suicidó para llamar la atención sobre la verdad de la tragedia, pronuncia un monólogo que es perfecto para lo que hoy presenciamos en la operación de Belo Monte. Durante el juicio a los culpables por una de las mayores catástrofes atómicas de la historia, dice:\n“Le mentí al mundo. No soy el único que esconde este secreto. Hay muchos más. Cumplíamos órdenes. (...) Nuestros secretos y mentiras son prácticamente lo que nos define. Cuando la verdad nos ofende, mentimos y mentimos, hasta que ya no recordamos que la verdad existe. Pero la verdad todavía está ahí. Cada mentira que contamos crea una deuda con la verdad. Antes o después, hay que pagar esa deuda”.\nVeremos cómo reaccionan los defensores del PT que tienen conciencia ante el legado ineludible de Belo Monte. Y cómo el bolsonarismo sin consciencia responde a la tragedia en curso. De momento, Bolsonaro ya ha declarado que retomará la construcción de grandes hidroeléctricas en la Amazonia. Depende de cada uno de nosotros impedir que esa deuda con la verdad se pague con el sacrificio de la Vuelta Grande del Xingú y de sus pueblos.\nEliane Brum es escritora, reportera y documentalista. Autora de los libros de no ficción Coluna Prestes – o Avesso da Lenda, A Vida Que Ninguém vê, O Olho da Rua, A Menina Quebrada, Meus Desacontecimentos, y de la novela Uma Duas. Sitio web: desacontecimentos.com. E-mail: elianebrum.coluna@gmail.com. Twitter: @brumelianebrum.Facebook:@brumelianebrum\nTraducción de Meritxell Almarza\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/14/2019, 19:01:45", "tags": ["Opinión", "Brasil", "Cambio climático", "Sudamérica", "Latinoamérica", "América", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}