{"id": "52f3b17d-4f4e-44d4-7426-80942ae79fab", "content": "Cómo desarmar la islamofobia poniendo la hipocresía ante el espejo\n\nCulpar a un colectivo entero por las acciones de una de las personas del mismo origen o creencia es una de las fuentes de conflicto y polarización más frecuentes. Y suelen generar víctimas inocentes, lo que comúnmente expresamos con el dicho \"pagan justos por pecadores\". Esta hostilidad hacia \"los otros\", sobre todo cuando va dirigida hacia algunos grupos minoritarios solo contribuye a la escalada del conflicto y a la violencia intergrupal. ¿Es posible frenar o al menos mitigar esta escalada?\nEn España, y también en Europa, uno de los grupos que más sufren esta hostilidad son los musulmanes, por lo que este podría ser un buen laboratorio natural en el que investigar si es posible reducir esa culpabilización de todo un colectivo. Un estudio recoge ahora una intervención realizada en el verano de 2017 entre cientos de españoles, que mostró que sí es posible. Incluso en las peores circunstancias, puesto que en pleno estudio se perpetraron los atentados de Barcelona y Cambrils, lo que podía provocar una reacción negativa.\nEl experimento logra romper con el prejuicio que supone que todos los musulmanes pertenecen a un \"ellos\" homogéneo y maligno\nLa palanca que usaron para activar el cambio fue poner a los individuos frente al espejo de la hipocresía de sus prejuicios. \"Los resultados de esta investigación mostraron que la intervención, en comparación con un grupo control, redujo la atribución de culpa colectiva atribuida a los musulmanes en su totalidad ante acciones cometidas por individuos concretos y redujo la hostilidad en su contra\", resume Ana Urbiola, investigadora de la Universidad de Granada y coautora de este trabajo.\nEl experimento comenzó en agosto de 2017 y la idea era comprobar si revelarle esa hipocresía a la gente conseguiría moderar su discurso, como creían los investigadores. A un grupo de individuos se le proporcionó una breve descripción de tres casos individuales de diferentes de atentados cometidos por europeos blancos. Y después de mostrarles esos ejemplos, se preguntó a los participantes que puntuaran en una escala: \"En general, ¿cómo de responsables crees que son los europeos blancos por los ataques de los supremacistas blancos?\". En la segunda parte de la intervención, los participantes leyeron una breve descripción de los ataques de París en 2015 perpetrados por fanáticos islamistas y luego usaron las mismas escalas para puntuar la responsabilidad de los musulmanes individuales por esos ataques. Por ejemplo: \"Fatima Wahid es una mujer musulmana propietaria de una panadería en el sur de Francia. ¿Cómo de responsable es Fatima Wahid de los ataques de París de 2015?\".\nEl experimento logra romper con el prejuicio que supone que todos los musulmanes pertenecen a un \"ellos\" homogéneo y maligno, dado que el sujeto entiende que no todos los europeos blancos son afines a Breivik, por ejemplo, el terrorista que mató a 77 personas en Noruega. \"Esta intervención pone de manifiesto para los participantes la hipocresía existente en la tendencia humana de atribuir la culpa colectivamente de acciones de miembros individuales a todos los miembros que componen el grupo\", explica Urbiola, en la actualidad profesora de la Universidad de Almería. Esa hipocresía tácita genera una disonancia cognitiva en la cabeza de los individuos, porque choca su forma de generalizar a los otros mientras da por supuestos los matices y diferencias en su propio grupo. La disonancia provoca una incomodidad en los sujetos al revelar esa incoherencia, explica Urbiola, lo que lleva a matizar sus posibles prejuicios sobre los musulmanes.\nLos investigadores, que publican sus resultados en Nature Human Behaviour, medían la hostilidad hacia los musulmanes evaluando el deseo de mantener distancia social hacia ellos, el apoyo a políticas restrictivas en contra de este grupo y el interés por firmar en apoyo a medidas de apertura y reasentamiento de refugiados sirios que llegan a España. La hostilidad general cayó notablemente después de someter a esos sujetos al experimento, frente a los datos del grupo de control. Para comprobar la fortaleza de sus resultados, los investigadores (de las universidades de Pensilvania y Northwestern, junto a Urbiola) replicaron su propio estudio con otro grupo distinto de españoles, obteniendo las mismas conclusiones.\nFunciona mejor con personas que consideran muy importante comportarse de manera coherente con sus creencias\nLa segunda parte de la intervención se iba a realizar un mes después, pero entonces se produjo el ataque terrorista en Cataluña. Los investigadores continuaron adelante, aunque temían que pudiera tener un efecto muy potente sobre las opiniones de la gente. Para su sorpresa, el efecto de la intervención no cayó. \"Se mantuvo, no dejó de funcionar\", afirma la investigadora española. Incluso con el atentato islamista de por medio, los sujetos a los que se hizo ver la hipocresía de culpabilizar a todo el colectivo mantenían su opinión más moderada sobre los musulmanes. Un año después se comprobó que los efectos perduraban. Se había logrado difuminar la frontera del \"ellos\".\nTras los atentados de Christchurch en Nueva Zelanda, su primera ministra, Jacinda Ardern (en la imagen), quiso dejar claro que no hay un nosotros contra ellos, salvo para los violentos: \"[Los afectados] han elegido hacer de Nueva Zelanda su hogar y es su hogar. Ellos somos nosotros. La persona que ha perpetuado esta violencia contra nosotros no lo es\". Un estudio reciente mostraba este prejuicio hipócrita entre ciudadanos de Estados Unidos, a los que se les preguntaba por los asesinos de ocho masacres perpetradas en su país, cuatro musulmanes y cuatro antimusulmanes. Las posibilidades de que se considerara enfermo mental a los asesinos eran directamente proporcionales a los prejuicios de los sujetos. Si ya tenían un sesgo contrario al islam, era poco probable que creyeran que los asesinos musulmanes tuvieran algún problema mental, algo que no les exime de culpa y encaja con su percepción negativa.\nEste nuevo trabajo se suma a la creciente bibliografía de estudios que buscan desentrañar los mecanismos psicológicos que actúan en los conflictos entre grupos, para ayudar a apaciguarlos. \"Nuestra principal herramienta es nuestra comprensión de las variables psicosociales que pueden anticipar y reducir esa hostilidad, para luego poder construir instrumentos que nos ayuden a trabajar en los procesos para desescalar el conflicto al modificar esa hostilidad\", asegura Urbiola, que también ha trabajado en cómo reducir los prejuicios hacia los gitanos.\nNo obstante, el mecanismo explorado en este estudio funciona especialmente en determinadas circunstancias. \"No se puede aplicar a cualquier conflicto ni a cualquier país o discurso público\", resume la psicóloga social. \"Los efectos de esta intervención son significativamente mayores para personas que tienen una alta preferencia por la consistencia, es decir, funciona mejor con personas que consideran muy importante comportarse de manera coherente con sus creencias\", explica. Además, se ha comprobado que esta herramienta funciona cuando se da un escenario propicio en el que la hipocresía es evidente, como en los casos descritos.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Islamofobia", "Xenofobia", "Musulmanes", "Psicología", "Racismo", "Islam", "Discriminación", "Prejuicios", "Religión", "Problemas sociales", "Ciencia"], "newspaper": "elpais"}