{"id": "52f404de-f11d-4faa-620a-4aa5b8814513", "content": "El PD y el M5S negocian el nombre del primer ministro italiano\n\nEl Movimiento 5 Estrellas (M5S) y el Partido Democrático, las dos únicas formaciones que podrían reunir una mayoría para formar un nuevo Ejecutivo en Italia en esta legislatura, no han perdido el tiempo y desde el jueves están tratando de limar sus históricas asperezas para alcanzar un acuerdo de Gobierno. El presidente del país, Sergio Mattarella, que había pedido a los partidos una solución rápida a la crisis política, les ha concedido este lunes un plazo que expira el próximo miércoles.\nEl jefe del Estado iniciará este martes una ronda de consultas con los grupos minoritarios y el miércoles les llegará el turno a los grillinos y a los socialdemócratas, que disponen de un día más para sellar un acuerdo. Eso implica que deberán llegar a la cita con el presidente con todas las piezas del puzle encajadas.\nEl hecho de que el presidente de la República haya decidido establecer dos días de consultas se ha interpretado en Italia como una señal positiva de que se dan las condiciones para que puedan alcanzarse acuerdos sólidos que permitan agotar la legislatura. De lo contrario, Mattarella habría podido optar por un periodo de consultas mucho más breve.\nLos representantes de las dos formaciones se reunieron este lunes por la tarde, después de varios encuentros informales, en la sede del palacio de Gobierno, un escenario simbólico, para tratar de ultimar un acuerdo y superar los escollos que los separan. El principal es el nombre del futuro primer ministro. El Movimiento 5 Estrellas ha propuesto, como condición irrenunciable, el de Giuseppe Conte, lo que abriría la puerta a un Ejecutivo que ya se conoce como Conte bis, liderado por la misma persona que ha presidido el Ejecutivo anterior, pero con un nuevo equipo.\nEl PD, que durante este año y medio de Gobierno del M5S y la Liga ha cargado duramente contra Conte, en un primer momento se mostró completamente reticente a esta posibilidad, pero más tarde terminó abriéndose a ella. “No hay vetos”, señaló el portavoz del Partido Democrático en el Senado, Andrea Marcucci, sin aludir al nombre concreto del primer ministro. El secretario del PD, Nicola Zingaretti, ha anunciado por la tarde que el primer cara a cara oficial con el 5 Estrellas había sido “positivo”. “Se está trabajando para dar a Italia un nuevo Gobierno”, ha dicho, anunciando que se había convocado una nueva reunión por la noche para continuar negociando. “Creo que vamos por el buen camino, estamos debatiendo y seguiremos profundizando”, ha señalado.\n\nEl secretario del PD ha pedido un programa “compartido” y no “dos programas paralelos”. Los socialdemócratas insisten en fijar elementos de ruptura con el Gobierno anterior y aunque esté el Movimiento 5 Estrellas no quieren que el nuevo Ejecutivo, si es que finalmente cuaja la alianza, se parezca en nada al anterior.\nMatteo Salvini rompió la coalición de Gobierno a principios de agosto confiando en que el país celebraría elecciones en otoño. Y más tarde abrió la puerta a renegociar la alianza con sus antiguos socios. Este lunes ha convocado una rueda de prensa, poco antes de la segunda reunión del M5S y el PD, en la que ha cargado contra las dos formaciones y las acusó de “tener miedo del voto del pueblo”. También ha comenzado a cortejar al electorado del M5S criticando un posible acuerdo “de izquierdas” con el PD. Demopolis ha publicado este lunes un sondeo que evidencia el desgaste de Salvini, al dar a la Liga un 33% de los votos, cuatro puntos menos que antes de la crisis.\nOtro de los nudos a deshacer es el peso de la plataforma Rousseau de los grillinos, un opaco sistema informático que el Movimiento 5 Estrellas utiliza para consultar a sus inscritos cualquier decisión que consideren relevante para el partido. Los de Di Maio han anunciado su intención de someter a votación a través de este método un hipotético acuerdo con el Partido Democrático, lo que podría poner en riesgo la alianza con los socialdemócratas, e incluso fracturar a los grillinos, ya que las bases de la formación son tradicionalmente contrarias a cualquier acercamiento con el partido de Zingaretti.\nHasta ahora, este instrumento de democracia participativa no ha alumbrado ningún resultado desfavorable al aparato del partido, pero si finalmente el debate se abre a las bases, Luigi Di Maio se arriesgaría a perder el control total de las negociaciones. Buena parte del éxito político del Movimiento 5 Estrellas y de su reputación se ha forjado precisamente en su férrea oposición al PD. Si desean agotar la legislatura y dejar en minoría al líder de la ultraderechista Liga, Matteo Salvini —que fue quien abrió la crisis al dinamitar la coalición con sus socios del 5 Estrellas—, los grillinos y el PD están condenados a entenderse.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Matteo Salvini", "Movimiento 5 Estrellas", "PD Italia", "Italia", "Europa occidental", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}