{"id": "52f7a767-aa50-41eb-4dcd-1aa5e90c8576", "content": "Salvini presiona para que Italia vote cuanto antes\n\nEl líder de la Liga y ministro del Interior italiano, Matteo Salvini, no da respiro. Tras dinamitar el Gobierno de coalición con el Movimiento 5 Estrellas (M5S), presiona para acelerar la crisis con el fin de que se celebren elecciones cuanto antes. En un acto este sábado en Matera reclamó que los diputados voten la moción de censura contra el primer ministro, Giuseppe Conte, “antes del 15 de agosto”. El Partido Democrático, mientras, anunció que no apoyará a Conte.\nEl estallido de la crisis de gobierno en Italia, después de que la Liga presentara una moción de censura contra el primer ministro, al que hasta ahora apoyaba, ha abierto varios escenarios posibles: que el presidente de la República, Sergio Mattarella, proponga un Ejecutivo técnico para aprobar los presupuestos, que se convoquen elecciones anticipadas o que el M5S, que hasta ahora gobernaba con la ultraderechista Liga, logre una mayoría alternativa.\nLa única opción posible sería sumar fuerzas con la izquierda del Partido Democrático (PD), aunque esta eventualidad es cada vez más remota. La vicesecretaria de la formación, Paola de Micheli, la alejó ayer aún más: “No se dan las condiciones políticas para otro Gobierno, al menos con el PD: esta es la línea de la dirección nacional del partido aprobada por unanimidad”. Despejó así las dudas sobre la postura del PD en la votación de la moción de censura, aún pendiente de fecha.\nMientras los grupos parlamentarios estudian sus posturas, Salvini presiona cada día para que se celebren elecciones cuanto antes, al tiempo que multiplica sus apariciones y los mítines ya claramente electorales de su gira por las playas del sur del país. El viernes por la noche urgió a los parlamentarios, que se encuentran de vacaciones, a “mover el culo y volver a Roma”. Y ayer pidió en un acto en la provincia sureña de Matera que se vote la moción de censura contra Giuseppe Conte “antes del 15 de agosto”.\nCuando llegó a este evento, un grupo de personas lo recibió con abucheos, cantando el Bella Ciao, el himno partisano, y con carteles en los que se leía “el sur no perdona” o “cuando Salvini habla sube el IVA”. Otros le gritaron “racista” y una mujer le lanzó agua a la cara. El ministro de Interior dijo que responde a los insultos “con una sonrisa” y siguió con su campaña. Aunque pida elecciones y acelerar los tiempos, el único con potestad para disolver el Parlamento es el jefe del Estado, el verdadero árbitro del juego político italiano en este momento.\nA la espera de que se fije un calendario para atajar la crisis, entre los exaliados se ha instalado una suerte de paz armada cargada de reproches mutuos. Mientras Salvini se excusa en que tomó la decisión de romper la coalición por los “noes” continuos que, según él, recibía a sus planes por parte de sus socios, el líder del M5S, Luigi Di Maio, sigue recluido, ha visto solo a la plana mayor de su formación y se ha limitado a escribir un largo mensaje en Facebook en el que ha acusado al ministro del Interior de actuar “por egoísmo”. “Cuando las encuestas le han dicho que podía romper, lo ha hecho”, ha lanzado.\nTambién ha advertido de que el M5S recogerá firmas en el Parlamento para pedir que se vote con urgencia la reforma impulsada por su partido para reducir el número de diputados y senadores. Algo que retrasaría inevitablemente cualquier otro movimiento en el Parlamento.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Matteo Salvini", "La Liga (partido político)", "Italia", "Partidos ultraderecha", "Europa occidental", "Ultraderecha", "Partidos políticos", "Ideologías", "Europa", "Política"], "newspaper": "elpais"}