{"id": "52f85f43-3b89-457d-6057-8db81a4ee698", "content": "El aumento del nivel de los océanos se acelera desde la década de 1960\n\nEl estudio de la Tierra mediante satélites permite saber que el nivel del mar de todo el planeta ha ido creciendo cada año. Sus mediciones de precisión, que comenzaron a principios de la década de 1990, indican que esta subida promedio se ha ido acelerando desde esas fechas, principalmente como resultado del derretimiento de hielos en Groenlandia y la Antártida. Es decir: no solo aumenta el nivel del mar, es que cada vez aumenta más rápido.\nPero no se sabía si esta aceleración había comenzado a la vez que estas mediciones desde el espacio o si venían de antes, ni dónde y por qué se habrían originado en ese caso. Ahora, un nuevo estudio internacional ha añadido nuevos cálculos para asomarse al pasado, gracias a los datos de las estaciones de medición de las mareas que se ubican cerca de las costas. Sus resultados concluyen que esta aceleración de la subida del nivel del mar se está produciendo desde la década de 1960 y que han influido otros factores además de la fusión de los hielos.\n\"La aceleración que se da a partir de los 90 se atribuye al deshielo de la Antártida y Groenlandia, pero vemos que empezó en los años 60 por la absorción de calor\", afirma Mir\nLa alteración de los océanos se acumula desde hace medio siglo. El nuevo estudio, que publica Nature Climate Change, indica que la tasa de aumento global del nivel del mar ha aumentado de menos de un milímetro por año en la década de 1960 a más de tres milímetros por año en la actualidad. \nLas emisiones de gases de efecto invernadero han estado calentando el planeta alrededor de un grado desde los tiempos preindustriales hasta llevarlo a la emergencia climática en la que se encuentra hoy. Y ese aumento de la temperatura también provoca que el nivel del mar crezca en todo el globo por dos motivos. \"Hay uno más evidente, los hielos que se derriten y que añaden más agua a los océanos; pero también otro más complicado, que es la absorción de calor, que provoca una expansión térmica de las aguas aumentando su volumen\", explica Francisco Mir Calafat, investigador del Centro Nacional de Oceanografía del Reino Unido y coautor del estudio, en el que también participa Marta Marcos, del Instituto Mediterráneo de Estudios Avanzados (UIB-CSIC).\nPero, a pesar de lo que dice la intuición, este aumento en el nivel del mar no ocurre de manera uniforme por todo el planeta. Hay factores que influyen en que el agua y el calor se redistribuyan por los mares de manera desigual, como el recorrido de los vientos, la circulación de los mares e incluso los cambios en el campo de gravedad de la Tierra. En este caso, según los datos de estos investigadores, la aceleración comenzó a gestarse en el Pacífico Sur y los vientos desempeñaron un papel determinante.\nLa tasa de aumento global del nivel del mar ha aumentado de menos de un milímetro por año en la década de 1960 a más de tres milímetros por año en la actualidad\nEste nuevo cálculo no solo sirve para determinar la aceleración del pasado, sino también para alertar de lo que pueda pasar en el futuro. Los hallazgos de este estudio subrayan el importante papel que desempeña la expansión térmica en la tasa de aumento del nivel del mar, provocando esta aceleración que ya había sido pronosticada por el Panel Intergubernamental sobre Cambio Climático para el siglo XXI en 2013. De este modo, si proyectamos hacia el futuro esta tasa de aceleración registrada, asumiendo que continuara constante, el aumento del nivel del mar podría ser más del doble del esperado para el año 2100, comparado con proyecciones que asumen una tasa de aumento constante.\n\"La aceleración que se da a partir de los 90 se atribuye al deshielo de la Antártida y Groenlandia, pero vemos que empezó en los años 60 por la absorción de calor\", afirma Mir. Y añade: \"Los cambios del viento causan a su vez cambios en la circulación del océano, lo que ha llevado a esta mayor absorción de calor que provoca la subida del nivel del mar\". En el Pacífico Sur subtropical, al este de Australia y Nueva Zelanda, la aceleración de la subida ha sido cinco veces mayor que en la media global. Para Mir lo más probable es que esta alteración en la circulación de los vientos aulladores del Sur, también conocidos como rugientes cuarentas, tenga que ver con el cambio climático, pero no es algo que hayan estudiado en este trabajo.\n“La nueva estimación de los mareógrafos muestra una aceleración similar a la registrada por los satélites desde el espacio en los últimos 25 años\", afirma la geofísica Carling Hay, del Boston College, lo que significa que los cálculos del estudio son robustos. Los investigadores han desarrollado un modelo híbrido que aprovecha las ventajas de los datos globales de los satélites y los que ofrecen desde hace mucho más tiempo los mareógrafos, cuyas mediciones son mucho más sesgadas hacia determinados puntos de las costas.\nPuede escribirnos a javier@esmateria.com o seguir a Materia en Facebook, Twitter, Instagram o suscribirse aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Calentamiento global", "Océanos y mares", "Espacios naturales", "Agua", "Ciencia", "Emergencia climática", "Alertas ambientales", "Cambio climático", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}