{"id": "530b5968-3e3a-47e0-69c2-d6ef5623b86c", "content": "La repetición electoral sume a España en la parálisis institucional\n\nAfrontará la sentencia del 1-O y los desafíos económicos sin Cortes y con un Gobierno mermado\nGobierno deshilachado y en funciones, Parlamento disuelto y altas instituciones y órganos del Estado en interinidad. Con estos mimbres se adentra el país en un futuro inmediato que los analistas vaticinan ya de tormenta perfecta a las puertas de un Brexit, posiblemente duro; los azotes imprevistos de una guerra comercial; el parón del motor alemán, y la inminencia de una sentencia sobre los líderes del secesionismo catalán. Y España, embarcada en una nueva campaña electoral cuyo epicentro es el reproche personal, la pugna por el liderazgo y la destrucción del adversario. Los intereses generales, de momento, quedan al margen. Este es el saldo de 13 meses de inestabilidad desde la moción de censura que puso fin al último Gobierno estable que ha conocido España y que a partir de hoy se prolongan con la convocatoria de unas nuevas elecciones generales para el 10 de noviembre.\nHoy termina la XIII Legislatura, cuatro meses baldíos en los que ninguna iniciativa legislativa ha visto la luz, y que se suman a los nueve anteriores que dieron como fruto una treintena de decretos, muchos de ellos de trascendencia menor -salvo media decena con claro tinte electoral aprobados en tiempo de descuento antes del 28-A-, y un puñado de leyes, en su mayoría simples modificaciones o trasposiciones de directivas europeas, con la única excepción de la aprobación de los Presupuestos elaborados por el Ejecutivo del PP antes de la moción de censura contra Mariano Rajoy. Congreso y Senado mantendrán ahora el farol encendido de la Diputación Permanente, que podría ser utilizada por el Gobierno, como sucedió en marzo y abril, para aprobar vía exprés decretos especialmente convenientes con la vista puesta en las urnas: subida de las pensiones conforme al IPC e incluso aumento hasta los 1.000 euros del salario mínimo interprofesional.\nLa necesidad de contar con un «Gobierno fuerte» es una prioridad para las fuentes consultadas, que no sólo argumentan las carencias propias de un Ejecutivo en funciones, sino que a ello añaden el desmoronamiento del equipo que encabeza Pedro Sánchez con la pérdida de dos ministros: Meritxell Batet, que el pasado 21 de mayo dejó vacante el Ministerio de Política Territorial y Función Pública, cuyas competencias han pasado a manos del Ministro de Agricultura, y Josep Borrell, quien si nada se tuerce abandonará el Ministerio de Asuntos Exteriores para integrarse en la nueva Comisión Europea como Alto Representante de la Política Exterior de la UE. Carteras de la máxima trascendencia para hacer frente a dos de los desafíos más graves que acechan: el Brexit y la tensión territorial derivada de la sentencia del 1-O y la falta de nuevo modelo de financiación autonómica.\nA ello se suma la debilidad de otros departamentos, atenazados por la falta de Presupuestos, la ausencia de iniciativa o la desconfianza. Son los casos, por ejemplo, del Ministerio de Defensa, enfrentado a la necesidad de mejorar instalaciones, medios y plantillas y hacer valer la voz de España en el ámbito de la seguridad europea; de Ciencia e Innovación, carente de propuestas; de Educación, incapaz de haber sentado las bases mínimas para un pacto de Estado; de Trabajo y Seguridad Social, pendiente de una reforma de las pensiones y del mercado laboral, o el de Justicia, lastrado por la triple reprobación de su titular y el malestar de la Judicatura.\nEl Consejo General del Poder Judicial (CGPJ) trabaja en la interinidad desde diciembre y sin perspectivas de que la situación cambie. La disolución de las Cámaras ha cortocircuitado cualquier posibilidad de renovación del órgano de gobierno de los jueces, que requiere del visto bueno de tres quintos del Congreso y el Senado. Se trata de una institución maltrecha tras el fiasco de noviembre de 2018, cuando PSOE y PP cerraron un pacto para la renovación que fue dinamitado por los mensajes del portavoz popular en el Senado en un grupo de WhatsApp, celebrando la conveniencia de lo pactado para los intereses de su partido. Ahora, a la espera de un acuerdo que las elecciones y el enfrentamiento entre partidos cada vez dificulta más, el CGPJ arrastra el estigma de la politización y la falta de independencia.\nLa mitad de la cúpula de la Comisión Nacional del Mercado y la Competencia (CNMC), incluidos su presidenta y vicepresidenta, se encuentran ya en situación de interinidad. Todos ellos se mantendrán en su puesto a la espera de relevo. Los miembros del organismo que vela por el buen funcionamiento del mercado en defensa de los consumidores y las empresas son nombrados por el Gobierno a propuesta del ministro de Economía y previa comparecencia del aspirante ante la comisión correspondiente del Congreso. A falta de Ejecutivo en plenitud de funciones y con las Cámaras disueltas, la renovación de la CNMC se aplazará durante meses. El Banco de España se encuentra en mejor situación. No obstante, uno de los miembros de su Consejo de Gobierno agotará en cuestión de días su mandato de seis años y el Ejecutivo en funciones no podrá ni renovárselo ni nombrar un sustituto.\nLa dirección del Centro Nacional de Inteligencia (CNI) está ocupada de manera provisional por Paz Esteban desde el mes de julio, tras el retiro del general Félix Sanz Roldán tras 10 años en el cargo. El CNI mantendrá su dirección interina al menos hasta que se constituya un nuevo Gobierno, que de nuevo al estar en funciones no puede hacer nombramientos. La persona designada temporalmente por el Ejecutivo para dirigir el Centro -que durante el mandato de Rajoy dependía de Vicepresidencia y que Sánchez ha devuelto al terreno de Defensa- tiene rango de secretario de Estado. En la actualidad, Paz Esteban es secretaria general. La labor del director del CNI es especialmente delicada y en buena medida su eficacia se basa en las relaciones estrechas, personales y confidenciales trabadas con homólogos extranjeros. Todos los especialistas coinciden en que es esencial la estabilidad en su cúpula, que debe ser elegida para el largo plazo.\nEl ente público de radio y televisión se mantiene en situación de excepcionalidad desde el acceso de Pedro Sánchez a la Presidencia del Gobierno vía moción de censura. RTVE se encuentra desde entonces encabezada por una administradora única, Rosa María Mateo, a la espera de que se lleve a cabo el procedimiento de designación de los consejeros que han de integrar la cúpula del ente, un proceso que ha quedado interrumpido por las dos convocatorias electorales y la consiguiente disolución de las Cortes. RTVE ha sido desde entonces terreno abonado para la batalla entre oposición y Gobierno, una guerra que se recrudece en periodo preelectoral y merma la credibilidad y el prestigio de los medios de comunicación públicos.\n Un «Gobierno sólido, estable, que marque el rumbo», es la prioridad para el país. Esta es la conclusión de las fuentes consultadas, que señalan las turbulencias internacionales como el foco que irradiará mayores riesgos para España. Las tensiones que puedan derivarse de la sentencia del 1-O ocupan un segundo plano. Los interlocutores opinan que la Generalitat no promoverá un nuevo proceso de ruptura y, llegado el caso, los principales partidos cerrarán filas en defensa de la unidad del Estado.\nLos riesgos que llegan del exterior son, sin embargo, más preocupantes. El eurodiputado y vicepresidente del Grupo Popular Europeo, Esteban González Pons, advierte tres desafíos: el Brexit, la recesión en Alemania y la inestabilidad política en la UE. «Los gobernantes europeos», afirma, «transmiten inestabilidad. No hay un líder fuerte capaz de tomar decisiones firmes». En este escenario, reflexiona, se abría ante España una buena oportunidad de ocupar posiciones. «Ahora no será así», lamenta.\nEl Brexit es una de sus principales preocupaciones en la medida en que puede afectar de manera muy especial a los sectores «pesquero, turístico y al Campo de Gibraltar», además de plantear obstáculos importantes a muchas exportaciones. \nDesde CEOE se insiste en que para los empresarios es vital la estabilidad política y las reformas duraderas. Ellos también ponen el acento en los problemas internos con el foco en Cataluña y una débil unidad de mercado: «Las turbulencias internas no permiten desarrollar una estrategia de país. Un buque insignia no puede tener 18 banderas». \nLa situación en la que quedará Iberia, la necesidad de alcanzar acuerdos bilaterales con Londres o los inconvenientes que se derivarán de establecer una frontera en Gibraltar son cuestiones aparejadas a un posible Brexit sin acuerdo y para las que, en opinión de Pons, España no está preparada. «Puede haber muchos imprevistos que necesitarían de un Gobierno fuerte y estable para gestionarlos, y si es sin Podemos y sin Vox, mejor que mejor», añade. \nEl ex ministro de Exteriores Javier Solana coincide en que lo deseable sería contar con un Ejecutivo en plenitud, aunque precisa que, en caso de que surjan situaciones difíciles, el Gobierno en funciones podría encontrar mecanismos para actuar. Solana mantiene que es más preocupante «la conciencia y la sensación de desaceleración económica que se ha generado en poco tiempo que la propia desaceleración en sí».\nNo resta gravedad a la onda expansiva que puede derivarse del frenazo alemán, el Brexit, las tensiones en el precio del petróleo y la guerra comercial entre EEUU y China. Y advierte: «Todo esto junto arroja una suma que puede ser complicada» y que es el resultado, en su opinión, sobre todo de actitudes y decisiones políticas. «El actual parón en la economía, sin las interferencias de la política, podría ser perfectamente manejable», asegura.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEspaña va muy mal con este sujeto,muchos que lo votan o lo votaran,pronto verán como la situación económica,social y política va a peor,ya gastamos mas que lo que generamos y eso se llama Ruina.Es el legado de los peores presidentes de la democracia, Zapatero,el cobarde de Rajao, y ZPedro,miserables donde los allá,el currante empezara a perder el trabajo,luego la vivienda y colapsara la Seguridad Social ,las pensiones,todo sera una cadena....lo irán solucionando temporalmente pidiendo mas dinero de fuera para sostener el barco a flote ,osea hipotecando el futuro de las nuevas generaciones...como ya se esta haciendo...todo esto traerá inseguridad,violencia,odio,racismo he impunidad...están desmembrando poco a poco la clase media creada por Franco,y los jovenes no se están enterando,pero serán los que tendrán que cargar con todo el peso.VOX lo viene diciendo y predicando día a día en cada discurso en el congreso.", "date": "09/25/2019, 19:01:45", "tags": ["Brexit", "Seguridad Social"], "newspaper": "elmundo"}