{"id": "5310f03b-613d-437a-6a0c-4ddf4e289a5e", "content": "Pilar de Borbón recibe el alta después de tres días ingresada en Mallorca\n\nLa infanta Pilar, hermana del rey emérito Juan Carlos, ha sido dada de alta este martes de la clínica de Mallorca en la que estaba ingresada desde el pasado sábado. \nPilar de Borbón, que a finales de julio cumplió 83 años, sufre un cáncer de colon, como ella misma confirmó el pasado mes de mayo. Sin embargo, según contó su entorno estos días a los medios que se encontraban junto al centro médico, este último ingreso se debe a \"una bajada de defensas en general\", por lo que no tiene que ver con su enfermedad ni con un empeoramiento en su estado. \nPilar de Borbón, que ha abandonado la clínica en una silla de ruedas y junto a dos médicos a los que ha querido dar las gracias, ha asegurado que se encuentra \"mucho mejor\": \"Me han cuidado divinamente aquí\", ha dicho a los medios que la esperaban a las puertas del centro médico. \"Me salvó la vida este doctor\", ha insistido antes de montarse en un coche en dirección a su domicilio.\nLa duquesa de Badajoz veranea en Mallorca, en concreto en Calviá, y desde allí fue trasladada a un centro médico. Estos días la ha acompañado su hijo Fernando Gómez-Acebo, que explicó que era normal que con el tratamiento médico que sigue la infanta sus defensas estén más debilitadas, aunque no se trataba de nada grave.\nA principios del mes de febrero la infanta Pilar se encontraba también en su casa balear y tuvo que ser trasladada de urgencia a Madrid para someterse a una operación de la que nada más trascendió entonces. Recibió el alta de la clínica Ruber de Madrid dos semanas después, y entonces se supo que la cirugía había tenido que ver con una obstrucción intestinal.\nMeses más tarde, a finales de mayo, ella misma declaraba a Europa Press que padecía un cáncer de colon y que ya había sido operada del mismo. \"Yo sé que tengo un cáncer, que me han operado de un cáncer de colon, eso es\", explicaba, y afirmaba encontrarse \"divinamente\".\nLa hermana mayor del rey Juan Carlos es viuda del aristócrata y financiero Luis Gómez-Acebo, al que conoció a través del entonces rey Simeón de Bulgaria, que estaba casado con la prima hermana de quien fue su marido, Margarita Gómez-Acebo. Luis Gómez-Acebo falleció en 1991, con 57 años, a causa de un cáncer linfático que llevaba sufriendo siete años. El matrimonio tuvo siete hijos: Simoneta  (1968), Juan (1969), Bruno (1971), Beltrán (1973) y Fernando (1974).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Pilar de Borbón", "Cáncer colon", "Gente", "Juan Carlos I", "Cáncer", "Enfermedades digestivas", "Familia Real", "Sistema digestivo", "Casa Real", "Anatomía", "Enfermedades", "Medicina", "Política", "Salud"], "newspaper": "elpais"}