{"id": "53210115-c91f-40d4-6377-32be2c6add07", "content": "Los transportistas de Ecuador levantan el paro y dejan en manos del Gobierno las medidas de ajuste\n\nLos transportistas de Ecuador han levantado el paro nacional y han anunciado que dejan en manos del Gobierno de Lenín Moreno el futuro de su actividad. \"Damos por terminada la suspensión de actividades y ahora esperamos que el Gobierno haga las gestiones y asuma las repercusiones de sus medidas\", anunció la noche de este viernes Abel Gómez, portavoz del gremio, tras casi dos días seguidos de protestas por el alza del precio de las gasolinas decretada por el Ejecutivo de Ecuador. En un manifiesto, firmado por 11 dirigentes de las organizaciones de taxistas, transporte urbano, entre otros, se reitera la petición para que se recupere el subsidio estatal a los combustibles. \nEl ministro de Transporte ecuatoriano, Gabriel Martínez, ya había anunciado la mañana de este viernes que “siempre” había sido “voluntad del Gobierno hacer un ajuste al alza de las tarifas de transporte” y que ya se estaba estudiando cómo aplicar una “revisión técnica” al precio de los pasajes. Pese a eso las protestas se han mantenido durante todo el día y se han prolongado hasta la noche de este viernes, con focos de violencia en Quito, la capital, y en algunas carreteras del país bloqueadas por manifestantes.\nPese a no haber logrado su objetivo inicial, los transportistas dicen haber tomado la decisión de “ceder” por responsabilidad y se desmarcan de los actos vandálicos de los últimos dos días. “Rechazamos la estrategia de los medios y del Gobierno hacia el desprestigio de los dirigentes de la transportación. En este tema, solicitamos al Gobierno la libertad de los detenidos”, ha reprochado el portavoz.\nLos ministros de Defensa y de Gobierno, Oswaldo Jarrín y María Paula Romo, ya habían advertido el pasado jueves de que responderían con contundencia si se obstruían las carreteras y se paralizaban los servicios públicos. Tras el aviso, las detenciones a los líderes de las protestas de los transportistas se han sucedido la madrugada y la mañana de este viernes.\nHa sido arrestado el dirigente de los taxistas Jorge Calderón, así como los líderes del Sindicato de Choferes de la provincia de Azuay y de la Cámara de Transporte de la ciudad de Cuenca. Según el Código Penal ecuatoriano, podrían enfrentarse a una pena de entre uno y tres años de cárcel. Además de a líderes sindicales, la policía ha detenido a unas 350 personas desde que comenzaron las protestas. Más de la mitad en Guayaquil, por actos vandálicos y saqueos, según informó la ministra Romo.\nA medida que amainan las protestas en el país, en cambio, han ido ganando peso las críticas en el ámbito político contra el presidente Lenín Moreno. Un día después de que se aprobara el estado de excepción, han continuado los bloqueos de calles y carreteras y los manifestantes han quemado llantas en importantes vías de comunicación, también se han producido enfrentamientos con las fuerzas de seguridad, pero el nivel de beligerancia ha sido mucho menor que este jueves. Desde que empezaron las manifestaciones, al menos 350 personas han sido detenidas.\nMientras en las calles seguían las protestas y se producía algún saqueo y actos de delincuencia, Moreno ha tenido que enfrentarse este jueves a las críticas de los principales líderes opositores que han cargado duramente contra las medidas que desencadenaron en las manifestaciones. El presidente anunció el martes por la noche que eliminaría el subsidio a la gasolina diésel y extra, lo que en algunos casos ha supuesto que se duplique el precio del combustible. Jaime Nebot, del Partido Socialcristiano, ha criticado que la decisión del mandatario terminará por afectar a las clases populares, mientras que Guillermo Lasso, del Movimiento CREO, habló de “tardías medidas económicas” y rechazó “los populismos y liderazgos demagógicos”.\nMoreno afeó el oportunismo político de ambos ante el primer gran revés en las calles que enfrenta desde que llegó al poder. “Nosotros jamás hemos pensado, por hacer promoción política, dejar un país como el que nos dejaron a nosotros”, se quejó el mandatario que lidia con el segundo día del paro nacional de transportistas. Una jornada menos tensa en las calles del país que la del día anterior. “En el momento en que ellos tomen las riendas de un país —que nosotros vamos a dejar reinstitucionalizado, reestructurado y sin las aberraciones económicas que puedan impedir el desarrollo del país—, ellos van a poder aplicar esos maravillosos planes que tienen para el país”, pronosticó con cierta ironía.\nLa expresidenta de la Asamblea Nacional Gabriela Rivadeneira, uno de los rostros afines a Rafael Correa —con quien ahora está enfrentado el presidente—, cuestionó el “paquetazo” decretado por el Gobierno, en referencia a la serie de reformas económicas presentada esta semana. La legisladora propuso al Parlamento que promueva la “destitución de Lenín Moreno” y, en consecuencia, haya un adelanto de las elecciones en el país.\nLa actuación de las fuerzas de seguridad en las movilizaciones de Quito y Guayaquil, principalmente, ha sido cuestionada por entes como la Defensoría del Pueblo y la Comisión Interamericana de Derechos Humanos ante “un uso excesivo de la fuerza policial”. Varios periodistas fueron agredidos durante los enfrentamientos entre los manifestantes y la policía, que respondió con bombas lacrimógenas y sacó vehículos blindados y agentes a caballo en los puntos más calientes.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Lenín Moreno", "Estado excepción", "Administración militar", "Ecuador", "Gasolina", "Carburantes", "Petróleo", "Combustibles fósiles", "Conflictos políticos", "Defensa", "Sudamérica", "Latinoamérica", "Combustibles", "América", "Energía no renovable", "Fuentes energía", "Política", "Energía"], "newspaper": "elpais"}