{"id": "5330797e-70fc-44ee-4b27-07cc39adca76", "content": "Ricky: “Si algo tiene Llull son dos ‘mandarinas’ para salir adelante”\n\nFinalizado\nEn la abigarrada Guangzhou, donde los rascacielos futuristas conviven con colmenas verticales enjauladas, la vegetación pelea irreductible por abrirse paso entre el cemento, y la calorina pegajosa se suaviza con chaparrones casi de humidificador, España escribió un prometedor prólogo mundialista ante Túnez con una oda a la colectividad liderada por Ricky Rubio (17 puntos y 9 asistencias) y Sergio Llull (16 puntos y 5 asistencias) tras un comienzo espeso e impreciso. En una perfecta aplicación de la asunción de roles y la priorización del nosotros pensante frente al yo cartesiano, la selección de Scariolo superó las inquietudes del debut aferrándose a los conceptos primarios: defensa, rebote y contraataque.\n“Aquí todos sumamos”, resumió Ricky antes de elogiar al compañero con el que encabezó el reparto coral y con el que descifró un partido que empezó en chino mandarín. “Si algo tiene Sergi son dos mandarinas para salir adelante”, soltó el base de los Suns jugando con la etiqueta de los tiros de Llull como metáfora de sus redaños. “La lesión le jugó una mala pasada. No es fácil. Es una lesión muy mala. No sólo por lo físico sino por lo mental, pero se está recuperando con confianza. Con sus dos triples nos hemos despegado”, recalcó Ricky. Suyos fueron los fogonazos más brillantes de un partido que se desatascó con el acierto en ataque y la intensidad en defensa del madridista cuando España estaba 10 abajo en el marcador. Entre todos pasaron de la silla de pensar a la ludoteca.\nJugaron los 12 integrantes del equipo; todos, salvo Rabaseda anotaron; ninguno rebasó los 25 minutos sobre la pista, solo Claver y Marc se acercaron (24); y, entre todos, repartieron 31 asistencias, casi el doble que su rival. Un esfuerzo gremial que fue lo que dejó más satisfecho al seleccionador. “Bastantes jugadores han entrado en competición encontrando buenas vibraciones y eso es muy importante”, se felicitó Scariolo antes de repasar el estreno de su equipo en el torneo. “Ha sido un partido que ha tenido de todo, nervios, exceso de ganas… pero en el momento que hemos conseguido tranquilizarnos sin bajar el ritmo ofensivo arreglamos nuestra defensa. Había que entender cuando y donde ser agresivos y cuando proteger la canasta”, recalcó el técnico, que hizo un aparte en su discurso para poner en valor la figura de Llull. “Pasó una pequeña gripe en el último torneo de la preparación, pero decidió jugar igualmente porque necesitaba ritmo de competición. Sabíamos que Sergi estaba en el camino correcto y ha jugado un muy buen partido en ambos lados del campo. El acierto puede venir un día más y otro menos. Pero lo importante es que ese empuje en defensa y en ataque nunca baje”, remarcó Scariolo valorando la influencia del madridista a ambos lados de la cancha. “Ahora hay que volver a empezar en el siguiente partido y seguir mejorando aspectos, la comunicación, la protección de la pintura para ser agresivos en el perímetro”, remató el seleccionador.\nRicky amplió su análisis incidiendo en la evolución del juego y los biorritmos de España durante el duelo ante Túnez. “Arrancar siempre cuesta. Empezamos algo dubitativos, sin estar bien en defensa. Pero en el descanso corregimos errores y luego pudimos correr más”. Constantemente aclamado por la afición de Guangzhou, Ricky devolvió el cariño subrayando la importancia de China en su cartografía personal. “Jugar aquí siempre es especial para mí porque aquí hice mi debut hace 11 años en los Juegos de Pekín. Les gusta el buen baloncesto”, contó el base de los Suns. “Hemos cometido muchos errores, pero es el primer partido. La defensa colectiva ha sido lo que nos ha permitido despegarnos en el marcador. La mejora del tercer cuarto ha venido a través de la transición defensiva. Cada minuto en pista que acumulan nuestros quintetos es un paso adelante en la confianza de todos. Todos hemos jugado, todos hemos tenido buenas sensaciones en general”, sumó Willy Hernangómez. “Ha terminado siendo un partido muy bueno moralmente”, cerró Pau Ribas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Selección española baloncesto", "Mundial Baloncesto", "FEB", "Selección española", "FIBA", "Baloncesto", "Federación española", "China", "Selecciones deportivas", "Federaciones deportivas", "Equipos", "Asia oriental", "Competiciones", "Organizaciones deportivas", "Asia", "Deportes"], "newspaper": "elpais"}