{"id": "533d78e1-6a94-42c9-6cfa-689412757973", "content": "Las acusaciones sobre corrupción tiñen la campaña en Andalucía\n\nEl cruce de acusaciones sobre presuntos casos de corrupción vuelve a teñir una vez más la campaña electoral en Andalucía, donde el próximo 10 de noviembre se deciden 61 de los 350 escaños en juego en el Congreso de los diputados y 32 de los 265 senadores.\nDesde enero gobierna por primera vez una coalición de derechas de PP y Ciudadanos, sostenida por la ultraderecha de Vox, y los socialistas, tras casi 37 años al frente de la Junta, intentan acoplarse a la oposición. Los partidos que sostienen al Gobierno se lanzaron este jueves contra el PSOE al que acusaron de “comprar votos”.\nLos socialistas anunciaron la presentación de una querella contra el consejero de la Presidencia, Elías Bendodo (PP), por sus “mentiras tendenciosas” al hilo de una información del diario Abc de Sevilla sobre un supuesto caso de compra de votos en Huévar del Aljarafe (Sevilla, 3.000 habitantes). La alcaldesa de la localidad, María Eugenia Moreno (PP), asegura que está recopilando información para enviarla a la Fiscalía. Según Moreno, el nuevo equipo municipal, que puso fin a los mandatos del PSOE, encontró tras las elecciones de mayo pasado cajas llenas de documentos en los que se probaría que los socialistas fueron casa por casa ofreciendo un puesto de trabajo a cambio del voto a la candidatura socialista. No se destruyeron todos, porque la alcaldesa ordenó cambiar las cerraduras nada más tomar posesión del cargo y porque la trituradora de papeles se averió, según el PP. El PSOE de Sevilla negó la acusación y aseguró que en sus 140 años de historia “jamás ha comprado un voto”.\nA esta historia se agarraron dirigentes de PP, Ciudadanos y Vox en el pleno del Parlamento andaluz este jueves. Bendodo, que es también portavoz del Gobierno andaluz, acusó a los socialistas de montar una “auténtica agencia de colocación” en Huévar. “Alguien debe dar explicaciones de cómo contrata personal con el único propósito de comprar votos. Ahora ya entendemos esa forma de hacer política del PSOE, lo de pueblo a pueblo, casa a casa, calle a calle”, contestó a una pregunta sobre contrataciones en la Junta de Andalucía. El día anterior, desde la sala de prensa del palacio de San Telmo, el consejero de la Presidencia dijo que el PSOE iba “dopado” a las convocatorias electorales.\nBendodo fue el primero, pero no el último en arremeter contra los socialistas. El portavoz del PP, José Antonio Nieto, en una pregunta al presidente de la Junta, Juan Manuel Moreno sobre el cambio climático, aseguró que “la fortaleza” del PSOE en Andalucía “tenía la causa que tenía” y aseguró que la denuncia de la alcaldesa de Huévar puede darse en otros municipios.\nTambién el portavoz de Ciudadanos, Sergio Romero, antiguo aliado de los socialistas en la anterior legislatura, habló de “compra de votos”, mientras desde Vox el diputado Alejandro Hernández aseguró que hablar de “corrupción en Andalucía es hablar del PSOE andaluz”. El PP duda de si se podrá demostrar en los tribunales la acusación de compra de votos, pero de lo que están seguros es que “políticamente” la denuncia daña a sus adversarios.\nLa expresidenta de la Junta y secretaria general del PSOE, Susana Díaz, evitó rebatir desde su escaño el chaparrón de acusaciones de los bancos de la derecha, aunque precisó que no iba a “permitir que se ataque la honestidad del grupo socialista”.\nFuera del salón de plenos del Parlamento, el secretario de Organización del PSOE, Juan Cornejo, anunció la querella contra el consejero de la Presidencia y aseguró que todo se debía a un intento “para tapar su impotencia de victoria en Andalucía y para cubrir los problemas de corrupción del PP”. Aludía así a la apertura de diligencias por parte de la Fiscalía de Sevilla sobre los contratos firmados por el Ayuntamiento de Sevilla, en la etapa de Juan Ignacio Zoido, con el despacho de abogados del PP en el caso de los ERE, una información publicada por el Diario de Sevilla.\nEn plena campaña, los socialistas también tendrán que afrontar el paseíllo de tres ex presidentes de la Junta de Andalucía, Manuel Chaves, José Antonio Griñán y Susana Díaz, en la comisión de investigación sobre la Fundación Andaluza de Formación y Empleo (Faffe), desde donde se usaron ocho tarjetas de crédito institucionales en gastos por un importe de unos 32.000 euros en 12 fiestas en prostíbulos. Y, además, la apertura del caso por la adjudicación de la mina de Aznalcóllar (Sevilla) que se cobró la dimisión del presidente de la SEPI (Sociedad Estatal de Participaciones Industriales), Vicente Fernández, por su gestión cuando era alto cargo de Industria y Minas en la Junta de Andalucía.\nEn la ofensiva contra los socialistas tampoco ha faltado la reprobación de la ministra de Hacienda en funciones, María Jesús Montero. El Parlamento de Andalucía aprobó con los votos de PP, Cs y Vox desaprobar a la política sevillana por “incumplir de manera flagrante con Andalucía” por el “bloqueo” de 1.350 millones de euros de la financiación autonómica. El Consejo de Ministros tiene previsto este viernes aprobar la transferencia de 4.500 millones a las comunidades autónomas, de los que alrededor de 800 irán a las arcas andaluzas. El PSOE votó en contra y Adelante Andalucía se abstuvo.\nEn la iniciativa, defendida por Sergio Romero (Ciudadanos), se asegura que este bloqueo pone “en riesgo los objetivos de estabilidad” y complica “gravemente la prestación de políticas sociales”. Montero, que fue 16 años consejera de la Junta, se ha convertido en las últimas semanas en una de las dianas favoritas del Gobierno andaluz. No sólo por sus responsabilidades actuales en Hacienda, sino también por sus expectativas de futuro en el PSOE de Andalucía que ahora dirige Susana Díaz.\nLa reprobación no tiene ninguna consecuencia legal, más allá del reproche político de la Cámara autónoma, en la que Montero fue diputada durante 10 años. Sí es el primer miembro del Gobierno central censurado por el Parlamento andaluza.\nEsta ha sido la sexta vez que el Parlamento andaluz aprueba a lo largo de su historia una reprobación. Antes fueron censurados unos hechos violentos ocurridos en Doñana (1990); el dirigente de Unió Democràtica de Catalunya Josep Antoni Duran i Lleida (2011), quien dijo que los jornaleros “reciben un PER para pasar una mañana o toda la jornada en el bar del pueblo”; un miembro del Consejo Audiovisual de Andalucía (2012); las ocupaciones y asaltos del Sindicato Andaluz de Trabajadores, lideradas por el alcalde de Marinaleda, Juan Manuel Sánchez Gordillo (2012); y el consejero socialista de Justicia Emilio de Llera (2016), quien llegó a afirmar que los jueces de instrucción “actúan como si fueran reyes de taifa” y los fiscales “no son independientes”.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Susana Díaz", "Elecciones Generales 2019", "Elecciones Generales", "Elecciones autonómicas", "Elecciones", "Andalucía", "España", "Política"], "newspaper": "elpais"}