{"id": "53442cfa-c5ab-4a69-7507-3198214b6964", "content": "Los edificios que se diseñaron para ‘esconder’ las rotativas que más poder tuvieron en España\n\nLa prensa y la historia han vivido desde siempre una intensa relación. Uno de los capítulos más apasionantes –y quizá menos conocidos– sucedió en enero de 1930, cuando un joven Rafael Alberti y unos amigos intelectuales regresaban de una manifestación contra la dictadura de Primo de Rivera. Poco después de haber interrumpido “la pacífica oscuridad del Real Cinema”, decidieron prender fuego a un quiosco de El Debate, probablemente como anhelo de eliminar aquel periódico que representaba al catolicismo más político y conservador de España en las primeras décadas del siglo XX.\nAlberti no pudo destruir El Debate, pero sí lo hizo el régimen franquista nueve años después. El Debate fue un periódico incómodo que se enfrentó ideológicamente a la II República, pero lo hizo aceptando el orden constitucional vigente, algo que nunca le perdonó el régimen de 1939 y que supuso su cierre definitivo.\nPocas actividades se encontraban (y encuentran) tan sometidas a persecuciones, secuestros de ediciones y cierres, como la periodística y eso conllevaba siempre una víctima colateral: cuando un periódico moría, su edificio también lo hacía, convirtiéndose en un cadáver exquisito y muchas veces odioso.\nEl problema se presenta cuando hay que dar un nuevo uso a estos edificios con un diseño tan específico. El periodismo originó tipos edificatorios, firmados invariablente por los arquitectos más solventes del momento, que definieron toda la arquitectura de la prensa desde mediados del siglo XIX hasta finales del XX. Es precisamente esa especificidad, aparte de su falta de protección como patrimonio arquitectónico industrial español, la que hace difícil y agresiva la implantación en ellos de una actividad distinta de la original.\nNo es el caso de otras arquitecturas más dúctiles con el uso. Hay cines que se convierten en grandes tiendas de moda, o iglesias desconsagradas que se transforman en discotecas y en todos los casos es posible reconocer el edificio original e incluso su uso primitivo. Sin embargo, la tipología de los edificios de la prensa es muy particular.\nA mediados del siglo XIX, las artes gráficas sufrieron una gran e imparable revolución tecnológica con la invención de la rotativa. Hasta esa fecha, los talleres de impresión utilizaban ingenios que podían tener el tamaño de una mesa de comedor pero, entre 1828 y 1847, Robert Hoe y su hijo Richard construyeron la primera rotativa, cuyo tamaño era como el de una casa de dos plantas.\nLa velocidad de impresión, que octuplicaba lo conocido hasta entonces, y su gran tamaño plantearon un verdadero problema espacial que mantuvo ocupados a los arquitectos durante buena parte del siglo XIX y algo del XX.\nAl principio, en los periódicos existentes, las máquinas se colocaban donde cupiesen; así lo hizo The Times en Londres, que entre 1868 y 1874 situó su primera rotativa en el patio que tenía disponible, constituyendo la llamada Printing House Square, en el número 8 de Queen Victoria Street.\nPero cuando se trataba de construir un edificio nuevo para un periódico la cuestión era más compleja. Fundamentalmente hubo dos formas de actuar: la primera consistía en disponer las salas de máquinas al fondo de las parcelas e interponiendo entre estas y la calle una edificación con el resto de las dependencias del periódico, que actuaba como pantalla urbana.\nLa otra forma fue dada con el avance de las tecnologías estructurales y supuso enterrar las máquinas en profundos sótanos, aunque a veces se ubicaban en la planta baja y sobre ellas, el resto de la redacción. Existía una tercera vía, muy poco utilizada, y que consistía en colocar la sala de máquinas en el centro de la parcela para rodearla con el resto de los edificios. Esta tercera vía solo era posible en solares muy grandes y, hasta donde tenemos constancia, solo el madrileño –y extinto– diario Ya la utilizó.\nEl estudio de estas tipologías edificatorias en España y quiénes construyeron y diseñaron los primeros periódicos industrializados –es decir, con capacidad para instalar las grandes maquinarias de la prensa moderna–, cómo evoluciono su arquitectura y cómo ha sido olvidada, es el motivo de un trabajo de investigación doctoral del autor de este artículo.\nVehículos de cultura y formación del pensamiento, los periódicos –amables a veces, envenenados otras– se gestaban en esas sedes, verdaderos centros de información y poder, que reflejaban la ambición de sus propietarios, su ideología y su concepción estética. Buscaron arquitectos contemporáneos de reconocida trayectoria profesional para proyectar unos edificios singulares que, leídos en conjunto, permitirían trazar una historia de la arquitectura.\nEspaña no estuvo lejos de todo esto. El primer periódico español en instalar una rotativa, El Imparcial, lo hizo unos dos años después del londinense The Times. Fue el diario patrio tecnológicamente más avanzado del siglo XIX. En 1875 su fundador, Eduardo Gasset y Artime –abuelo de Ortega y Gasset–, adquirió en Francia la primera rotativa que funcionó en España, y unos 15 años después compró las primeras linotipias que se instalaron en el país. La rotativa, bautizada como la Rafaela por Eduardo Gasset en recuerdo de su mujer Rafaela Chinchilla, fallecida en la primavera de 1876, permitió al periódico llegar a una tirada de 130.000 ejemplares a principios del siglo XX, algo extraordinario para la época.\nEl proyecto de su emblemática sede en la calle Duque de Alba número 4, de Madrid, fue encargado al prestigioso arquitecto Daniel Zabala Álvarez con la misión de crear un espacio de máquinas jerarquizado por usos y conectado funcionalmente con la zona de redacción. El arquitecto planteó un edificio principal dando a la calle, de tres plantas y un sótano. Colocó tras él la gran sala de máquinas de dos plantas con un gran lucernario central y una galería perimetral para los cajistas.\nLos arquitectos españoles proyectaron edificios inmersos en las corrientes estilísticas internacionales contemporáneas, como la propuesta neoplástica para la sede administrativa del periódico El País Vasco, obra José Manuel Aizpurúa (1923) –quien también proyectó el mítico Club Naútico de San Sebastián–, o los trabajos de decoración que realizó Alfonso de Olivares para las oficinas parisinas de dos periódicos argentinos, La Prensa, en 1920, y La Nación, en 1931, ambas con un marcado acento moderno.\nEsta efervescencia proyectual se vio paralizada y oscurecida por la Guerra Civil. Sin embargo, tanto la prensa como su arquitectura tuvieron la habilidad para aprovechar las fisuras de un régimen represivo y expresar cotas inusitadas de libertad.\nEn 1879, un grupo de periodistas republicanos abandonó El Imparcial para fundar El Liberal, que en su primera etapa dirigió Isidoro Fernando Flórez, Fernanflor, hasta entonces director de la página cultural del periódico. El 13 de diciembre 1919, después de cinco días de huelga de la prensa, gran parte de los operarios y redactores de El Liberal fundaron en Madrid La Libertad, diario cuya ideología se situaba a la izquierda de su antecesor.\nDurante su vida, fue el periódico más difundido de cuantos se editaron en Madrid. En 1923, la sociedad Busquets Hermanos compró la cabecera para venderlo al año siguiente al polémico Juan March Ordinas. Juan March representaba sin ambages al empresario conocedor del gran negocio de la información y del poder de la prensa para generar corrientes de opinión. Fundó en Palma de Mallorca El Día, como vehículo de comunicación personal; y entre 1922 y 1923 compró en Madrid el edificio de El País, que había dejado de imprimirse en 1921.\nJuan March instaló en la sede del desaparecido El País su recientemente adquirido periódico La Libertad, que desde donde continuó publicándose, ahora ya, con un marcado acento republicano. En 1925 compró el periódico Informaciones, de tendencia liberal y lo situó en el mismo edificio de La Libertad.\nLa entrada principal del periódico republicano se hacía por la calle de San Roque 7 y la del liberal por Madera 8, pero las rotativas, almacenes y talleres eran compartidos. De ese modo, el empresario mallorquín publicaba dos periódicos ideológicamente opuestos demostrando la realidad del cuarto poder. Sus detractores le acusaban de “encender una vela a Dios y otra al diablo”.\nEn 1922, se encargó al arquitecto Ricardo García Guereta, por entonces presidente de la Asociación de Arquitectos, una ampliación que diese cabida a la nueva maquinaria. García Guereta planteó una sencilla construcción oblonga de dos plantas diáfanas y semisótano, en la calle Madera número 10. Las plantas diáfanas, tipo oficina-paisaje, eran de una extraña modernidad que contrastaba con la clásica y sobria tradición de su fachada.\nEn 1932 Juan March fue procesado y encarcelado de forma preventiva por la Comisión de Responsabilidades, encargada de investigar sus actividades económicas irregulares durante el período de las dictaduras [de Primo de Rivera y del general Berenguer] entre 1923 y 1931. Dos años más tarde, se fugó a Gibraltar. En estas circunstancias, en mayo de 1934, se desprendió de La Libertad. Poco antes había abandonado también la cabecera de Informaciones. Juan March, sin embargo, mantuvo la propiedad del conjunto de edificios.\nDurante la Guerra Civil, las instalaciones de ambos periódicos fueron dañadas, especialmente las de La Libertad que desaparecieron bajo un bombardeo muy preciso. La Libertad cerraría definitivamente en 1939. Informaciones fue “ofrecido al caudillo” por su director, Víctor de la Serna, y siguió publicándose hasta 1980.\nEn 1940, Juan March encargó al arquitecto Luis Gutiérrez Soto la reconstrucción del diario Informaciones. Y este encuentro le daría la oportunidad al arquitecto para experimentar su \"nueva\" arquitectura. Gutiérrez Soto antes de la Guerra Civil había construido una serie de edificios moderadamente racionalistas, inspirados en la arquitectura alemana de entreguerras, como el cine Barceló en 1930, para pasarse después, con edificios como el del Ministerio del Aire, a la sobriedad inspirada en el monasterio de El Escorial, que configuró el imaginario del estilo arquitectónico del franquismo.\nMientras recorría el país como capitán del ejército sublevado, Gutiérrez Soto sufrió una “epifanía” que lo alejó de su inicial modernidad para descubrir un estilo “español” inspirado en la época en que España se mostró políticamente más poderosa. Surgió así su etapa “neoimperialista” y, antes de proyectar el Ministerio del Aire, realizó un experimento de su nuevo credo artístico: el diario Informaciones. Reconstruyó la edificación bombardeada con este estilo, a modo de edificio de dos plantas y ventanas molduradas de inspiración herreriana.\nEl diario Informaciones sufrió una segunda transformación en 1953, obra de José de Aragón Pradera que ampliaba las instalaciones, unificaba las fachadas con una misma composición arquitectónica e incorporaba una planta de oficinas de alquiler. El periódico se convirtió en el vespertino más importante del país, llegando a una tirada de 72.000 ejemplares en 1968, teniendo a Jesús de la Serna como director y a Juan Luis Cebrián como subdirector, quien en 1975 sería el primer director de EL PAÍS.\nEn 1970 apostó por nuevas tecnologías al imprimir el primer –y único periódico– de plástico en España, como respuesta a una eventual crisis del papel. En 1976 empieza su declive, entre otras cosas, por el abandono del Banco Santander de su accionariado preocupado porque se le relacionase con una determinada ideología [en los últimos años del franquismo el diario dio cabida a opiniones contra el régimen y fe considerado el pionero de la Transición], y por el trasvase de sus principales periodistas a EL PAÍS. Dejó de editarse en 1980.\nLa muerte de los periódicos apenas levanta polvo. Tras unos comienzos muchas veces heroicos, cuando un periódico desaparece lo hace con poco ruido, casi con olvido. Ninguno de los periódicos que iniciaron el periodismo moderno ha sobrevivido en sus sedes originales, incluso muchos de ellos ya ni existen como prensa en papel.\nSus edificios, la inmensa mayoría de ellos, han sido ignorados sin pasar a formar parte del catálogo del patrimonio industrial español. Esta situación de olvido se contradice con las autorías de sus sedes, invariablemente encargadas a los arquitectos más solventes y reconocidos de cada época. Sin embargo, eran –y son– edificios de difícil catalogación con una impronta industrial de bajo perfil y una implantación generalmente muy urbana, compartiendo características de edificios de oficinas sin llegar a serlo.\nLa amnesia a la que han sido sometidos ha hecho que muchos de ellos desaparezcan bajo demoliciones que han dado lugar a otros edificios con nulo valor arquitectónico, o que hayan sido transformados hasta hacerlos irreconocibles. Y cuando esto ha sucedido, la sociedad entera lo ha contemplado ignorante del destrozo que se estaba haciendo a la cultura histórica y arquitectónica del país.\nPor citar solo algunos casos: El Heraldo de Madrid (1846) fue demolido por la ampliación del Banco de España; el diario ABC, proyectado por José López Sallaberry y otros (1896-1932), fue transformado en un centro comercial, o el del diario Pueblo, del arquitecto Rafael Aburto (1960), del que solo quedó su estructura y es ahora un edificio del Consejo Económico y Social.  \nEl diario Arriba, firmado por Francisco Cabrero (1960), vio transformada su gran nave de rotativas en un aparcamiento y el resto, en oficinas de la Dirección General del Catastro. El Noticiero Universal, de José María Sostres (1963), alberga ahora viviendas y un restaurante de lujo; mientras que el diario ABC de Sevilla fue demolido para dar paso a un bloque de viviendas. La rotativa de La Vanguardia, obra de Bohigas, Martorell y Mackay (1962) es actualmente una tienda de ropa.\nNo todo son malas noticas. Algunos periódicos siguen la saga del heroísmo en medio del maremoto digital y se atreven a ampliar sus sedes o construir unas nuevas, como el Heraldo de Aragón, en Villanueva de Gállego, Zaragoza. Este edificio diseñado en 2003 por Colmenares Vilata Arquitectos es un ejemplo brillante de implantación suburbana. La sala de rotativas sobresale por encima del resto del edificio y por la noche se ilumina como un faro en medio de la depresión del Ebro.\nPero ese esfuerzo realizado por el Heraldo de Aragón no es habitual y los edificios de la prensa van desapareciendo. Se está perdiendo un patrimonio arquitectónico e industrial de indudable valor, por desconocimiento y desidia. No hay solución inmediata que permita su rescate, pero al menos se debería catalogar, estudiar y preservar la documentación necesaria para que, cuando el papel solo sea un producto de lujo, alguien pueda saber cómo se inició todo.\n(*) Armando Valenzuela Moyano, de ORVarquitectos, es arquitecto doctorando por la Escuela Técnica Superior de Arquitectura de Madrid (ETSAM), de la Universidad Politécnica de Madrid, con la tesis 'La arquitectura de las Artes gráficas en España, 1846-2000. La imprenta, la prensa, la editorial\".\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Juan March", "Arquitectura moderna", "Diarios", "El País", "Periódicos", "Prensa", "Edificios singulares", "Arquitectura", "Artes gráficas", "Arte"], "newspaper": "elpais"}