{"id": "534cd83e-7451-474f-7868-98a6ea463375", "content": "Droga, tráfico de animales exóticos y sicarios: “Lucía sabía mucho”\n\nEl crimen de Lucía Garrido, la mujer de 35 años cuyo cadáver fue hallado flotando en la piscina de su finca Los Naranjos en Alhaurín de la Torre (Málaga) en 2008, fue archivado por falta de pruebas y, más tarde, reabierto en 2012. Pero en 2014 dio un giro trascendental. Entonces, el juzgado de Violencia de Género que llevaba hasta entonces el caso pidió a Asuntos Internos de la Guardia Civil una investigación tras haber recibido un anónimo en el que se manifestaba una supuesta relación de connivencia entre la expareja de la víctima, Manuel Alonso, y varios guardias civiles del Servicio de Protección de la Naturaleza (Seprona). Se sospechaba de tráfico de animales exóticos, pero las pesquisas derivaron en un entramado de agentes, sicarios, narcotraficantes y asesinatos que tenían un hilo en común: la muerte de Garrido por saber demasiado, según confirmó este jueves el coronel jefe de Asuntos Internos ante el jurado popular que juzga estos días a los cuatro acusados del asesinato, cuyo autor intelectual se cree que fue Alonso. Este viernes se han reanudado las declaraciones con tres miembros de Asuntos Internos.\nEl testigo dijo este jueves que el móvil del crimen fue que la mujer tenía información que podía perjudicar a mucha gente. “Lucía sabía mucho. Sabía que el lugar donde habitaba era una guardería de droga. Conocía a las personas que guardaban la droga, a las personas de las organizaciones criminales a las que pertenecía esa droga. Era un peligro para ellas”, afirmo, al tiempo que subrayó que hace días escribió al juzgado un informe en el que reflejaba haber detectado que guardias civiles en activo habían usado la base de datos del cuerpo de seguridad para averiguar el nombre de los instructores del caso. “Como consecuencia se han instruido 12 expedientes disciplinarios”, aseguró. Los cuatro acusados declararon el pasado miércoles ser víctimas de un complot por parte de Asuntos Internos, a cuyos investigadores culpan de manipular pruebas y hacer todo lo posible por inculparlos. “Soy un cabeza de turco”, afirmó entonces el supuesto autor material de los hechos, un sicario que pertenecía a una banda criminal cuando ocurrieron los hechos.\nEl trabajo de Asuntos Internos desde 2014 consistió en rehacer todo lo hecho hasta entonces. “Empezamos de cero con todo, con todas las investigaciones”, declaró el coronel. A principios de 2015, una amiga de Garrido les dijo algo nuevo: que el móvil podría ser que la víctima “sabía mucho de cuestiones ilícitas”. “Ahí varía la percepción del crimen”, dijo el testigo, cuyo equipo se interesó entonces por un suceso ocurrido en 2009 también en Los Naranjos: Alonso mató en abril de aquel año a dos personas de origen colombiano que habían asaltado su terreno. Alegó legítima defensa y el caso se archivó. Pero cuando Asuntos Internos lo retomó, la investigación se orientó hacia una banda denominada Niños de Fuengirola, con la que, según este agente, estaban relacionados los dos guardias civiles acusados en el proceso y el sicario, al que ahora se le imputa ser el autor material del asesinato. En 2015 era solo un miembro más de la organización. Los restos biológicos de una llave encontrada en el lugar del crimen coincidieron con los suyos cuando el laboratorio realizó una nueva prueba en enero de 2016. Entonces fue detenido e ingresó en prisión.\nEn ese tiempo, uno de los investigados por formar parte de la banda fue asesinado sin que hubiera dado tiempo a tomarle declaración. Y a mediados de 2016, un testigo protegido les comunicó que había una persona que tenía información del asesinato de Garrido. Estaba en Colombia y le interrogaron en la Embajada de España en Bogotá. Relacionó con el caso a dos agentes, “uno canoso y otro con tatuajes” y posteriormente los reconoció en una fotografía. A cambio de su colaboración, a este testigo se le facilitó el permiso de residencia en España, donde poco después denunció amenazas por parte del supuesto autor material y uno de los guardias civiles procesados. La Policía Nacional de Torremolinos informó también de que alguien estaba buscando al otro testigo protegido para matarle. Y así fue. Este último fue asesinado el pasado marzo en Colombia mientras que el que declaró en la embajada, al que se le había dado una nueva identidad para evitar el mismo final, desapareció días después. “Lógico por lo que había sucedido”, dijo el coronel. Estaba previsto que testificara en el juicio, pero no ha sido localizado.\n“Este está tramando algo muy gordo”\nQuienes sí pudieron declarar fueron los hermanos de Garrido y su madre. También su hija, que aseguró haber escuchado una conversación telefónica en la que su padre le decía a su madre que o abandonaba la casa o salía “en una bolsa de basura”, dijo la joven, que en 2008 tenía 13 años. La mujer explicó la situación que vivía entonces su madre: “Estaba siempre inquieta, lo pasaba muy mal. Adelgazó tanto [25 kilos, según la hermana de Garrido] que la gente no la reconocía. Estaba temerosa por todo”, afirmó detrás de un biombo que solicitó para no tener que ver a su padre, Manuel Alonso, con el que tiene una mala relación. “Yo no estaba cómoda”, aseguró. Su padre, dijo, la dejaba sola, con gente extraña, o tenía que quedarse en una habitación mientras aquel mantenía relaciones sexuales en la habitación de al lado. No pudo más y escribió al juez: “Le pedí no tener más visitas con él”. Alonso, según su relato, tomó represalias: la encerró en una caseta de herramientas y la obligó a dirigirse de nuevo al magistrado para desdecirse. “Estaba muy nerviosa, no dormía bien, lo pasaba mal. Tuvieron que darme ayuda psicológica”, dijo la hija de Lucía mientras su padre se echaba las manos a la cara en la sala de la Ciudad de la Justicia de Málaga.\nLa joven recordó una conversación días antes del asesinato: “Mi madre me dijo que me preparase, que podía pasar cualquier cosa”, rememoró, para denunciar que la justicia “no hacía nada” por su madre en relación con las constantes denuncias por maltrato psicológico del que fue testigo, subrayó. Recordó cómo su padre le cortaba la luz y el agua mientras mantenía el servicio a los animales exóticos que tenía en la finca. Y cómo los dejó varios días sin comer. Los leones rugían toda la noche y no les dejaban dormir. “Yo nunca les había tenido miedo, pero entonces sí. Mi madre miraba todas las mañanas para ver si no había dejado alguna jaula abierta”, afirmó.\n“No ventilaba las ventanas por miedo a que le echara una serpiente. Cada día se aseguraba de que no hubiera ningún animal suelto, miraba los bajos del coche como una víctima de ETA”, añadió Rosa Garrido, hermana de Lucía, que declaró desafiante y a la que incluso la jueza que lleva el caso tuvo que llamar la atención para que se calmara. Según dijo a las preguntas del ministerio fiscal, días antes de su muerte su hermana le subrayó: “Este está tramando algo muy gordo”. Por eso nunca se separaba del móvil. Tampoco de una carpeta que consideraba “su seguro de vida” con información “que implica a mucha gente”. Algo que, según Rosa —coincidiendo con el responsable de Asuntos Internos y como defienden las acusaciones populares y el ministerio fiscal— fue el detonante del asesinato. Información que, para ella, fue el móvil del crimen. En su testimonio, eso sí, dejó claro que nunca vio droga en la finca y su hermana nunca le dijo que el terreno fuese una guardería. Sí habló, en cambio, de “cacerías ilegales” y tráfico de animales exóticos.\nLa madre de la víctima, Rosa Palomino, también fue llamada a testificar. Fiscalía y acusaciones particulares no hicieron preguntas y las defensas renunciaron pronto, tras intentar hacer alguna pregunta y ver cómo la mujer se derrumbaba.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Asesinato pareja", "Málaga", "Tráfico animales", "Sicarios", "Violencia machista", "Guardia Civil", "Homicidios", "Delitos ecológicos", "Narcotraficantes", "Violencia género", "Machismo", "Crimen organizado", "Violencia", "Sexismo", "Derechos mujer", "Andalucía", "Asesinatos", "Delincuencia", "Relaciones género", "Mujeres", "Fuerzas seguridad", "Delitos", "Sucesos", "España", "Justicia"], "newspaper": "elpais"}