{"id": "53514bef-a7b8-4659-592d-988aaab759bf", "content": "Corea del Norte dispara varios proyectiles tras anunciar que se reunirá con Estados Unidos\n\nCorea del Norte realizó este miércoles nuevos ensayos balísticos con el lanzamiento de varios proyectiles hacia el mar de Japón, según informes de Seúl y Tokyo. La agencia de noticias surcoreana, Yonhap News, citando fuentes militares, informó de que las pruebas se realizaron desde la ciudad portuaria de Wonsan, situada en el golfo de Tongjoson, y aseguró que los proyectiles, de los que aún no se tiene detalle, eran de corto alcance.\nLos ensayos nucleares tienen lugar en un contexto inesperado. Este martes, Corea del Norte anunció que se reanudarán las conversaciones con Estados Unidos sobre la situación nuclear para el próximo sábado 5 de octubre. Estados Unidos confirmó la noticia poco tiempo después. Tras el fracaso de la cumbre en Hanói (Vietnam) el pasado mes de febrero, el líder supremo norcoreano, Kim Jong-un, y el presidente estadounidense, Donald Trump, vuelven a intentar llegar a un acuerdo y mejorar así unas relaciones que hasta ahora se encontraban en punto muerto.\nLos ensayos militares son una tónica común en el régimen norcoreano, que hace gala de su potencial nuclear frecuentemente. En los últimos meses, han sido varios los ensayos balísticos que ha realizado Pyonyang. El pasado mes de julio, Corea del Norte disparó dos misiles de corto alcance y un tercero de medio, también hacia el mar de Japón, según informaron autoridades de Corea del sur, Estados Unidos y Japón. A principios de agosto, el régimen de Pyonyang volvió a ver involucrado en estas prácticas prohibidas, según varias resoluciones de la ONU. Un misil de medio alcance alcanzó las aguas del Mar del Este (Mar de Japón) y uno explotó poco después de despegar. Las últimas pruebas reportadas fueron el pasado 10 de septiembre cuando el país asiático lanzó dos proyectiles \"no identificados\", según autoridades surcoreanas y estadounidenses.\n \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Kim Jong-Un", "Misiles nucleares", "Corea del Norte", "Donald Trump", "Misiles", "Armas nucleares", "Asia oriental", "Armamento", "Asia", "Defensa"], "newspaper": "elpais"}