{"id": "53613dd3-fe2e-4a81-4573-2244e0498e16", "content": "Venezuela: la agresión que no es noticia\n\nEn los medios de comunicación europeos muchos son los titulares, informaciones, mitos y leyendas sobre Venezuela. En casi todos los casos, parece haber una orden editorial muy clara: todos los días algo ha de decirse sobre Venezuela, sobre Nicolás Maduro; en los medios más conservadores, además, la orden es ser inclementes, no importa cuán lejana esté la información de la verdad, no importan sus orígenes, fuentes, ni verificaciones de rigor. Y allí, las armas más arteras son los sustantivos y adjetivos que configuran en sí mismos la única versión que quieren ofrecerle a sus usuarios: dictadura, tiranía, narcotraficantes, carteles, corrupción, sufrimiento, antidemocrático, indolentes, mafiosos, asesinos, comunistas, y pare usted de contar.\nPoco, o nada, se dice en medios europeos sobre la raíz de las turbulencias políticas y económicas en Venezuela: la evidente pugna histórica entre la burguesía venezolana, sometida a los intereses de Washington para retomar el poder de la mayor reserva de petróleo del planeta, versus la revolución bolivariana, que desde hace 20 años se ha dedicado a reinvertir las riquezas de la industria energética del país en las necesidades más sentidas de las mayorías y no en los bolsillos de la antigua plutocracia.\nParecen no preocuparse en Europa por las secuelas inhumanas de las medidas coercitivas unilaterales que ha impuesto la Administración Trump contra la sociedad venezolana. Errónea y frecuentemente conocidas como “sanciones”, estas medidas ilegales han supuesto la más grotesca violación de derechos humanos, con impacto directo en 30 millones de personas. Su objetivo, impedir o dificultar que el Estado, principal fuerza económica redistribuidora de renta en el país, pueda hacer uso del sistema financiero internacional para proveer a los venezolanos de alimentos, medicinas, productos básicos, garantizar el correcto mantenimiento de la infraestructura de servicios públicos y privados; mientras que la otra arista de esta inédita agresión con etiqueta de terrorismo económico internacional impacta severamente las capacidades productivas del país, ataca especialmente a la industria petrolera, fuente principal del ingreso nacional y pretende hacer colapsar la economía en su conjunto.\nDesde Washington han confesado abiertamente que “sus sanciones” tienen como objetivo someter al pueblo a las circunstancias más crueles, para que se cumpla con su voluntad intervencionista de cambio de régimen. Tampoco es común leer en medios y redes corporativas de Europa que ha sido un sector de la oposición venezolana, actuando cual quinta columna y al servicio del Gobierno norteamericano, el que ha activado todas las vías ilegales, y hasta criminales: violencia política, intento de golpe de Estado continuado, violencia paramilitar, intentos de magnicidio, entrega de activos de la República en el exterior, conato gobierno paralelo autoproclamado, solicitud de sanciones y lobby internacional para garantizar la eficacia de la agresión contra su propio pueblo. Estos dirigentes opositores suelen más bien recibir un solidario tratamiento mediático como connotados y victimizados luchadores por la democracia y la libertad de Venezuela. Cosas veredes, querido Sancho...\nSurgen entonces preguntas necesarias: ¿Los ciudadanos europeos son informados con imparcialidad sobre Venezuela? ¿Tiene alguna importancia que pacientes con enfermedades crónicas, en las que el factor tiempo es determinante, no puedan ser tratados oportunamente por el bloqueo financiero? ¿Significa algo para esos medios que las medidas o sanciones genocidas de EE UU vayan dirigidas a las empresas que proveen de alimentos a Venezuela? ¿Puede ser noticia que la infraestructura de servicios públicos y hospitalarios se ve afectada por la negativa de las casas matrices a suministrar partes y piezas, o a cumplir con los protocolos de mantenimiento? ¿Podría tener repercusión mediática que a pesar de toda la agresión multiforme, el Estado venezolano no ha privatizado la salud, la educación, no ha cerrado escuelas, universidades, no ha dejado de entregar viviendas, de otorgarle pensiones a los abuelos y ha renovado y tecnificado su robusto sistema de políticas sociales? Tal vez pueda ser titular de primera página el robo de 30.000 millones de euros en dinero, oro y activos del Estado venezolano. Buena parte de esos recursos, por cierto, están bloqueados en bancos europeos.\n¿Se conocen en Europa los centenares de llamados y esfuerzos del presidente Maduro por la buena salud del diálogo nacional, a pesar de los ataques y campañas personalizadas contra él y su familia? ¿Acaso en 2017 fue noticia que la elección de la Asamblea Nacional Constituyente logró detener la violencia política desatada y financiada desde Estados Unidos durante meses? Es decir, el “dictador” neutralizó la violencia, con democracia y el pueblo le acompañó en ese reto. ¿Existe interés sincero en el bienestar de los más de 2 millones de europeos y sus descendientes que viven y trabajan en Venezuela? ¿Se ha destacado la relación entre la migración económica de venezolanos y las sanciones? Jamás hemos leído que se refieran en agencias o prensa europea a que, en un gesto elevado de diplomacia de paz y diálogo, el presidente Maduro ha aceptado y promovido la permanencia en Venezuela de diplomáticos del más alto nivel de Gobiernos de la Unión Europea que le desconocieron en febrero como jefe de Estado y Gobierno.\nEs una verdad del tamaño de una catedral que la agresión inhumana contra la economía venezolana genera dificultades, sufrimiento e incluso muerte. Ya son varios los estudios independientes que así lo confirman. Desde el Consejo de Derechos Humanos de Naciones Unidas, tanto su alta comisionada, como el relator especial sobre el impacto de las medidas coercitivas unilaterales, han manifestado su preocupación por las consecuencias devastadoras de ésta política estadounidense en el disfrute y garantía de los derechos humanos. Las amenazas de Donald Trump con el uso de la fuerza militar contra Venezuela o la reactivación de vetustos tratados militares regionales para atacar al país, apenas son reseñados por los medios en Europa.\nLos venezolanos y venezolanas queremos paz, estabilidad política, económica y respeto a nuestros asuntos internos. El éxito de los procesos de diálogo en marcha se alcanzará en la medida en que cese la agresión económica, política e informativa, así como las interferencias directas de algunos gobiernos en asuntos exclusivos del pueblo venezolano. El Gobierno Bolivariano seguirá adelante, gobernando con el pueblo y respetando la Constitución. Para desmontar el cerco mediático que se cierne sobre Venezuela es necesario también que se escuchen todas las voces.\nJorge Arreaza es canciller de Venezuela.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/22/2019, 19:01:45", "tags": ["Opinión", "Venezuela", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}