{"id": "5363b6d6-5575-4a4b-64d9-4dc53aa4184e", "content": "Díaz Ayuso apuntala a Casado al frente del PP\n\nIsabel Díaz Ayuso presenta este martes su proyecto de gobierno para la Comunidad de Madrid sabiendo que su elección como presidenta —el miércoles— servirá para apuntalar a Pablo Casado al frente del PP. Tras el batacazo de las generales de abril, el líder nacional contará por primera vez con un barón territorial que aúne poder institucional, la gestión de un presupuesto millonario y la defensa cerrada del proyecto casadista. Un alivio para Casado, que ve cómo el PP logra el poder en la ciudad y la Comunidad de Madrid gracias a sendos pactos con Cs y Vox.\nTras más de dos meses de complicadas negociaciones con Ciudadanos y Vox, la dirigente popular anunciará hoy un programa de gobierno basado en las políticas ultraliberales que recoge su pacto con el partido de Albert Rivera y lleno de guiños al de Santiago Abascal. La unión de las tres formaciones permitirá mañana la formación del primer Ejecutivo de coalición de la historia de Madrid: PP y Cs gobernarán con el apoyo externo de Vox. Y la toma de posesión de Díaz Ayuso, la semana que viene, marcará un punto de inflexión en la biografía de una política de 40 años sin apenas experiencia de gestión.\nLa plana mayor del PP se dividirá para acompañar a Díaz Ayuso. El presidente del partido, Pablo Casado; su secretario general, Teodoro García Egea; la portavoz parlamentaria, Cayetana Álvarez de Toledo y la vicesecretaria de organización, Ana Beltrán, se repartirán las tres fechas clave en una demostración de lo importante que es para el PP retener Madrid.\nLos 22.000 millones que recogen las cuentas públicas de la región suponen el tercer Presupuesto más abultado de España. Con la presidencia del PP local vacante, acceder al poder institucional también supone que Díaz Ayuso controle implícitamente la poderosa estructura de la organización madrileña (más de 68.000 afiliados). Y llegar al palacio de Correos implica, finalmente, mantener el Gobierno que ha servido de escaparate para las políticas del PP durante los últimos 24 años: de 1995 a 2015, la formación conservadora ganó todas las elecciones regionales.\nDesde ahora, todas esas herramientas estarán al servicio de Casado, que no cuenta con un apoyo tan firme como el que le proporcionará Díaz Ayuso entre el resto de los presidentes autonómicos del PP. Alberto Núñez Feijóo (Galicia), Juan Manuel Moreno Bonilla (Andalucía), Alfonso Fernández Mañueco (Castilla y León) o Fernando López Miras (Murcia) ya estaban en la primera línea política antes de que Casado sustituyera a Mariano Rajoy. Díaz Ayuso, no. La próxima presidenta de Madrid, que hizo carrera en los equipos de Esperanza Aguirre y Cristina Cifuentes, era toda una desconocida para el gran público cuando fue elegida candidata.\nEn una apuesta personalísima, Casado la prefirió a pesos pesados de la formación, como Ángel Garrido, entonces presidente regional y hoy diputado de Ciudadanos. Ese vínculo, nutrido desde que ambos coincidieron en Nuevas Generaciones, garantiza ahora a Casado que Díaz Ayuso defenderá y amplificará sus argumentos desde el poder.\n\"Mientras en España hay un Gobierno bloqueado, y con un proyecto sin rumbo, en la Comunidad de Madrid todos los partidos comprometidos con la libertad de la persona, la baja fiscalidad y con que Madrid siga siendo la casa de todos los españoles van a sacar el Gobierno adelante\", dijo el martes Díaz Ayuso, haciéndose eco de las tesis del PP nacional sobre el Ejecutivo de Pedro Sánchez. \"Vamos a combatir los populismos, los nacionalismos, y todo aquello que crea ciudadanos de primera y de segunda\", añadió, reafirmando el discurso de su líder.\nLa sintonía entre Casado y Díaz Ayuso es absoluta y excepcional en la historia de su partido. El PP de Madrid siempre ejerció como contrapeso del nacional. De Aguirre a Cifuentes, pasando por Alberto Ruiz-Gallardón, el partido regional siempre se caracterizó por tener voces propias y capacitadas para matizar el discurso de Génova. Las caras más conocidas del PP autonómico siempre han intentado rivalizar con los líderes nacionales. Hasta ahora. Poco más de un año después de su elección como sustituto de Rajoy, Madrid proporciona un respiro a Casado.\nEl alivio, además, es doble. En las elecciones municipales y autonómicas del pasado 26 de mayo el PP también recuperó el gobierno de la capital a través de un hombre cercano a Casado, José Luis Martínez Almeida. Los tres empezaron su carrera en el Madrid de Esperanza Aguirre. Y la complicidad que mantienen se vio reflejada ya en las mismas listas electorales.\nEl alcalde contó como número dos con Andrea Levy, una de las primeras políticas en apoyar a Casado en las elecciones internas que celebró el PP hace poco más de un año para sustituir a Mariano Rajoy.\nY la próxima presidenta de la Comunidad de Madrid contó con David Erguido, íntimo de Casado, al que luego ha promocionado como senador.\nEn plena crisis de resultados, con la amenaza de una repetición electoral de las generales en noviembre y su liderazgo rodeado de preguntas, Casado vuelve a mirar a la región que decidió su elección como presidente del partido. Madrid ya no será solo el bastión del PP. Con Díaz Ayuso al frente, ahora también es la fortaleza de Casado.\nLos pactos con Ciudadanos y Vox en Madrid y Murcia —unidos al posterior a las elecciones andaluzas de diciembre del año pasado— han permitido al presidente del PP salvar los muebles y coger algo de aire tras el batacazo electoral del pasado 28 de abril, cuando los populares tocaron suelo en 66 diputados: tenían 137. Los populares exhiben ahora esos acuerdos para contraponerlos al bloqueo de la izquierda en la negociación para la investidura de Pedro Sánchez.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Elecciones autonómicas 2019", "Pablo Casado", "Elecciones autonómicas", "PP", "Elecciones", "Ayuntamiento Madrid", "Partidos políticos", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}