{"id": "536fff84-acb0-47dc-434e-0f72a23a9300", "content": "Los alumnos de padres titulados tienen el triple de probabilidades de ir a la universidad\n\nLos alumnos con padres universitarios tienen el triple de posibilidades de acabar estudiando en la universidad respecto a los que tienen progenitores con solo el título de ESO. Así lo refleja el informe ¿Quién estudia en la universidad?, elaborado por el grupo de investigación en Educación y Trabajo (Gret) de la Universidad Autónoma de Barcelona y el Observatorio del Sistema Universitario (OSU), que busca analizar la composición social del alumnado de los campus durante los últimos 15 años (2002-2017).\nSegún dicho informe, en 2017 casi el 83% de jóvenes con padres universitarios se matricularon en uno de los siete campus públicos catalanes. En cambio, solo lo hicieron el 38% de alumnos con padres con bachillerato o FP media y el 28% en caso de progenitores con solo estudios obligatorios (ESO). “Los hijos de personas con estudios universitarios están sobrerrepresentados en la universidad”, concluye el informe, elaborado a partir de datos del Idescat y del acceso a la universidad proporcionados por la Generalitat y el Ministerio.\nEsta desigualdad en el acceso se nota en las aulas. Así, en una clase de 100 alumnos, 47 corresponderían a padres con nivel formativo alto, 29 a nivel medio y 24 a nivel bajo. El resto son alumnos mayores de 25 años.\nLa Secretaría de Universidades, citando la Encuesta de condiciones de vida del INE, asegura que la falta de igualdad de oportunidades entre los alumnos, según su origen social, no se produce en la educación superior, sino en etapas educativas previas y en conseguir que estos alumnos completen sus estudios hasta el nivel de poder acceder a la universidad o una FP superior. “Por tanto, las políticas orientadas a mejorar la equidad centradas en el sistema universitario tienen poco margen de mejora en la equidad global del sistema, sobretodo en comparación con el margen que hay en la formación previa”, defiende Universidades.\nEl informe también analiza cómo han afectado a la universidad pública diferentes factores políticos y económicos de la última década. Así, si durante la época de bonanza, pero especialmente con la crisis (debido a la escasez de ofertas laborales) aumentó el número de universitarios, con la recuperación económica las cifras se estancan e incluso la pública pierde un ligero peso en la etapa terciaria, en beneficio de otras opciones como la universidad privada o la FP superior. Es decir, aunque el alumnado ha crecido, lo que ha cambiado es cómo este se distribuye entre las diferentes ofertas formativas. Los investigadores creen que en este fenómeno de retroceso proporcional de la universidad pública han podido influir también el aumento de las tasas, la mejora de oferta de las privadas y el empuje de la FP superior, mucho más económica.\nLa supuesta expulsión de alumnos por el fuerte aumento del 67% de las tasas universitarias en 2012 -uno de los miedos y críticas recurrentes entre sindicatos- no ha tenido efecto a nivel global. Según datos de la Secretaría de Universidades, en el curso 2013-14 las siete universidades públicas acumulaban 46.762 alumnos, una cifra que ha crecido hasta los 51.883 del curso 2017-18. Si se mira el efecto según el origen social de los alumnos, el informe presentado este miércoles detalla que los alumnos de nivel alto y bajo se mantuvieron –porque se pueden pagar las tasas o porque tienen una beca, respectivamente-, pero descendieron los de nivel medio. “Estos corresponden a una clase media-baja y son los que tienen más incerteza sobre si tendrán beca y si se podrán pagar los estudios”, abunda Helena Troiano, la investigadora responsable del informe.\nPor su parte, la Secretaría de Universidades también defiende “que el cambio de política de precios no ha incrementado la desigualdad social en el acceso a la educación terciaria” y se acogen a estadísticas que muestran el crecimiento de alumnos en esta etapa, que agrupa universidades pero también FP superior y estudios deportivos y artísticos.\nEl resultado que más ha sorprendido a los investigadores es el retroceso de alumnos de nivel alto a partir de 2014, con la mejora del mercado de trabajo y la recuperación económica. Troiano explica que entonces empezaron a investigar dónde podían haber ido estos alumnos y detectaron un aumento de alumnado en la FP Superior y en los campus privados. En concreto, en el primer caso el incremento ha sido de 54.700 alumnos en 2013 a 77.000 en 2017, mientras que las privadas han pasado de 7.000 a 9.700 alumnos en el mismo periodo, según datos de la Generalitat. Troiano explica que los alumnos de padres universitarios difícilmente acaban en la FP superior. “Estos padres quieren que sus hijos vayan a la universidad”, apunta. La investigadora cree también que optar por una universidad privada puede también ser “un elemento de prestigio” para esta familia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Formación", "Apie", "Periodistas", "Universidades públicas", "Cataluña", "Periodismo", "Prensa económica", "Universidad", "Prensa", "Educación superior", "Sistema educativo", "España", "Educación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}