{"id": "5372b9c6-9339-4403-7b7b-9ae9dd18e1f1", "content": "Vaclik y Koundé frenan al Atlético\n\nFINALIZADO\nSevilla y Atlético jugaron un formidable partido, esculpido por la decisiva intervención de dos grandes entrenadores. Lopetegui sorprendió a Simeone con su planteamiento inicial y el argentino reaccionó al descanso moviendo de manera excelente sus piezas. Cabría preguntarse cuál sería el nivel del Atlético si fuera capaz de jugar como en los 20 primeros minutos de la segunda mitad, cuando fue un ciclón que pasó por encima de un gran equipo como es el Sevilla. El duelo estuvo lleno de detalles tácticos, de jugadas de estrategia y de movimientos dignos de una partida de ajedrez.\n3-1-4-2\n\nJulen Lopetegui\n\n1\nVaclik\n12\nJules Koundé\n17\nGudelj\n20\nDiego Carlos\n22\nFranco Vázquez\n10\nBanega\n23\nReguilón\n21\nÓliver Torres\n16\nJesús Navas\n5\nLucas Ocampos\n19\nLuuk de Jong\n13\nOblak\n12\nRenan Augusto \n18\nFelipe Monteiro\n23\nTrippier\n22\nMario Hermoso\n11\nLemar\n8\nSaúl\n5\nThomas\n6\nKoke\n9\nMorata\n10\nCorrea\n4-4-2 (D.P.)\n\nDiego Simeone\n\nUn bonito pulso que acabó en empate, aunque el Atlético, en un gran segundo tiempo, estuvo más cerca de la victoria. En primer lugar, por un increíble penalti pitado por el VAR a Gudelj. Vaclik neutralizó el disparo de Costa con el 1-1. También por la valiente decisión de Koundé sobre la línea de portería después de un remate de Costa, negado ante el gol. El francés protegió el balón con su cuerpo en una acción donde no hubo penalti, posiblemente retención, y también falta de Koke en su deseo de empujar el balón a gol. La decisión de Koundé salvó al Sevilla, seguro en el primer tiempo, superado luego hasta que se rehízo.\nEl Atlético también tuvo la virtud de reponerse, con un Correa que dinamizó su juego desde la banda derecha en compañía de Arias. El choque, fantástico, tuvo alternativas, miles de duelos individuales y un nivel de exigencia altísimo. Toda una gozada.\nA Lopetegui le salió el encuentro como deseaba. El técnico vasco dibujó un partido en su mente y la realidad, tantas veces rebelde, se mostró sumisa con lo que había planteado en su pizarra. El colmo de la satisfacción para un entrenador que alteró de forma evidente los mecanismos de su equipo. Lopetegui dispuso una defensa de tres centrales, situó a Ocampos como delantero y rescató para la causa a Vázquez, un futbolista que lo mismo juega de delantero centro que de pivote. El plan sorprendió a Simeone. Sobre todo porque hizo que el Sevilla acumulara a muchos jugadores tras el balón. También porque cedió la iniciativa del juego al Atlético.\nEs evidente que al conjunto madrileño le cuesta ser protagonista. Ni Saúl ni Koke parecen estar en su mejor momento y hace tiempo que Trippier y Lodi dejaron de ser puñales. El Atlético solo respondía a los impulsos de Correa, eléctrico pero irregular. Mientras, el Sevilla, sin arriesgar, esperaba y esperaba. El partido se le puso de cara en una jugada de estrategia. Otro éxito de Lopetegui. Vázquez rompió hacia fuera y Banega dibujó un pase perfecto al punto de penalti. El Mudo, que tiene gol, habló con un buen remate de cabeza que sorprendió al que posiblemente es el mejor portero del mundo, Oblak.\nEl sistema del Sevilla cobró todavía más sentido con ventaja en el marcador. Al Atlético le tocaba arriesgar, exponer mucho más ante un equipo muy bien metido atrás. Velocidad, talento y eficacia son las armas que se deben emplear para superar entramados tan bien dibujados como el del Sevilla de Lopetegui.\nSimeone lo bordó al descanso. Metió a Costa y Arias, alterando el pulso de un equipo que pasó de ser un espectador a un auténtico vendaval que arrinconó al Sevilla. Las llegadas del lateral colombiano y el propio Correa masacraron a Reguilón, que sufrió una enormidad. El VAR salvó al Sevilla en un remate de Costa, una jugada que se calcó unos minutos después y que esta vez sí finalizó en el gol de Morata. No se detuvo el Atlético, beneficiado por un penalti de VAR que solo se vio en Las Rozas. Vaclik, con una doble y soberbia intervención, salvó al Sevilla. La doble parada reactivó a los de Lopetegui, sostenidos también por un gran Diego Carlos. Los andaluces fueron valientes y elevaron el nivel hasta rozar el 2-1. La tuvo De Jong y Ocampos era un martirio. Pero el partido, fantástico, deparaba la sorpresa final. Era el minuto 92. Arias la puso atrás y Costa remató. Koundé se jugó la vida. El empate fue inamovible. Buen premio para dos equipos bien trabajados y con mucho talento.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Sevilla Fútbol Club", "Diego Costa", "Tomás Vaclík", "Koundé", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}