{"id": "537c0b89-0e4c-46e9-4969-6f50972f7508", "content": "“La contaminación aún no atrae votos”\n\nLa escritora india Pallavi Aiyar se crio en Nueva Delhi y durante 15 años fue corresponsal en Pekín. De su experiencia en dos de las ciudades más contaminadas del planeta nació Choked (Asfixiados), publicado en 2016, un ensayo a caballo entre las memorias y la investigación periodística.\nPregunta. ¿Qué puede aprender India de China?\nRespuesta. China ha adoptado durante años medidas difíciles y ambiciosas para asegurarse de que lo peor ya ha pasado (según datos de la NASA, entre 2010 y 2015 los valores de partículas finas o aumentaron un 13% en toda India, mientras que en China se redujeron un 17%). Si se observa la curva china, se puede deducir que en India las cosas van a ser aún difíciles. Para empezar, está menos industrializada, es más pobre, y no va a tardar en estar más poblada. A esto se añade que el sistema multipartidista, federal y democrático es menos eficaz a la hora de poner en práctica las medidas que el sistema de partido único de China. Debido a causas históricas complejas, como el sistema de castas y el hecho de que en mi país no haya habido una revolución comunista, los indios tienen menos conciencia de comunidad que sus vecinos chinos. Una enseñanza que se puede extraer fácilmente de los problemas a los que se enfrentó Pekín es que se trata de una lucha a largo plazo. Aunque el Gobierno empezase a emprender iniciativas coordinadas hoy mismo, pasarían entre 15 y 25 años antes de que los cambios fuesen palpables y duraderos. El problema es que las soluciones no se ajustan a los ciclos electorales y la contaminación (todavía) no ha empezado a atraer votos.\nP. En su experiencia, ¿cuáles son las similitudes entre ambas ciudades?\nR. Lo más sorprendente es con qué facilidad el aire tóxico se convierte en un asunto banal. A menudo no se habla de ello. A lo sumo se considera un inconveniente con el que hay que vivir. Durante muchos años se negó que existiese un problema. Hasta que se alcanza un punto de inflexión al que sigue la reacción contraria de pánico y desesperación. Nueva Delhi se encuentra en ese punto, unos 10 años por detrás de Pekín. Para mí las medidas tomadas [la semana pasada en Delhi] son un poco déjà vu.\nP. ¿Cómo afecta a la vida cotidiana la polución extrema?\nR. Se convierte en una obsesión. La gente mide constantemente los niveles de PM2,5 tanto en el exterior como dentro de su casa; todo el mundo habla de cuáles son los mejores purificadores de aire y máscaras; las redes sociales se llenan de consejos, y términos como dióxido de azufre entran a formar parte del vocabulario habitual. Los padres de niños pequeños sufren una gran angustia. Los que pueden se marchan de la ciudad, bien definitivamente, bien para tomarse unas “vacaciones de contaminación” lejos del aire sucio.\nP. ¿En qué sentido la sufren más los pobres?\nR. Sus viviendas están peor aisladas y no pueden permitirse los purificadores y las mascarillas sofisticadas. Tampoco pueden decidir quedarse en casa si el aire es irrespirable, no les queda más remedio que ir a trabajar. Residen con una frecuencia desproporcionada junto a grandes vías de circulación, en zonas industriales o cerca de incineradoras de basura. A esto se añade la contaminación del aire de las casas, más antigua y mayor que la del aire exterior. En India, 700 millones de personas están expuestas al humo de las chulhas, los hornillos de piedra o arcilla que utilizan excrementos de vaca y ramitas como combustible. Además de partículas PM2,5, monóxido de carbono, dióxido de azufre y óxidos de nitrógeno, las chulhas desprenden miles de contaminantes como formaldehído, benceno, hidrocarburos poliaromáticos y dioxinas con efectos como tuberculosis, ceguera y abortos. Según algunos cálculos, la exposición al humo de un fuego doméstico abierto equivale a fumar 400 cigarrillos por hora. Aunque estas comparaciones tiene sus problemas, sabemos que las mujeres que cocinan a diario con biomasa aspiran más de 10 veces la cantidad de PM2,5 establecida por la Organización Mundial de la Salud. Pero como la contaminación doméstica es un problema de los pobres, atrae mucha menos atención.\nP. ¿Qué es lo peor de vivir en una ciudad así?\nR. Lo peor es al mismo tiempo la acción más básica e involuntaria: respirar se convierte en un peligro. Para la mayor parte de la población del mundo respirar aire puro y beber agua limpia se ha convertido en un lujo al que ellos no tienen acceso.\nP. Con este panorama, ¿qué puede hacer el ciudadano?\nR. Desde comprar equipos que mitiguen los efectos de la polución a cambiar de hábitos de manera duradera. Sin lo segundo, lo primero es como poner una tirita en un brazo roto. Hay cinco iniciativas que se pueden llevar a cabo individualmente. Lo primero, invertir en una mascarilla de calidad. Lo más importante es cómo se adapta a la cara. Las rendijas que dejan pasar las partículas le restan eficacia. Lo segundo, en vez de abrir las ventanas para dejar que entre aire fresco, hay que aislar la casa, asegurarse de que el aire sucio se queda fuera y comprar un dispositivo para medir los niveles de contaminación del interior. En tercer lugar, asegurarse de que la basura del vecindario se separa y se recicla en vez de ser incinerada. Cuarto, limitar el uso del coche. Y por último, hay que hacer de la contaminación del aire un tema electoral. Si los políticos llegan a creer que el medio ambiente les puede dar votos, los cambios normativos estarán más cerca.\nP. ¿Hasta qué punto es excepcional (o no) la emergencia que se vivió la semana pasada en Delhi?\nR. Hace ya varios años que se vienen registrando niveles similares de contaminación en la zona norte de la llanura indogangética, que incluye la ciudad de Nueva Delhi. Principios de noviembre suele ser la peor época, porque es cuando se queman rastrojos para preparar los campos para la próxima temporada de siembra en los estados vecinos de Punyab y Haryana. Esto coincide con un aumento de la combustión de biomasa cuando llega el invierno (la gente quema hojas y otras materias vegetales para calentarse), así como con la inversión térmica, que deja el aire frío (y la contaminación) estancado en las capas bajas de la atmósfera, cerca de la superficie terrestre. También es la época del festival hindí de Diwali, que tradicionalmente se celebra tirando petardos, lo cual añade una larga lista de contaminantes químicos a un aire de una calidad pésima. La situación no es excepcional en absoluto. Al contrario, se ha vuelto casi tan previsible como el cambio de las estaciones. El otoño sigue al verano, y la contaminación sigue al otoño.\nP. Cómo ocurrió ante la Gran Niebla de Londres de 1952, ¿pueden estos picos críticos detonar medidas o estamos demasiado acostumbrados?\nR. La Gran Niebla de Londres de 1952 acabó prematuramente con la vida de 4.000 personas, contribuyó a allanar el camino hacia la Ley de Aire Limpio aprobada en Inglaterra en 1956. Entre otras medidas, la nueva normativa estableció “áreas de control de humos” en varias ciudades y llevó las centrales eléctricas fuera de los centros urbanos. La situación actual en Nueva Delhi también puede ser un acicate para que la sociedad y los políticos emprendan por fin verdaderas acciones. La contaminación atmosférica es un problema de origen humano y su solución depende de los seres humanos. Los casos de polución grave, sumados al surgimiento de una clase media cada vez más numerosa preocupada por la salud, y una mayor presencia en la escena internacional acabarán abriendo los ojos al problema. Pero es un proceso difícil que requiere voluntad política, conciencia ciudadana, activismo de la sociedad civil, cumplimiento por parte de las empresas e incentivos burocráticos. También requerirá su tiempo. No es realista esperar que en un año o dos se vayan a producir cambios radicales.\nP. Los medios de comunicación informan a menudo de las crisis en las grandes ciudades, pero, ¿tienen sentido las medidas que se limitan solo a las ciudades?\nR. Una cuenca atmosférica es una región en la que circula el aire. El viento no obedece a los límites de las ciudades, lo cual reclama acciones conjuntas entre regiones. Si los estados de Delhi, Haryana, Punyab, Uttar Pradesh y Rajastán no trabajan de manera coordinada para hacer frente a las principales fuentes de contaminación -la industria, los vehículos, la agricultura y los hogares- el esfuerzo de un único estado o una sola ciudad, por hercúleo que sea, no evitará que toda la cuenca atmosférica del norte de India se asfixie. En este momento hay que concentrar los esfuerzos en Nueva Delhi, pero en la capital es también donde hay más recursos y la población está más sensibilizada. No obstante, según el último boletín Indice de la Calidad del Aire publicado por la Junta Central de Control de la Contaminación, Nueva Delhi ni siquiera es una de las 10 ciudades más contaminadas de India.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Nueva Delhi", "Delhi", "India", "Asia meridional", "Asia", "Contaminación", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}