{"id": "5386846c-b344-4bcc-500b-81778133f397", "content": "De plaza a plaza\n\nLa Orquesta Sinfónica de Galicia (OSG) celebró el pasado sábado su tradicional concierto al aire libre con el que culminan las celebraciones musicales de las Fiestas de María Pita. En esta ocasión, en vez de la habitual presencia en el podio de su titular, Dima Slobodeniouk, lo hizo dirigida por su flamante director asociado, José Antonio Trigueros, con un programa compuesto en su totalidad por música rusa que fue seguido por más de cinco mil personas. Esta asistencia hizo que además de ocupar la totalidad de los asientos previstos, gran parte de ellas tuvieran que escuchar el concierto en pie. El éxito obtenido creció con las propinas de música gallega ofrecidas por Trigueros y sus habituales compañeros de escenario.\nY de plaza a plaza. Betanzos vibra este verano en una continua resonancia de fiesta por el 800º aniversario del traslado desde Tiobre al antiguo Castro de Untia- actual casco histórico por Alfonso IX de Galicia y León -conmemoración que culmina en estas fechas tradicionales de las fiestas de San Roque. La edición temática especial de su certamen de balconadas –normalmente celebrado como bienal los años pares- y la suelta del tradicional aerostato de papel en la noche del pasado viernes 16 ya resultaron un éxito de participación artística y popular.\nAhora, la Ciudad de los Caballeros se prepara para recibir la visita siempre bienvenida de la Orquesta Sinfónica de Galicia. Si en anteriores ocasiones la orquesta gallega ha celebrado conciertos en iglesias históricas de la capital de provincia del antiguo Reino de Galicia, esta vez llega a la plaza de los Hermanos García Naveira. La ocasión lo merece, que no todos los días se cumplen 800 años y la previsión de asistencia hace conveniente contar con la amplitud de espacio que ofrece esta especie de gran salón de la casa común de los betanceiros.\nTambién es buen momento para comprobar “in situ” todo el potencial musical y sonoro de la Sinfónica, que también será dirigida en este concierto por Trigueros y pondrá en sus atriles un programa con obras de inspiración española o latina: Este se abrirá con una suite de piezas seleccionadas de la ópera Carmen, de George Bizet (1838- 75), a la que seguirán: el Capricho español de Nikolái A. Rimski-Kórsakov (1844-1908); Oblivion, de Ástor Piazzolla (1921-1992); el Danzón nº 2 de Arturo Márquez (n.1950); Negra sombra de Juan Montes (1840-1899); el Tico-Tico de Zequinha de Abreu (1880 - 1935) y un Mambo de Dámaso Pérez Prado (1916- 989). El concierto dará comienzo a las 21.00 de este jueves.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Betanzos", "Sinfónica Galicia", "Música clásica", "Provincia A Coruña", "Orquestas", "Galicia", "Estilos musicales", "Música", "España"], "newspaper": "elpais"}