{"id": "538e9a4c-e27f-4615-4a5e-947febe98341", "content": "Capitalismo, pseudociencias y ‘mansplaining’\n\n[Este texto es un fragmento de uno de los capítulos de Ciencia sin ficción. Publicado por Debate, el libro consta de cinco relatos que usan la ciencia como hilo conductor para desarrollar tanto la literatura de no ficción como una ficción alejada de la idea intuitiva y actual de la ciencia-ficción. Las implicaciones de la tecnología CRISPR, por Jesús Méndez; una conversación con Pedro Duque sobre su primer viaje espacial, por Pere Estupinyà; un viaje desde los orígenes de la física cuántica hasta Instagram, por Sergio Fanjul; una conversación de ficción sobre la inteligencia artificial, los algoritmos y consecuencias, por Belén Gopegui; y el capítulo al que pertenece este fragmento, un alegato personal y general sobre las irracionalidades de las pseudociencias, por Javier Salas]\nEditorial: Debate\nPáginas: 272\nPrecio: 17,95€\nUno de los rasgos que identifica a buena parte de las pseudociencias es que suelen tener un componente de autoridad bastante marcado, por lo general ejercido originalmente por una figura masculina que lidera esa disciplina o ese modo de pensar. Es lo que sucede, por poner algunos ejemplos, con la homeopatía y su inventor, Samuel Hahnemann; con la antroposofía y Rudolf Steiner; con la cienciología y Ron Hubbard, o con los antivacunas y el exmédico que logró su mayor éxito manipulando estudios, Andrew Wakefield. En particular, como ha señalado el filósofo sueco y director del departamento de Filosofía e Historia de la Tecnología en el Real Instituto de Tecnología de Estocolmo Sven Ove Hansson, el campo del negacionismo científico suele ser extraordinariamente masculino. \"Las mujeres son infrecuentes tanto en la negación de la evolución como en la negación de la ciencia del clima. Esto es mucho más notable en el primer caso. En comparación, hay una presencia fuerte de mujeres en las ciencias biológicas legítimas, pero están virtualmente ausentes de las actividades de negación evolutiva y creacionismo —asegura Hansson en su ensayo Science denial as a form of pseudoscience. Y añade —: Este dominio masculino es difícil de explicar, pero [...] la audacia de afirmar que uno entiende un tema mejor que todos los expertos puede ajustarse más a los estereotipos masculinos que a los femeninos\". Lo que hoy conocemos como mansplaining —esa necesidad paternalista de los varones de explicarles las cosas a las mujeres, aunque estas sepan más que ellos—, pero en versión pseudocientífica.\nTambién era hombre y líder pseudocientífico Harold Camping, el octogenario pastor estadounidense que convenció a toda su congregación de que el 21 de mayo de 2011 sería el día del Juicio Final. Como seguramente habrá notado el lector, se equivocó. Este anuncio fracasado proporcionó una oportunidad magnífica para estudiar los mecanismos que se desatan en nuestro interior cuando caemos por la pendiente del autoengaño pseudocientífico. Y, sobre todo, para explicar lo complicado que es escapar de las decisiones erróneas por culpa de las disonancias cognitivas. En el documental Right Between Your Ears, la psicóloga social Carol Tavris explica a la perfección lo que sucedió con Camping y sus seguidores, pero también lo que nos pasa a todos nosotros en la mayoría de nuestras decisiones, mucho más cuanto más importantes. Cuando una persona da un paso en una dirección, explica Tavris, trata de justificar esa elección, lo que pone en marcha una serie de autojustificaciones que llevan a nuevas acciones, que a su vez llevan a nuevas autojustificaciones. Y esa es la razón por la que, cuanto más tiempo y esfuerzo invierte alguien en tomar una posición en público, más difícil le resultará decir: \"Ay, madre, que estaba equivocado\". \"La disonancia cognitiva es un estado de tensión que se produce cuando una persona posee dos cogniciones (ideas, actitudes, creencias, opiniones) que son psicológicamente inconsistentes, como 'fumar es algo tonto porque podría matarme' y 'fumo dos paquetes diarios\"— explica Tavris en su libro Mistakes Were Made (But Not by Me). Y añade —: La disonancia produce un malestar mental que abarca desde dolores menores hasta angustias profundas; la gente no descansa hasta que encuentra una forma de reducirla\". Como bien explica, todos nos consideramos más listos que la media, más justos, más acertados... Y ante la prueba de que nos hemos equivocado tenemos dos opciones: revisar nuestra visión de nosotros mismos o rechazar lo que nos deja en evidencia. La disonancia es tan incómoda como el hambre o la sed y nos obliga a actuar para mitigarla, aunque sea de la forma más absurda.\nLa mayoría opina que la ciencia no es de fiar si hay intereses económicos de por medio. Y lo peor es que esta sombra de sospecha alcanza a todos los demás: de algún modo, también estarán pagados\nEste concepto fue desarrollado por Leon Festinger en la década de 1950 tras seguir a un grupo apocalíptico parecido al de Camping. En aquella circunstancia, el evento del fin del mundo acabaría con los elegidos, ellos, salvándose en naves espaciales extraterrestres que acudirían a rescatarlos antes del cataclismo definitivo. Festinger hizo su propia predicción: aquellos fieles que dudaron en el último momento del credo, que se quedaron en casa a esperar el final, terminarían alejándose progresivamente de la secta. En cambio, pensaba él, aquellos que vendieron sus posesiones para seguir la profecía hasta el final saldrían más reforzados en su fe a pesar del fiasco de descubrir que no había apocalipsis. Cuando llegó la noche marcada y no aparecía ninguna nave espacial, la ansiedad empezó a hacer presa de los fieles. ¿Realmente estaban tan engañados? ¿Habían arruinado sus vidas para nada? La angustia los consumía y, dándole vueltas a lo sucedido, llegaron a una revelación: en realidad, su fe había salvado a la humanidad. Dios se había sentido conmovido por la devoción de ese increíble grupo de fieles y había pospuesto el Juicio Final. Salieron de allí aún más convencidos de sus creencias. La disonancia se había resuelto huyendo hacia delante. Y Festinger estaba en lo cierto. Como explica Tavris, es como si cada paso que damos en una dirección lo hiciéramos descendiendo por una de las paredes de una pirámide, lo que hace más probable que el siguiente paso sea en ese mismo sentido y mucho más improbable que optemos por el cambio de orientación, que implicaría escalar en contra de nuestra propia decisión anterior.\nGrupos sectarios, curanderos, grandes corporaciones... Todos engañan con pseudociencia y todos nos dejamos engañar porque estamos, de algún modo, diseñados para ello. \"Me disculpo ante los racionalistas por llamarlos racionalistas. No lo son. Todos creemos en cuentos de hadas, y vivimos en ellos\", escribió Chesterton en Herejes. Lo peculiar en el asunto del tabaco, la alimentación y la industria que contamina la atmósfera es que ese ciclo tan nefasto de engaño y manipulación para maximizar el beneficio se ha repetido en tantas ocasiones y se ha descubierto de forma tan escandalosa en todas ellas que buena parte de la sociedad ya desconfía en general de los actos de las corporaciones. Aunque menos de lo que creemos, porque todavía seguimos alimentándonos masivamente con productos ultraprocesados solo por su apariencia de light, bio o 0 %, por ejemplo. Pero todo el mundo sabe que hay compañías que han destrozado la salud de la población, incluso hasta la muerte, solo por proteger los beneficios de sus accionistas. Empresas que han contaminado acuíferos, que negaban los venenos del tabaco, que están matando el ciclo vital del planeta o que venden como alimentos saludables comestibles que nos enferman. Parece haber una conexión plausible: en las mismas décadas en las que comenzamos a ver en el banquillo a los responsables de las tabacaleras y a descubrir los pasteleos de las petroleras, comenzó a surgir esa desconfianza hacia las élites y los expertos que ahora lamentamos. La sociedad se ha dado cuenta de lo que estos son capaces y ese recelo se lleva al extremo precisamente donde ya había un prejuicio. Hasta los científicos, de los colectivos más respetados, son vistos ahora con cierta suspicacia. En un estudio de percepción social de la ciencia que realiza regularmente la Fundación Española para la Ciencia y la Tecnología (FECYT), cuatro de cada diez encuestados (el bloque mayoritario) se muestran muy o bastante de acuerdo con la afirmación: \"No podemos confiar en que los científicos digan la verdad si dependen de la financiación privada\". La mayoría opina que la ciencia no es de fiar si hay intereses económicos de por medio. Y lo peor es que esta sombra de sospecha alcanza a todos los demás: de algún modo, también estarán pagados.\nEn 2014, la escritora Eula Biss publicó Inmunidad, un minucioso repaso de todas las controversias que han rodeado a las vacunas a lo largo de la historia. En el texto, considerado uno de los diez mejores títulos del año por The New York Times, Biss aborda sin ambages esta polémica, ligándola a los argumentos de los colectivos que más recelan de las vacunas. \"Que muchos de nosotros consideremos totalmente plausible que una vasta red de investigadores y funcionarios de sanidad y médicos de todo el mundo perjudiquen intencionadamente a los niños a cambio de dinero es una prueba de lo que el capitalismo realmente nos está quitando\". Y se lamenta de que \"cuando comenzamos a ver las presiones del capitalismo como leyes innatas de la motivación humana, cuando comenzamos a creer que todos están comprados, entonces estamos de verdad en la ruina\". Para ella, la retórica habitual contra las vacunas es en definitiva una metáfora sobre la corrupción capitalista, la decadencia cultural y la contaminación ambiental.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Capitalismo", "Sectas religiosas", "Psicología", "Pseudociencia", "Sucesos insólitos", "Ideologías", "Libros", "Bienestar", "Estilo vida", "Cultura", "Política", "Ciencia"], "newspaper": "elpais"}