{"id": "53968cfc-40ee-4cd4-6c68-e7bf8d2eb9bc", "content": "Las elecciones generales del 10-N, en datos\n\nEn las elecciones generales de este 10-N están convocados 37.000.008 millones de españoles para depositar su voto (por cuarta vez en cuatro años) en una de las 211.000 urnas repartidas en 22.867 locales electorales. Este domingo podrán votar por primera vez 226.771 electores, que han cumplido 18 años entre las elecciones del pasado 28 de abril y esta nueva cita electoral. Si se cuenta desde la convocatoria del 26 de junio de 2016, la cifra de nuevos votantes asciende a 1.388.363. Además, 100.000 personas con discapacidad intelectual, enfermedad mental o deterioro cognitivo podrán elegir a sus representantes políticos, en virtud de la reforma de la Ley Orgánica del Régimen Electoral General. Más de dos millones de electores (2.128.559) podrán ejercer su derecho desde el extranjero.\nLos resultados de la votación se conocerán previsiblemente a las 22.30, cuando la ministra Portavoz del actual Gobierno en funciones, Isabel Celaá, y el ministro del Interior, Fernando Grande-Marlaska, comparecerán en el centro de control de datos de Ifema, en Madrid. Las 59.538 mesas electorales comenzarán su recuento a partir de la 20.00, con el cierre de los colegios. Y será a partir de esa misma hora, empezarán a conocerse los primeros sondeos. A las 21.00, cuando se hayan cerrado los colegios de Canarias, empezarán a difundirse los resultados parciales de las votaciones de acuerdo con el porcentaje de voto escrutado. Al finalizar el escrutinio saldrán elegidos 350 diputados y 208 senadores.\nEl presupuesto de estas nuevas elecciones, en las que se han elaborado 400 millones de papeletas y 68 millones de sobres, ha sido de 135,8 millones de euros.\nLa seguridad durante el desarrollo de la jornada electoral estará garantizada por más de 92.000 efectivos de las Fuerzas y Cuerpos de Seguridad del Estado, incluyendo Policía Nacional, Guardia Civil, Policía Autonómica, Policía Local y servicios de emergencia, y Protección Civil. El dispositivo especial en Cataluña tras los graves altercados y las protestas de las pasadas semanas al conocerse la sentencia del procés estará formado por 4.500 agentes y 8.000 Mossos d'Esquadra.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Unidas Podemos", "Vox", "Elecciones Generales 2019", "Ciudadanos", "Más País", "Elecciones Generales", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Agrupaciones electores", "Partidos ultraderecha", "PP", "Coaliciones políticas", "Podemos", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}