{"id": "53a15a45-9dd8-4633-7c56-90870a01f887", "content": "El Gobierno activa una campaña exterior para defender la democracia en vísperas de la sentencia del ‘procés’\n\nEl Gobierno ensaya nuevas vías para defender las credenciales democráticas de España sin aludir expresamente al desafío independentista. España Global, el proyecto que creó el Ejecutivo de Pedro Sánchez para mejorar la imagen exterior en plena crisis catalana, ha iniciado una campaña internacional en 215 embajadas españolas que ensalza valores como la libertad de expresión, el feminismo y la diversidad, en vísperas de la publicación de la sentencia del procés. Numerosas embajadas —principalmente europeas, donde más se divulgó el discurso secesionista— organizan desde esta semana proyecciones de vídeos y coloquios.\nCon una campaña electoral en ciernes, que limita mucho los mensajes institucionales que se pueden emitir, y la inminencia del fallo del Tribunal Supremo sobre los líderes del procés, que no admite valoraciones políticas, el Ejecutivo dispone de pocas fórmulas para tratar de incidir en la interpretación que se haga de esta sentencia crucial para la imagen exterior del país. España Global, la Secretaría de Estado que dirige Irene Lozano, ha encontrado una fórmula de influencia indirecta que consiste en la difusión de una campaña basada en valores de progreso y modernidad, en principio ajenos a la contienda partidista.\nEste departamento, dependiente de Exteriores, ha iniciado esta misma semana una campaña que se presentó en Madrid justo antes de la disolución de las Cortes y que ahora se puede divulgar sin restricciones en el extranjero —según la interpretación del Gobierno— porque no contiene mensajes electoralistas. Los temas elegidos, especialmente el de la libertad de expresión en el contexto del terrorismo de ETA, pretenden ensalzar una imagen de fortaleza democrática opuesta al discurso secesionista que describe a una España autoritaria y represora.\nLa campaña ya está a disposición de los diplomáticos que sirven de enlace en 215 embajadas españolas, según explican fuentes de España Global, y cuyo cometido es mejorar la reputación internacional del país. Exteriores movilizó a esos diplomáticos la pasada primavera para que identificaran y contrarrestaran potenciales mensajes injuriosos contra las instituciones españolas. Esa red de coordinación funcionará ahora también para divulgar esta campaña de debate, denominada La democracia se toca y consistente en cuatro vídeos que sirven como punto de partida para organizar charlas. El contenido se ha traducido al inglés, al francés y al italiano, con diferentes adaptaciones del lema.\nEn las ciudades donde hay sede del Instituto Cervantes, los actos se celebrarán allí. En todos intervendrán algunos representantes de la sociedad civil del país en cuestión para que sean los propios expertos locales quienes trasladen a sus opiniones públicas que España es una democracia consolidada. Se trata de personas conocedoras de la realidad española, entre ellas profesores, periodistas, analistas y diplomáticos.\nEn Tallin, la capital de Estonia, la presentación se realizó el miércoles. En Suecia se celebró ayer. Como anuncio del acto, la embajada española en Estocolmo había lanzado un elocuente mensaje en Twitter en el que enmarcaba la campaña como gesto “frente a las fake news y otras amenazas”. Esa alusión a las noticias falsas, en inglés, apunta veladamente a los mensajes que el secesionismo ha desplegado en el exterior para convencer de que la respuesta del Estado al desafío catalán vulnera los derechos humanos.\nLa próxima semana, presumiblemente la más cercana a la publicación de la sentencia, se celebrarán varios coloquios. El lunes habrá uno en Londres y otro en Dublín. El jueves la sede del Cervantes acogerá en Roma otro acto público. También a principios de semana Berna, la capital suiza, organizará un acto. Este país europeo ha sido también un referente importante para el independentismo porque la ciudad de Ginebra alberga una de las principales sedes de la ONU en el mundo. Fuera de Europa, en Buenos Aires habrá un formato similar el próximo jueves. La campaña se divulgará a lo largo de todo este trimestre, hasta diciembre. El calendario más agitado, pese a todo, será este mes de octubre e incluirá también capitales como Bruselas, sede de las instituciones comunitarias, o Viena.\nLa campaña consiste en cuatro vídeos que reproducen conversaciones entre varias personas sentadas en un banco de algún lugar emblemático de España. El primero se denomina España Opina y fue presentado en Madrid el pasado 12 de septiembre, frente al Congreso de los Diputados. El acto lo protagonizaron la exalcaldesa de Madrid Manuela Carmena y el director de cine Juan Antonio Bayona. En el vídeo, la periodista de El Mundo Lucía Méndez y la escritora vasca Gabriela Ybarra debatían sobre la importancia de la libertad de expresión.\nLos otros tres episodios se presentarán solo en el exterior. Son España investiga, acerca de la labor que realizan los científicos, España feminista, sobre igualdad, y España interior, rodado en un pueblo de Aragón y dedicado al fenómeno de la despoblación.\nEsta iniciativa, que también emplea el lema España se cuenta a sí misma, es la respuesta más visible, aunque velada, a la próxima publicación de la sentencia del Supremo al proceso independentista. Pero no es la única. La diplomacia española planea organizar sesiones informativas, aún por concretar, para contextualizar ese fallo judicial. Distintos responsables del Gobierno han suscitado también el asunto ante sus homólogos de otros países. El objetivo es tratar de evitar lecturas desfavorables para España. Fuentes gubernamentales descartan, no obstante, cualquier tipo de interpretación sobre el contenido de la sentencia. El argumento es que se trata de una decisión judicial que el poder Ejecutivo no debe valorar.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Irene Lozano", "Ministerio de Exteriores", "Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Elecciones", "Casos judiciales", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Ministerios", "Administración autonómica", "Administración Estado", "España", "Relaciones exteriores", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}