{"id": "53a27b40-7cbf-412f-7675-ba82e27bc88a", "content": "Ciudadanos enfría la posibilidad de una coalición con el PP en Cataluña\n\nLas probabilidades de reproducir en Cataluña una coalición con la fórmula de Navarra Suma parecen alejarse. El Partido Popular no ha logrado avances significativos para materializar una alianza electoral con Ciudadanos en el Parlament. Los líderes de ambas formaciones han trasladado esta mañana enfoques diferentes para agotar la legislatura, que finalizará dentro de dos años en caso de no producirse un adelanto electoral. Precisamente este jueves, el president Quim Torra ha anunciado en una entrevista que no tiene previsto adelantar los comicios. \nLos representantes de ambas formaciones han comparecido de forma separada en la Cámara. Lorena Roldán, portavoz de Ciudadanos en Cataluña, ha asegurado que la posibilidad de conformar una coalición \"no era el objeto de la reunión\". La portavoz reclama un acuerdo legislativo a las otras dos fuerzas constitucionalistas, PP y PSC, para \"buscar soluciones a los problemas que más preocupan a los catalanes\".\nRoldán ha esgrimido las intenciones de Torra de concluir la legislatura para evitar plantear una alianza. \"Creo que no es el momento de hablar de coaliciones electorales, las elecciones no están a la vista\", ha argumentado. \"Hay problemas en Cataluña que no pueden esperar más: tenemos que escoger aquellos temas en los que nos podemos poner de acuerdo; no debemos ponernos obstáculos entre nosotros\". Ciudadanos tiene prevista una reunión con los socialistas la semana que viene para tratar de aunar posturas, si bien el líder del PSC, Miquel Iceta, ya ha mostrado sus recelos a que pueda lograrse algún acuerdo.\nAlejandro Fernández ha defendido su apuesta por Cataluña Suma. El líder de los populares catalanes ha asegurado durante su comparecencia que se trataría una \"coalición puntual\", y que la retirada de Ciudadanos es un error. \"No es una OPA, no se liquidaría a las formaciones políticas que la compusiesen\", ha subrayado Fernández. \"Vamos a mantener la mano tendida, al igual que ocurrió con la moción de censura, que al final accedieron a presentarla\", ha añadido. El popular ha rechazado el acuerdo legislativo que oferta Roldán, al considerarlo \"insuficiente\" e idéntico al que presentaron durante la moción de censura fracasada del pasado 7 de octubre.\nLa portavoz catalana ha valorado con precaución las dimisiones que se han producido esta mañana por parte de José Manuel Villegas -abandona su cargo como secretario general- y Fernando del Páramo -deja definitivamente la política-. Roldán cree que es una decisión \"valiente y personal\" y ha destacado los comienzos de ambos dirigentes en la política catalana: \"Consiguieron ser la primera fuerza claramente constitucionalista en ganar las elecciones al Parlament\".\nRoldán ha pedido calma tras las dimisiones y las consecuencias que pueden acarrear para el liderazgo del partido, que será coordinado por una gestora hasta que la cúpula se renueve a principios de la próxima primavera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Ciudadanos", "Elecciones Catalanas", "Elecciones autonómicas", "Cataluña", "Partidos políticos", "Elecciones", "España", "Política", "Lorena Roldán"], "newspaper": "elpais"}