{"id": "53ac017e-1215-4b1e-6dfb-028bced61b44", "content": "China declara la guerra al cigarrillo electrónico\n\nEl Gobierno chino ha declarado la guerra a los cigarrillos electrónicos. Desde principios de noviembre se ha prohibido la venta y la publicidad de estos productos en Internet, y se ha anunciado un plan para prohibir su uso en espacios públicos. Este movimiento amenaza con cerrar el primer mercado de una industria que enfrenta una creciente presión internacional.\nLa campaña empezó el 1 de noviembre, con un comunicado conjunto de la Administración Estatal de Monopolio del Tabaco y la Administración Estatal de Regulación del mercado en el que instaban a las empresas que comercializaban cigarros electrónicos a detener sus operaciones online. “Representan una amenaza para la seguridad y la salud, especialmente de los menores”, afirmó el representante del organismo regulador, según recogió la agencia estatal de noticias Xinhua; quien también añadió que muchos padres habían expresado su preocupación ante la facilidad para adquirir estos productos. Ya en agosto de 2018 el gobierno había prohibido su venta a los menores de edad.\nA pesar de la ambigüedad del texto, que no aclaraba el alcance ni el fundamento jurídico de la prohibición, las empresas reaccionaron con rapidez. Apenas unas horas después, una mayoría ya había clausurado sus servicios digitales y anunciado públicamente su apoyo a la medida. “Cerraremos totalmente todas nuestras ventas y publicidad en Internet”, aseguró en redes sociales RELX, la empresa de vapeo más popular en China, con una cuota de mercado superior al 60%.\nOu Junbiao, máximo responsable del Comité de la Industria del Cigarro Electrónico en China, apuntó en declaraciones a The New York Times que la falta de claridad podría deberse a la preocupación del regulador por perder la fuente de ingresos que suponen los impuestos sobre el sector, al tiempo que aseguraba que “todavía no hay ley ni regulación en China que prohíba la venta online de cigarros electrónicos. La clave estaba en la primera palabra: “todavía”.\nApenas una semana más tarde, el jueves 7 de noviembre, el gobierno publicó un documento especial que llevaba estampado el sello de ocho instituciones públicas, incluyendo la Comisión Nacional de Salud. El escrito anunciaba la puesta en marcha de una estrategia para combatir el “uso creciente” de los cigarros electrónicos, al tiempo que urgía al desarrollo de un marco legal que permitiera prohibir el uso de estos productos en lugares públicos, sin detallar cuándo entraría en vigor. “No hay evidencia de que los cigarros electrónicos ayuden a la gente a dejar de fumar”, leía; por tanto “las autoridades no deben permitir que sean comercializados de este modo”.\nEstas nuevas restricciones añaden presión a una industria bajo escrutinio y colocan a China en la senda de otros países como India, Brasil o Singapur, que ya han prohibido el uso de los cigarrillos electrónicos. Algunos estados de EE UU también han legislado contra estos productos, a los que se ha señalado en ese país como la causa de una extraña dolencia pulmonar que en el último mes ha provocado la muerte de 39 personas y ha provocado la hospitalización de otras 2.051.\nChina es el primer mercado mundial del sector, según un estudio del Grupo de Investigación de Salud Pública y Supervisión Tecnológica de la Universidad de Tsinghua, con más de 7,4 millones de consumidores. Uno de ellos es Pao, de 33 años, a quien le gusta vapear mientras trabaja en el bar que regenta en el centro de Pekín. “La prohibición todavía no me ha afectado porque tenía varias recargas almacenadas, pero muchas tiendas parecen haber dejado de vender”. Admite que le “preocupa” la falta de información respecto a los efectos del uso de cigarrillos electrónicos, pero si puede no abandonará su hábito: “Cuando se me acabe lo que me queda ya veré cómo puedo arreglármelas”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Cigarrillo electrónico", "Restricciones tabaco", "China", "Tabaquismo", "Restricciones consumo", "Adicciones", "Asia oriental", "Tabaco", "Enfermedades", "Asia", "Empresas", "Medicina", "Economía", "Industria", "Salud"], "newspaper": "elpais"}