{"id": "53b2ab1b-c225-4515-6559-91514e3b3a7d", "content": "Dejarse el color de la piel\n\nLa final de la Copa del Mundo sub 17 que ha ganado Brasil dejó este domingo una estampa de guapura digna de comentar: algo más de una decena de muchachos y muchachas salieron formados al concluir el partido para la entrega de los trofeos. Todos sonrientes, todos guapos, casi todos blancos. ¿Quién decide esta selección? ¿Quién levanta un teléfono desde el despacho y dispone: me los eligen guapos y blancos, por favor? Es duro pensar que eso ocurra tras una mesa brillante y mientras gira indolente una silla de cuero; de haber sido grabada una escena así, la polémica sería peliaguda. Pero es un hecho que algo parecido debe ocurrir para que se consiga un equipo de sonrisas tan brillantes, todos cortados por el mismo patrón, ni una mácula. Puede que ellos mismos se presenten al cásting y los feos, o los negros, o los indígenas se autoexcluyan de un mundo que saben que ya les ha excluido antes. Puede. Pero incluso si es de ese modo como ocurren las cosas, habría que modificarlo para que el final del partido sea distinto.\nLatinoamérica es un región que a diario sufre convulsiones que tienen que ver con el color de la piel. Estos días, en Bolivia, la mayoría indígena del país denuncia que la violencia desatada en las calles también tiene que ver con la raza, algo que no ocurría, dicen, desde hace 13 años, en coincidencia con el mandato de Evo Morales. En Brasil, como en Cuba, donde la población debería presumir de un pantone que va de la leche al chocolate en una preciosa gradación, los más negros, los prietos, saben que la oscuridad no se limita a su piel. Tristemente, las posibilidades de desarrollo e incluso la libertad de movimientos en las calles, policía mediante, está condicionada por un color de nacimiento. México, que este domingo disputaba con Brasil la final, no es un excepción. La gran variedad indígena confiere al país una riqueza difícilmente mensurable, pero todavía hoy es más exhibida que valorada. Ambos equipos se dejaron la piel en el juego, y no era blanca, precisamente. Justo por eso, porque el deporte ha sido en muchas ocasiones pionero en abrir las puertas a quienes las tenían cerradas en otros clubes, no deberíamos asistir a espectáculos como este fin de fiesta organizado por la FIFA. Esa doble hilera de modelos desfilando por el césped con sonrisas dentífricas, esa selección espuria, no hacía honor ni a los equipos ni a los países que se jugaban la copa. Dirán que había un par de jóvenes de piel algo más oscura. Cierto, pero también lo es que la población universitaria brasileña ya es mayoritariamente negra. Y no todos serán guapos. En el campo de juego ya se ha avanzado, falta corregir los márgenes.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/18/2019, 20:01:45", "tags": ["Mundial Sub-17", "Sub 17", "México", "Categorías inferiores", "Fútbol", "Brasil", "Norteamérica", "Equipos", "Racismo", "Sudamérica", "Latinoamérica", "Competiciones", "Delitos odio", "Discriminación", "Deportes", "América", "Prejuicios", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}