{"id": "53c47370-e15d-46ea-6d87-b781276dbc4f", "content": "Viaje y resurrección de los violines de Vivaldi\n\nEn estos días recientes de Ferragosto, por primera vez en los tiempos modernos, 17 instrumentos de cuerda del tesoro del templo de La Pietà veneciana están viajando a Crémona para ser puestos a punto, restaurados a fondo, para que suenen en un concierto. EL PAÍS ha estado en la famosa y muy visitada \"iglesia de Vivaldi\" mientras se confeccionaban los estuches a medida, como trajes de alta costura, para cada violín o violonchelo; toda la ciudad y sus instituciones se han volcado en este acontecimiento. Se está estudiando el tipo de cuerdas idóneo, la tensión de los arcos, qué música será por fin la que abra la memorable velada del próximo 12 de septiembre en la propia iglesia, que posee una muy estudiada acústica. Es una conmemoración a señalar, pues fue en septiembre de 1703 cuando Antonio Vivaldi comenzó a dedicarse a la enseñanza musical en La Pietà. El orfanato, a principios del siglo XVIII, compró casi medio centenar de instrumentos, entre viento y cuerda; de ellos, se conservan más de 20.\n¡Y claro que Anna Maria dal Violin y Prudenza della Tiorba existieron! Relatados y loados sus virtuosismos, algunas como sopranos, otras como organistas; cómo llegaron al orfanato, cómo progresaron hasta la fama, así las historias o sus retales de sus vidas siguen fascinando. Pero también Anna Maria es ella misma leyenda, junto a unas músicas que suenan todavía en los conciertos regulares de la iglesia de La Pietà, un sitio de peregrinación para legos y expertos con su tondo oval en el techo pintado por Giambattista Tiépolo, sus otros cuadros memoriales, los ángeles custodios esculpidos por Giovanni Maria Morlaiter y su voluntad de mantenerse en el ámbito de la actividad artística: pintura, música, canto, poesía.\nEl prestigioso equipo de restauradores de Pompeya subió hasta Venecia para hacerse cargo del Tiépolo. Tras varios análisis, dijeron que nada de bajarlo a tierra, y se instaló un gigantesco andamio para revivirlo in situ. Fue titánico y duró años; nunca se había tocado desde su instalación. Tiznes, polución, humedad, hasta picotazos de las odiadas palomas. Curar aquel desastre nos ha dejado hoy un luminoso resultado de esos cielos entre azules y grises de plata vieja, un ritmo tan endiablado como virtuoso de personajes y santos, pero, sobre todo, de figuras que hacen música con un amplio muestrario de instrumentos. Tiépolo sabía lo que hacía a conciencia y en profundidad, y ya en su día esta colección de instrumentos eran también, a su manera, reliquias. Reliquias de las que salía diariamente el sonido armónico capaz de ablandar y envolverlo todo con la gentil belleza de la música. En la época de la que se habla, el público no cabía en los atrios disponibles, entonces canales y canaletos se habilitaban para que, desde las barcas y góndolas, se disfrutara del concierto. ¿Y qué se ha convertido en logotipo de la fundación? Pues la mitad de una acuarela que representa la Rosa de los Vientos. Las madres, al dejar sus bebés en el torno, prendían en su ropaje la mitad de algo (una estampita, una baraja, un dibujo); ellas conservaban su mitad por si algún día volvían a por sus hijos y usar aquello como muestra de identidad.\nLa fachada de La Pietà, desde hace más de tres años, se encuentra cubierta por las grandes lonas estampadas con publicidad. Para muchos es ominoso, para otros, más prácticos, esos anuncios y sus astronómicas tarifas pagan parte de la compleja restauración de un frontis que se caía a pedazos con graves problemas estructurales. Te acerques de donde te acerques a la Riva degli Schiavoni del Gran Canal, allá verás en perspectiva el doble tímpano, las cuatro grandes columnas adosadas con sus pedestales toscanos. Es Santa María de la Visitación, que ha llegado a nosotros en el siglo XXI, tras avatares y añadidos, según el dibujo de Massari de 1836 que culminó Graziussi en 1850.\nComo con tantos otros edificios prominentes de Venecia es muy difícil decir cuándo se dejaron de quitar y poner piedras talladas, es un cúmulo de inspiraciones y recurrencias. Las cuatro columnas muestran con mucha evidencia un cambio material a mitad de sus fustes, un cambio en el mármol y en el ritmo de las obras: se había acabado el dinero. Donde entramos hoy, es un todo artístico de varias épocas y trasvases estéticos. En realidad, si nos sentamos aperitivo en mano en el bar del hotel Metropole, que está al lado, estamos justo en la losa cardinal desde donde Vivaldi tocaba y enseñaba. El tiempo y la concurrencia edilicia de la especulación ha modificado mucho el sitio. En un ángulo está reconstruido el torno original donde se dejaban a los niños y el hotel se alza en terreno propiedad de la fundación del hogar de acogida.\nUna calleja lateral y repentinamente oscura lleva al visitante hasta la cancela algo mohosa desde donde se accede a las tripas del templo y sus tesoros. Tal amasijo de corredores, patiecillos, barandas, arcadas y nichos se explica porque la institución está aquí desde 1346, ininterrumpidamente. Guerras, epidemias, ocupaciones, dogos caprichosos, un Napoleón rampante y mil circunstancias más no han podido con el orfanato y su labor. Ya en 1900 hicieron algo pionero: un hogar paralelo para acoger a las madres. El flujo de niños ha respondido siempre a las circunstancias civiles, y eso lo dejan claro las crónicas que recalcan que, en origen, se trató de una fundación laica que, de cierta manera, lucha por mantener ese espíritu.\nTradicionalmente a esta colección se la conoce como “los violines de Vivaldi”. Como con tantas otras cosas relativas a la Venecia mítica, los elementos legendarios se unen a los probatorios o históricos. No hay nada concluyente, ni una voz fehaciente que diga que de verdad estos son los instrumentos que el genial compositor de Las cuatro estaciones (“No se olvide usted del quinto concierto, La tempestad, que para muchos musicólogos y críticos es el mejor o nada tiene que envidiar a los otros cuatro”, apunta uno de los expertos de la casa que acompaña la visita) compró para su labor didáctica en la iglesia y el orfanato de La Pietà, donde semanalmente daba sus puntuales clases de cuerda a los internos y las internas. Todo apunta a que, establecido que las piezas (o su entrada en La Pietà) son estrictamente contemporáneas a las gestas vivaldianas en este entorno subyugante, y entre ellas el Guarnieri de 1694 o el violonchelo Goffriller de 1708, los instrumentos son los que relatan inventarios, cartas, crónicas y libros contables. Una pregunta inevitable: no hay “stradivarios”… hay quien asegura que los hubo.\nEn septiembre, tras el concierto del día 12 organizado por la fundación y en el que ayuda el Instituto Vivaldi, con la colaboración de La Fenice, se inaugurará una amplia muestra donde se relata esta aventura, desde la investigación del repertorio hasta la restauración de los instrumentos. La presidenta de la Pietà, la historiadora Maria Laura Faccini, tiene un deseo: “Invitar a la reina Letizia, que pudiera venir al concierto. Sé que ama la música y que en el Palacio Real de Madrid hay una fabulosa colección de instrumentos con stradivarius. De alguna manera hay un nexo, una conexión que la da, en primer lugar, la música\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Venecia", "Antonio Vivaldi", "Música clásica", "Instrumentos musicales", "Italia", "Eventos musicales", "Agenda cultural", "Estilos musicales", "Música", "Cultura", "Espectáculos"], "newspaper": "elpais"}