{"id": "53d68d58-2e13-4ba4-533f-97d0587360dd", "content": "Nairo se alía con el viento para recuperar lo perdido en la montaña\n\nA la Vuelta la mueven, y le dan su carácter tan suyo, los golpes inesperados, como a los árboles altos los mueve el viento y a los enamorados, el sentimiento, que canta el niño en su habitación, y la sonrisa de Wilfried Peeters toma un tinte maligno cuando pasea por Burgos el martes y ve los árboles tan movidos, el viento tan soplando y sus sentimientos se disparan y se le afilan los colmillos draculianos, y no puede evitar decirle a un amigo periodista, “y camino de Guadalajara habrá también viento, jeje, va a ser un día de nervios, ya verás”.\nPeeters es belga, ha sido ciclista y dirige el Deceuninck, el equipo por cuyas venas corren el viento y en su ADN, como recuerda su Philippe Gilbert, triunfador de nuevo, están grabados los abanicos que organiza por puro placer, por divertirse, por hacer daño sin más. ¿No se divierten los escaladores machacándolos a los suyos en las montañas? Peeters manda a sus mecánicos montar platos de 55 dientes, gigantescos, para aprovechar el viento favorable con el que Aranda lanza al vacío al pelotón, y a sus chicos ponerse delante ya en la neutralizada, y cuando se quieren dar cuenta, nada más llegar al kilómetro uno, miran a su alrededor y son siete del Deceuninck y 40 más los ciclistas que están delante y toman ventaja y toman ventaja en un abanico formado casi espontáneamente. Y entre ellos está Nairo con tres compañeros de equipo que no dudan y hacen saltar las alarmas.\nEs la etapa más larga, 220 kilómetros. El primer día, en muchos, sin un solo paso de montaña puntuable. El día más duro de toda la Vuelta, y Nairo, en la furgoneta del equipo, está tan cansado, más que en cualquier día de montaña, y su pelo tan revuelto que dice que no puede ni llegar al hotel, a dos kilómetros, en bicicleta, que le lleven en la Vito.\nLa etapa de Guadalajara quedará fija en la memoria como quedó el ataque de Perico y la dejadez de Robert Millar en la sierra de Guadarrama en 1985, y como fijo quedó el día de Formigal en el que Nairo derrotó a Froome para ganar la Vuelta del 16. Y elementos de ambos días, días que marcan el carácter imprevisible de la Vuelta más que los días monótonos señalan su a veces pesadez, se encontraron entre Soria y Guadalajara, por Sigüenza, Atienza y Jadraque. El primero, la falta de concentración del líder, Roglic, que no se enteró de cómo delante de sus narices se formaba una fuga de 47 con Nairo y un abanico. El segundo, la táctica de Arrieta de hacer acelerar al grupo de atrás para aislar al líder como ya hizo, camino de Formigal, Valverde para reventar a Froome. Entonces, el inglés no encontró aliados y sucumbió; ayer, Roglic gozó de la ayuda de todos los equipos que habían dejado atrás a sus líderes y, destacadamente, del Astana de Superman, que se dejó todo en la carretera para defender el cuarto puesto del asalto de un compatriota.\n“La táctica salió bien, aunque la ayuda que le dio Astana a Roglic hizo que no lográramos sacarle más que cinco minutos y poco”, dice Arrieta. “Pero si no los rompemos, llegan a tres minutos”.\nLas decisiones del Movistar, que no deja de pelear, y la voluntad de sus chicos, y las narices de Nairo, han contribuido como ninguna otra razón a lo que Gilbert, belga nacido de viento y abanicos, llama “un día histórico”, y proclama: “En 17 años de carrera profesional nunca había disputado una etapa tan loca y tan divertida como esta”.\nSolo 49 corredores, disgregados en mínimos grupos, llegaron a menos de 15 minutos. Y no se divirtieron. Hoy se regresa a Navacerrada, donde Millar se despistó y Dumoulin perdió la Vuelta del 15, que ya tenía ganada. Nairo no sabe cómo estará, si será el Nairo de la montaña o el Nairo del viento, pero tuiteó: “Nunca debemos dar nada por perdido, ni en el ciclismo, ni en la vida”.\nMenos histriónico que Peeters, pero con igual nivel de ansiedad e impaciencia, Eusebio Unzue asoma la nariz por la ventanilla y les dice a sus chicos, los ciclistas del Movistar, antes de salir: lo que no nos dio la montaña nos lo dará el viento; los mecánicos no les pueden poner platos de 55 porque Campagnolo, su marca, solo fabrica hasta 54, pero Arrieta, el director, les recuerda, como lo recuerda Gilbert, que los abanicos no son cuestión solo de fuerza, sino más de técnica y mucho más de atención, y les recalca lo que puede pasar, les dice que en los kilómetros seis, 12, 40, 120 y en Jadraque se puede organizar alguna emboscada y, como el sargento de Los blues de Hill Street, les suelta a la carrera con un “y mucho cuidado ahí afuera”. Todos salen atentos y preparado, y Nairo, veloz, no deja escapar la ocasión.\nA los ciclistas, que son pasión, les mueven le viento huracanado por el sentimiento, el placer del desafío a la naturaleza que les quiere llevar de un lado a otro, y es su aliado y es también su enemigo, y mueve también airadamente, con furia, a los matojos humildes del borde la carretera, subiendo hacia Jadraque, a los que echa una carrera Imanol Erviti con alegría infantil, gozándola en cabeza del pelotón, porque Erviti, un navarro grandote disfruta con el viento, y disfruta cuando con sus pedaladas ataca, y lleva a su amigo Nairo a su rueda, y detrás le protegen otros dos compañeros, Oliveira, el rodador portugués, y Rojas, el capitán de ruta de Mula.\nNairo, escaladorcito colombiano, sufre con el viento, que con un soplo fuerte le desarma, y sopla fuerte del norte-noreste, con ráfagas de hasta 70 por hora que llegan libres, sin obstáculos que las detengan, a la carretera del altiplano que de Aranda y atravesando Soria entra en la parte más dura de Guadalajara, pero Nairo está allí delante, donde no han podido estar ni Roglic ni Valverde ni Pogacar ni Superman. Nairo está en la gran fuga que es un terremoto y que puede hacerle líder (después de todos sus resfriados, mala contrarreloj, malos días en montaña, está a 7m 43s en la general, y la fuga alcanza una ventaja de 6m a 80 kilómetros de la meta), como está en fuga medio pelotón (47 corredores en su momento de máximo nivel), como persigue el otro medio, como persigue Roglic, perdiendo la respiración, perdiendo un compañero de equipo en cada repecho y perdiendo poco a poco la esperanza hasta que se refugia, y se salva, en la capa de Superman, a quien los Astana, fieles y resistentes, no le dejan solo. Y ni siquiera le abandonan cuando, llegando a Jadraque, donde la sobriedad es un tesoro como sobrio es Roglic, que ni parpadea ni deja traslucir su miedo a perderlo todo ni se derrocha en aspavientos, es su vida, llegando al repecho de cuatro kilómetros Arrieta manda tirar del grupo de detrás a Pedrero, Arcas, Soler y Valverde.\nEs un movimiento arriegado, leninista. Manda a los suyos recortar la ventaja de Nairo un minuto para ganar tres, o el paraíso. Un paso adelante dos pasos atrás y la revolución. Si quieren romper la cuerda y que la ventaja de la fuga se dispare incontrolable necesitan aislar del todo a Roglic, a Pogacar a Superman. Necesitan someterles a tal estrés que terminen cediendo. La ventaja desciende a 4m, pero Astana no cede. Y les refuerza Luisle, que se suelta de la fuga. Pero el movimiento no es vano. A la meta, 4h y 20m después de la salida, 220 kilómetros corridos sin respiro a más de 50 kilómetros por hora por los páramos sorianos y alcarreños, Roglic, Superman y Pogacar llegan a 5m 19s de Nairo, que vuelve a ser segundo en la general. “Y si no los rompemos, llegan a tres minutos”, dice Arrieta, cuyas decisiones, y la voluntad de sus chicos, y las narices de Nairo, han contribuido como ninguna a lo que Gilbert, belga nacido de viento y abanicos, llama “un día histórico”, y proclama: “En 17 años de carrera profesional nunca había disputado una etapa tan loca y tan divertida como esta”.\nSolo 48 corredores, disgregados en mínimos grupos, llegaron a menos de 15 minutos. Y no se divirtieron. Este jueves les espera la montaña.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Nairo Quintana", "Vuelta España", "Vueltas ciclistas", "Ciclismo", "Competiciones", "Deportes"], "newspaper": "elpais"}