{"id": "53db5f8c-64c6-4c3f-6305-8b79769d2fe0", "content": "La fractura colombiana\n\nCuando Iván Duque ganó la presidencia de Colombia, algunos creyeron que sería una tercera parte del Gobierno de Álvaro Uribe Vélez. Sus simpatizantes imaginaron una trilogía impecable, asentada sobre una fórmula ingeniosa: Duque —un senador joven y carismático— sería guiado por Uribe para continuar las políticas que lo convirtieron en uno de los presidentes más admirados en la historia del país. Un poco más de un año después de la toma de poder de Duque, la utopía uribista está fracturada y derrumbándose a pedazos. Nadie —ni siquiera sus críticos más acérrimos— imaginó la debacle que hoy afronta el gobierno de derecha.\nEste jueves 21 de noviembre, Duque tendrá que afrontar un paro nacional de una magnitud que no se veía hace décadas en Colombia. La protesta fue convocada en un principio por los sindicatos pero pronto se fueron sumando diferentes grupos de indignados. En algunas horas se consolidó un movimiento gigantesco. \"Al presidente Iván Duque le estallará un paro que puede cambiar definitivamente su Gobierno y que, como algunos temen y otros desean, podría incluso cambiar la política colombiana\", dice el portal La Silla Vacía.\nDesde los primeros meses Duque se ha mostrado como un líder débil, incapaz de reaccionar ante el momento trascendental que atraviesas Colombia hoy. Su promesa de revisar los acuerdos de Paz firmados entre el Estado colombiano y las FARC se tradujo en el peor de los escenarios. Desde 2018, el Gobierno ha incumplido o retrasado la aplicación de los acuerdos logrados en La Habana. No ha tenido voluntad política ni asignado los recursos necesarios para que se cumplan los primeros puntos pactados: reasignación de tierras y la reincorporación de exguerrilleros a la vida civil. El Gobierno también ha contradicho a la Jurisdicción Especial para la Paz (JEP), un mecanismo que investiga y juzga a los involucrados en el conflicto. Estos retrasos han llevado a la formación de disidencias de exguerrilleros y, peor aún, al asesinato selectivo de más de 500 líderes sociales que defienden la paz.\nLas elecciones del mes pasado dejaron claro el descontento general con el Gobierno de Duque y su partido. Perdieron sus apuestas en Bogotá y Medellín, las dos ciudades más grandes, y tampoco tuvieron buenos resultados en el resto del país. Por primera vez en su carrera política, Uribe sufrió una derrota tan contundente en las urnas. Su poder de convencimiento se vio aplacado y su imagen pública es, también por primera vez, negativa. Además, el expresidente ha tenido que dedicar gran parte de su energía a afrontar el juicio por presunto fraude procesal y compra de testigos que lleva en su contra la Corte Suprema de Justicia.\nPero tal vez el momento más crítico se vivió hace unos días, cuando se reveló, durante una moción de censura al ministro de defensa en el Congreso, que al menos ocho niños reclutados a la fuerza por grupos disidentes de las FARC habían muerto durante un bombardeo. Duque no reaccionó bien ante esta grave revelación e hizo algunos cambios cosméticos a su Gabinete. La nueva mala lectura del clima político le pasó una dura factura al presidente: según una encuesta, el 69% de los colombianos desaprueban su gestión.\nLa pregunta es, claro, qué pasará durante y después del jueves. Algunos alarmistas dicen que la protesta terminará en violencia, como en Chile o Bolivia. Duque, Uribe y la vicepresidenta Marta Lucía Ramírez han enviado mensajes irresponsables sugiriendo que las marchas buscan \"destruir el país\". Eso sí, tal vez no recuerdan que cuando ellos estaban en la oposición al Gobierno de Juan Manuel Santos, convocaban a marchas similares para \"defender la democracia\". Otros simpatizantes de la derecha han ido más lejos: han llamado a organizar grupos antiinsurgentes que recuerdan sus años de militancia en el paramilitarismo.\nOtros creen que se trata del punto de partida para la próxima campaña presidencial, en el que la izquierda y la derecha medirán su fuerza de convocatoria. Pero es un error hacer una lectura electoral de una protesta legítima. \"Hay que salir a marchar para denunciar a los delirantes que nos quieren devolver a una guerra inventada por ellos mismos, y para demostrarles que la protesta no es un acto que va en contra de la democracia, sino que la enriquece. Hay que salir a marchar para exigirles respeto por la movilización social, que no es una concesión sino un derecho constitucional\", escribió María Jimena Duzán en su columna en la revista Semana.\nLa respuesta del presidente Duque frente a lo que ocurra este jueves marcará el resto de su presidencia. Si decide reprimir o ignorar a quienes salgan a la calle, quedará en un lugar similar a Sebastián Piñera: con una gobernabilidad reducida a su menor expresión. Si decide, en cambio, escuchar los reclamos y hacer verdaderos cambios en su agenda podría darle un nuevo aire a su mandato. Es claro, en este punto, que Duque deber romper con el ala más radical del uribismo y darle espacio a otras voces.\nHace unos días, el hijo mayor del expresidente Santos publicó un tuit en el que pedía que después de las marchas \"las calles quedaran intactas\". Desde luego que las protestas deben ser pacíficas pero no silenciosas ni complacientes. Ojalá que sirvan para que nada quede intacto en Colombia: sobre todo una clase dirigente que por años ha abusado del poder y la autoridad.\nFelipe Restrepo Pombo es un periodista y escritor colombiano.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/20/2019, 20:01:45", "tags": ["Opinión", "Iván Duque", "Colombia", "Protestas sociales", "Malestar social", "Sudamérica", "Latinoamérica", "América", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}