{"id": "53db5092-0f6b-412b-6eb0-aeed75ace2c4", "content": "Europa recurre a satélites ante el próximo colapso de los sistemas de comunicación aérea\n\nEl aeropuerto de Croydon en Londres fue el primero del mundo en introducir el control del tráfico aéreo hace 99 años. Mucho han cambiado las cosas desde entonces y la multiplicación de vuelos (se espera que sean 7.200 millones en 2035, casi el doble que ahora) está poniendo al límite los canales actuales de transmisión de voz y datos. La Agencia Espacial Europea (ESA por sus siglas en inglés) quiere adelantarse a esta inminente realidad e instalará en 20 aviones comerciales terminales de comunicación de datos con satélites para evitar el colapso, elegir las rutas más eficientes y ahorrar así combustible y emisiones. El transporte aéreo supone un 3% del dióxido de carbono emitido por la actividad humana a la atmósfera.\n“El transporte aéreo se volverá más seguro, más rápido y más ecológico gracias a la introducción de tecnologías basadas en el espacio”, afirma la ESA en la información del acuerdo alcanzado con Inmarsat, una compañía global de comunicaciones por satélite, para poner en marcha el programa.\nLas terminales, denominados Iris, son una ayuda tanto para pilotos como para controladores aéreos, que dispondrán de esta tecnología complementaria a los actuales canales de VHF que se utilizan para la comunicación radiofónica entre los dos colectivos y que alcanzarán el límite de capacidad para enlaces de voz y datos en menos de una década.\n“A medida que aumenta el tráfico, la comunicación de voz entre pilotos y controladores alcanza sus límites operativos. Para resolver este problema, la comunidad de la aviación comenzó a desarrollar y utilizar la comunicación de datos digitales para apoyar y, quizás en una etapa posterior, reemplazar la voz como el principal medio de comunicación entre tierra y aire”, afirma la organización Eurocontrol.\nEl sistema Iris generará una autopista donde caben más datos, que se transmitirán desde la red de satélites, y aliviará la carga de información que se transmite por los canales convencionales. El programa se incluye en el plan de Investigación de Gestión del Tráfico Aéreo del Cielo Único Europeo (SESAR).\nEl sistema de intercambio de información digital con datos de satélites permitirá a pilotos y controladores actualizar de forma continua los planes de vuelo para ajustar la trayectoria a las condiciones óptimas, programar los aterrizajes con mayor anticipación y maximizar el espacio aéreo y aeroportuario. La consecuencia será un vuelo más eficiente que reducirá el consumo de combustible y las emisiones que generan los aviones.\nAdemás, las comunicaciones serán más seguras y estables gracias al apoyo de la red de satélites, que permite llegar adonde otros sistemas tienen limitaciones. Además, dispondrán de firewalls de última generación para asegurar su invulnerabilidad.\nEl uso de satélites para navegación para el seguimiento de aviones sobre océanos y áreas remotas es común. Ahora, según explica la ESA, “la tecnología se ha actualizado y está lista para su despliegue para servir al espacio aéreo continental, comenzando con Europa y extendiéndose a nivel mundial”.\n“Volar esta tecnología durante seis meses en unos 20 aviones concreta años de investigación y preparación. Estamos un paso más cerca de hacer realidad la muy esperada idea de un sistema moderno de gestión del tráfico aéreo en Europa”, ha afirmado Magali Vaissiere, directora de Telecomunicaciones y Aplicaciones Integradas de la Agencia Espacial Europea.\n“Se han realizado importantes progresos en varios elementos críticos y, como resultado de un fuerte interés en toda la industria, se han firmado varios acuerdos con los principales proveedores de servicios de navegación aérea europeos, fabricantes de aviones y aerolíneas”, ha añadido John Broughton, vicepresidente de Servicios Operativos y Seguridad en Inmarsat Aviation.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Aeronáutica civil", "Aviones comerciales", "Satélites comunicaciones", "Aviones", "ESA", "Sector aeronáutico", "Agencias espaciales", "Transporte aéreo", "Astronáutica", "Empresas", "Economía", "España", "Telecomunicaciones", "Transporte", "Tecnología", "Industria", "Política", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}