{"id": "53f6c09e-041c-47bb-68a2-f6e081d36670", "content": "Pablo Casado ata el apoyo incondicional de Feijóo en una comida en Galicia\n\nEl 'barón' renovó su compromiso con el líder del PP y cerró filas en torno a España Suma\nSe sentaron a la mesa en el restaurante Mamá Lela, en el municipio pontevedrés de Cotobade, a siete minutos de donde acababan de protagonizar el acto de apertura del curso político. Comieron patatas rellenas de cocochas, costillas y lomo de porco celta -una raza autóctona de cerdo- relleno de ciruela y manzana, una de las especialidades del local. A la mesa, el presidente del PP, Pablo Casado, y el presidente de la Xunta de Galicia, Alberto Núñez Feijóo, junto con dirigentes del PP de Galicia y de la dirección nacional de Génova. \nOcurrió el pasado sábado. El barón de barones populares y el líder de la oposición se desplazaron hasta allí, tras sendos discursos en clave preelectoral, para lo que se antojaba como la cita verdaderamente importante. Y que se puede entender como una verdadera conjura, o un cierre de filas. \nPorque en esa comida Feijóo se comprometió claramente con España Suma, el proyecto de confluencia electoral de Casado. «Es la única forma de echar a Pedro Sánchez» de La Moncloa, dijo, según relatan a EL MUNDO fuentes del PP gallego. Eso sí, Feijóo acota por ahora la alianza con Ciudadanos al ámbito nacional, ante la expectativa de que se repitan las elecciones generales.\n«Tendrás el apoyo del PP de Galicia más que nunca», le había dicho Feijóo en el acto político. Luego se lo ratificó, a la hora de la verdad, en su cita privada, a la que también acudieron Ana Beltrán, vicesecretaria general de Organización del PP; Alfonso Rueda, vicepresidente de la Xunta; Diego Calvo, vicepresidente del Parlamento de Galicia; Jaime Olano, vicesecretario general de Participación del PP; y Miguel Tellado, secretario general del PP gallego.\nLo cierto es que el encuentro era importante para Casado, a tenor de los esfuerzos que hizo para poder estar junto al presidente gallego en el pistoletazo de la nueva temporada política. No en vano, el presidente del PP viajó de Alicante a Palma de Mallorca, y de Palma a Galicia para poder pasar el sábado en Cotobade. \nDe esta manera, Casado apuntaló el apoyo incondicional de Feijóo a su estrategia preelectoral, que pasa por presionar a Ciudadanos con la propuesta de coalición, bajo la marca de España Suma. Y ese renovado compromiso del barón gallego es todo un balón de oxígeno para el líder del PP, apenas cuatro meses y medio después de que el presidente gallego mantuviera -y explicitara- desavenencias claras con el rumbo ideológico del partido. Tras el descalabro en las generales del 28 de abril, el barón pidió virar al centro y «ensanchar» el partido y «abrir» de nuevo sus puertas, para mantenerlo como lo que «siempre ha sido», un «punto de encuentro entre muchas sensibilidades». \nEn la comida, la sintonía de ambos dirigentes -confirmada por tres fuentes- fue total en lo relativo a España Suma, pero Feijóo cree que su traslación autonómica, Galicia Suma, no sería necesaria, ya que el PP ya tiene mayoría absoluta en la región. Sin embargo, en Génova opinan que la escenificación de la unión de todo el centroderecha gallego apuntalaría esa posición de fuerza y aseguraría escaños que podrían bailar, al barrer para sí los votos de Vox y Cs, que podrían ser relevantes a la hora de adjudicar los últimos escaños de cada provincia, los «restos». Pero ése no es un tema que preocupe actualmente en el entorno de Casado. No habrá presión, ya que las elecciones autonómicas se celebrarán en 2020, en septiembre a más tardar. \nAhora en el PP nacional lo tienen claro: con un horizonte electoral a un año vista en su autonomía, Feijóo no va a decir nada que vaya a debilitar lo más mínimo la marca PP. «A Feijóo no lo veo sacando pecho centrista. Es al que menos le conviene un lío en el partido. Necesita una marca PP fuerte, porque sólo puede ganar con mayoría absoluta», opina un dirigente de Génova.\nEn el PP gallego lo ven todo más sencillo: «Entre ellos hay muy buen rollo, nunca ha sido de otra forma». «Cero problemas. Si hay elecciones, estarán a partir un piñón». El entendimiento personal entre ambos es algo que también resaltan en Génova.\nLa primera traslación real de ese renovado compromiso de Feijóo con Casado se produjo el miércoles, Cuando Feijóo actuó como ariete de las comunidades populares en la lucha contra el bloqueo de la financiación regional, que fue otro de los temas que salieron en la comida de Mamá Lela. El presidente gallego envió a Sánchez una carta junto a un borrador de real decreto para evitar el «colapso» de las arcas regionales.\nY ayer ahondó en la presión que hace Casado a Sánchez. Feijóo le dijo al presidente que, si no se fía de Pablo Iglesias, debe proponer «una gran coalición» al PP o «un pacto de legislatura». «Esto nosotros lo hemos hecho con Sánchez en 2015 y 2016, y Sánchez dijo no es no, una frase que le perseguirá toda la vida», afirmó en Onda Cero el barón del PP.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo existe tampoco la unidad dentro del PP, pero El Mundo te lo vende como si fuera una gran familia super guay! Feijóo leva semanas con otro punto de vista sobre alianzas y de repente cambia? No se lo cree nadie.", "date": "09/15/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}