{"id": "53f66824-5586-4265-72d2-e4acbdaa9a9c", "content": "La familia de refugiados sirios que recuperó la infancia para sus hijos\n\nZakaria y Hamza, de siete y seis años, viven en Amán. Son refugiados sirios. La de su familia ha sido una vida de ida y vuelta entre los dos países por culpa de la guerra y la pobreza. Para sus padres solo cuenta una cosa: que disfruten de la infancia que ellos no tuvieron.\nEL DÍA COMIENZA con la ciudad de Amán a oscuras, cuando la llamada al rezo reverbera como el viento por las colinas. El padre entra en la habitación de los hijos, enciende la luz y les toca una pierna, y les dice buenos días, y los bultos se mueven bajo las mantas. Los dos hermanos se desperezan, se ponen en pie y hacen la cama. Saltan al suelo y pisan con sus pies desnudos sobre la moqueta de color rosa con dibujos de Angry Birds. En el baño, ante la luz verdosa del fluorescente, abren el grifo y comienzan las abluciones. Zakaria, que es el mayor y tiene siete años, lava sus manos, luego la boca, la nariz, los brazos, la cara, el pelo, las orejas. Después frota con agua el pie derecho y a continuación el izquierdo. Hamza, de seis, repite el ritual, y el padre los observa. Luego van al salón y los tres miran la esquina donde confluyen el sofá y las cortinas. El padre permite a Zakaria empezar la oración y su letanía se mezcla con el zumbido de los primeros coches, con una bandada de palomas que alza el vuelo, con el tictac del reloj. Se postran e inclinan la cabeza hasta la alfombra. Luego se oye el lloro de un bebé: es Shams, la menor de los tres hermanos, que acaba de despertarse.\nTras el rezo, Zakaria coge un dátil del plato y lo engulle de golpe. Es nervioso, de ojos vivos y expresivos. Lleva el pelo afeitado hasta la mitad del cráneo y coronado por una mata castaña muy repeinada. Hamza es casi igual, algo más retraído. Aparece la bebé Shams y también la madre, una mujer menuda oculta bajo una túnica negra y un niqab que solo permite ver la franja de sus ojos. El atuendo contrasta con sus zapatillas de casa: dos infantiles bolas de pelo blancas, con ojos y bigotes. Son poco más de las seis de la mañana y los niños regresan a la cama. Les dejan dormir algo más antes de empezar la jornada.\nZakaria nació en Alepo (Siria) en 2012. Pero el dato resulta casi un accidente biográfico porque, aunque sus padres son sirios, ya vivían en Jordania. Un año antes, en 2011, comenzó la guerra que ha devastado el país y aún continúa. Los padres, Mohamed y Hanan, se casaron ese mismo año. Fue un matrimonio arreglado. Ellos no se conocían. El padre tenía 26 años. La madre, 15. Ambos dejaron de estudiar a los 12. Y él narra una infancia truncada en la que su familia se vio obligada a migrar a Jordania. Eran los noventa. La guerra del Golfo se sumaba a viejos conflictos. Recuerda su primer empleo: tenía nueve años y vendía en la calle los bolsos que fabricaba su padre. Poco después regresaron a Siria y su progenitor le pidió que dejara de estudiar para ayudar a la familia. Aún le culpa por esa decisión. “No tuve infancia”, dice. “Me negaron el derecho de ser un niño”. Y no quiere que la historia se repita con sus hijos.\nYa convertido en adulto, prosigue, viajó de nuevo a Jordania. Consiguió un empleo como sastre. Montó su propio taller de tapicería. Prosperó. Se casó. La familia se estableció en Amán. Nacieron sus hijos. Pero la guerra ya había comenzado a hacer estragos en Siria. Llegaban miles de compatriotas refugiados. A ellos parecía irles bien y, al principio, la familia rechazó inscribirse en el registro de la Agencia de la ONU para los Refugiados (ACNUR). Su situación era distinta, se decían. Pero dejó de serlo: empezó a escasear el trabajo y el dinero, y crecían las deudas y les resultaba imposible regresar a su país. Hoy viven de cupones de comida y forman parte de la gigantesca cifra oficial de refugiados sirios.\nJordania es el segundo país del mundo con mayor número de refugiados per capita (tras Líbano). Tres de sus 10 millones de habitantes son extranjeros; 1,3 millones de ellos son sirios (más de 600.000 registrados por ­ACNUR). Y la mitad de ellos, niños. Uno se imagina que estos refugiados habitan en inmensos campos precarios en el desierto. Pero la mayoría malviven en barriadas desparramadas por las colinas más deprimidas de Amán. Y su situación se percibe en detalles sutiles. En la nevera vacía. En los desconchones de las paredes. En la última joya de oro, que vendieron para pagar el alquiler. En el único cuadro del salón, un paisaje nevado colgado como un sueño inalcanzable. O en la canasta que el padre taladró en el recibidor para jugar con sus hijos y recuperar con ellos la infancia que él no tuvo.\nLos niños no saben explicar bien sus raíces. Tienen claro que sus padres son sirios y que ellos, de algún modo, también lo son.\n—¿Sabes qué sucede en ese país?\n—No, ¿qué pasa en Siria?\nPero sí saben que allí viven sus abuelos. “No los hemos conocido en persona. Pero les visitamos con el móvil”, dice Zakaria. “Mi abuelo trabajaba con juguetes, pero ya no porque está herido. Hubo una lucha y le dispararon en la pierna, y la bala le atravesó la piel y le llegó al hueso”. Se lo escuchó a sus padres, dice. El progenitor aclara que le alcanzó una bala perdida. Y que prefiere no contarles demasiado. A esta edad tienen que centrarse en los estudios. La educación se ha convertido en una obsesión en la familia. “No nos importa nuestra vida”, dicen los padres. “Solo su futuro”.\nTras el ligero sueño después del rezo, los niños vuelven a amanecer y a las 7.30 les pasa a recoger un autobús escolar. La furgoneta los lleva a la colina de enfrente, a un centro educativo llamado Makani (“mi espacio” en árabe) gestionado por Unicef y financiado por la Unión Europea. El edificio vierte hacia un cementerio abandonado. Se encuentra en el barrio de Jabal al Natheef, “una zona de miseria extrema”, explica Rand Altaher, oficial de protección social de Unicef y responsable del programa en los espacios Makani (hay 150 centros repartidos por el país). El barrio es un laberinto caótico de callejuelas y edificios. En él se establecieron refugiados palestinos en 1948. El asentamiento provisional se volvió crónico y llegaron más refugiados. Su trazado parece resumir la historia reciente de la región.\nEn el centro, abierto en 2015, hay niños sirios, sudaneses, egipcios, jordanos (la mayoría de origen palestino) y de la etnia dom. Algunos asisten al turno de mañana y otros al de tarde porque, desde el gran éxodo sirio, las autoridades jordanas se vieron obligadas a duplicar los turnos en los colegios. Zakaria y Hamza van a la escuela jordana por la tarde. Pero los padres los han apuntado por la mañana a este centro donde juegan y aprenden y tratan de transmitirles “recursos para la vida”. Esta mañana, Zakaria tiene inglés y la profesora sostiene un mono de peluche. Mientras le toca cada una de las extremidades, repite: “One, two, three, four, five”. Zakaria es diminuto en comparación con el resto. Tiene un carácter fuerte. Sus padres cuentan que de pequeño llegaba a desmayarse de rabia. Cuando lo apuntaron al colegio, se peleaba a menudo. Ellos lo achacan a que había pasado aislado sus primeros años. Sin salir de casa. Sin jugar con otros niños. Hoy está mejor. “El año pasado fue el primero de su clase”, dicen los padres. Y ahora Zakaria sueña con convertirse en ingeniero cuando sea mayor, “para construir casas”.\nLa jornada en el centro termina a las diez de la mañana, que en esta ciudad parece casi mediodía, y en el autobús un chico llamado Mustafá se sienta detrás de Zakaria y le golpea. Él se protege con carácter, no devuelve los golpes, pero enseña los dientes y muestra el agujero de las dos paletas que se le cayeron hace poco. En casa no hay tiempo para mucho. Los hermanos comen un bocadillo. Hacen los deberes. Se visten con el uniforme azul del colegio jordano. Y, si pueden, antes de ir a clase juegan al baloncesto con el padre. Luego, Zakaria y Hamza se dan la mano y caminan solos hasta la escuela por calles llenas de mugre y coches que pitan. Terminan a las cuatro de la tarde, ya casi de noche, cuando las sombras se alargan y una luz de oro se posa sobre las azoteas. A veces se dejan caer por el taller de su padre, donde confecciona bolsos y mochilas que ya no logra vender. Cenan los cinco juntos, sobre la alfombra del salón, sin mesa. Y poco antes de acostarse, en la oscuridad, sobrevuela de nuevo la llamada a la oración por las colinas. ", "date": "11/17/2019, 20:01:45", "tags": ["Unicef", "Día del Niño", "Acnur", "Guerra Siria", "Refugiados", "Primavera árabe", "Guerra civil", "Víctimas guerra", "Protestas sociales", "Revoluciones", "ONU", "Infancia", "Malestar social", "Salud pública", "Conflictos políticos", "Organizaciones internacionales", "Guerra", "Relaciones exteriores", "Sanidad", "Problemas sociales", "Conflictos armados", "Conflictos", "Sociedad", "Salud", "Política"], "newspaper": "elpais"}