{"id": "540d9a40-42ca-4003-6d87-3e970fc021d5", "content": "El libro que rompe la Casa de Alba y libera a Cayetano\n\nDesde hace varios meses la Casa de Alba anda revuelta. \"Nunca me dijo que me quería, pero yo sabía que me quería\", afirmó Carlos Fitz-James Stuart, actual duque de Alba, en televisión en julio de 2018 sobre su madre, la omnipresente Cayetana de Alba. Después habló la pequeña del clan, Eugenia Martínez de Irujo: \"Aguirre fue pésimo para nosotros. Era muy culto, pero cero humano\", afirmó en noviembre sobre el segundo marido de su madre. Palabras que ratificó su hermano Cayetano que ya entonces debía estar viviendo su propio proceso sanador mientras escribía en secreto De Cayetana a Cayetano, un libro que verá la luz el próximo miércoles y del que a pesar de estar blindado por contrato por la editorial que lo publica —La esfera de los libros— se van conociendo retazos que hacen pensar en un cisma dentro de la Casa de Alba.\n“Mi madre hizo muchas cosas bien, pero ser madre… Cuando murió mi padre, Fernando y yo nos quedamos en medio de ninguna parte”. “No nos dejaron despedirnos de mi padre. Fernando y yo rezamos durante días en la capilla de casa por su salud y él ya había muerto”. “Durante dos años estuve en la Cienciología. Fue difícil salir. Aquello me costó dos millones de pesetas. Yo probaba todo lo que podía ayudar”. “No puedo valorar a las mujeres por el miedo a lo que me pasó con las nannies. Me pegaban palizas con una vara de bambú”. “La cocaína me perturbó por completo y solo quería seducir a mujeres”. “La modelo\", como Cayetano se refiere a Mar Flores, con quien tuvo una relación, “fue la horma de mi zapato en el peor de los sentidos. Yo, que pensaba que todas las mujeres estaban a mi disposición, saboreé mi propia medicina: era una mujer maquiavélica y fría, de doble personalidad”.\nEstas son solo algunas de las frases que ha ido desgranando Cayetano Martínez de Irujo en las semanas previas a la publicación del libro en el que ha trabajado durante un año con la ayuda de una periodista, de la que aún no se conoce el nombre, y que ha significado su manera de hacer frente a los traumas que él mismo afirma haber arrastrado durante sus 56 años de vida.\nUna vida unida por nacimiento a la Casa de Alba, el título nobiliario español con más raigambre, que no se libra de la particular catarsis personal que ha decidido realizar Cayetano, uno de los seis hermanos que constituyen la familia junto a Carlos Fitz-James Stuart (70 años), Alfonso (68 años), Jacobo (64), Fernando (59) y Eugenia (50 años). Él asegura que solo ha hecho frente a la historia de su vida y que no tiene nada en contra de ninguno de ellos, aunque está más próximo a Fernando y a Eugenia. También afirma que se decidió a escribirlo cuando tenía todo digerido, sin resquemores, pero que ha querido hacerlo con total sinceridad. Y que solo busca dejar constancia de lo que ha hecho por La Casa —término que utiliza para referirse al conglomerado familiar—, para evitar que le borren del mapa.\nSu intención será buena pero algunas de las frases que ha pronunciado no auguran los aplausos de la familia: “La transición de la Casa de Alba al siglo XXI la he hecho yo por encargo de mi madre y me ha molestado que me hayan apartado y no me lo hayan agradecido”. “A día de hoy mis tres hermanos mayores no me quieren”. “El 1 de enero de 2015, un mes después de morir mi madre, mi hermano Carlos me quitó de todo: todas las atribuciones que tenía dentro del palacio y dentro de la estructura, me dejó sin sueldo, me dejó en la calle. No tenía ningún ingreso”.\nCon su madre se sentó a hablar un día a los 37 años y le soltó todo lo que llevaba dentro. Desde entonces fueron cómplices, pero tras años de terapias Cayetano Martínez de Irujo necesitaba limpiar su vida, “sentirme libre, sin vergüenza, sin complejos, sin el peso exterior de una estructura”. Le ha costado mucho conseguirlo, pero ahora se siente buena persona y afirma saber quién es. Otra cosa es lo que opine el resto de sus hermanos, con quienes han compartido riquezas y heridas en unos palacios que ahora parecen más fríos que nunca.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Cayetano Martínez de Irujo", "María Eugenia Martínez de Irujo", "Carlos Fitz-James Stuart", "Jacobo Siruela", "Cayetana de Alba", "Gente", "Casa de Alba", "Títulos nobiliarios", "Libros", "Cultura"], "newspaper": "elpais"}