{"id": "5413fcf4-6e1d-46a9-5851-588e2e26886b", "content": "La artista Belén Mazuecos gana el premio de dibujo Gregorio Prieto\n\nLa artista granadina Belén Mazuecos ha conseguido el primer premio de dibujo Gregorio Prieto, el más relevante en el campo del dibujo en España y que, en su 25ª edición, está dotado con 8.000 euros. El galardón para la artista y profesora de la Facultad de Bellas Artes de la Universidad de Granada ha sido por la obra La impostora, un trabajo de gran formato realizado en carboncillo y carbón prensado. Se trata de un dibujo que forma parte de un proyecto más amplio, Genius Loci. Apuntes para una escenografía del mundo del arte, en el que, explica la artista, “planteo problemas como la crisis de legitimidad del arte, la asimetría de la información entre los distintos agentes del ámbito artístico y la distancia que separa el arte de la sociedad”.\nLa edición de este año de este certamen ha contado con la participación de 240 artistas que han concurrido con 324 obras, la más nutrida de la historia del certamen. Mazuecos se ha mostrado “muy feliz y muy emocionada con este premio porque es la primera vez que me presento y ganarlo me anima a seguir trabajando”. Además del importe económico del concurso, la obra premiada será expuesta a partir del próximo 14 de diciembre, junto a una selección de algunas de las obras presentadas a esta edición, en el museo de que la Fundación Gregorio Prieto tiene en Valdepeñas (Ciudad Real). Esa misma muestra se podrá ver a partir de febrero del año próximo en la Casa de Vacas de Madrid. El galardón certamen también conlleva la celebración de una exposición individual para la ganadora en el museo de la Fundación.\nEl jurado del certamen ha estado presidido por Juan Manuel Bonet, crítico de arte, escritor, comisario de exposiciones y anteriormente director del Museo Nacional Centro de Arte Reina Sofía de Madrid y del Instituto Valenciano de Arte Moderno, además de exdirector del Instituto Cervantes ha estado acompañado en el jurado por Dolores Chamero, directora de la Casa de Vacas de Madrid, Marta Beltrán, ganadora de la edición anterior, María José Salazar, conservadora y doctora en Historia del Arte, y Francisco Javier Pérez Rojas, catedrático de Historia del Arte. El segundo premio, dotado con 4.000 euros, ha sido para Pedro Morales Elipe por la obra Noche abierta.\nBelén Mazuecos es profesora de la Facultad de Bellas Artes de la Universidad de Granada y su trabajo se sitúa, según sus propias palabras, “en el campo de la pintura expandida, pivotando desde el dibujo y la pintura propiamente dichos hacia los territorios del arte de objetos, la instalación o la intervención site specific”. Mazuecos ha participado en numerosas exposiciones nacionales e internacionales. De hecho, la obra premiada, junto a otras del proyecto Genius Loci. Apuntes para una escenografía del mundo del arte, ha estado expuesta en junio pasado en el Kralowskie Forum Kultury de Cracovia (Polonia). Actualmente, Mazuecos participa en la exposición “La vanidad de su belleza: Granada como imagen para el arte” en el Museo de la Memoria de Andalucía, en Granada, junto con obras de artistas de los últimos 150 años como Carmen Laffón, Luis Gordillo, Eduardo Arroyo, Soledad Sevilla o José Guerrero entre otros.\nLa Fundación tiene como objetivo la difusión y conservación de la obra artística del pintor Gregorio Prieto y de sus manuscritos, así como la promoción de actividades culturales. En 1996, la fundación abrió en Valdepeñas (Ciudad Real) un museo en el que muestra la obra de su fundador.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Universidad Granada", "Pintura", "Artes plásticas", "Andalucía", "Agenda cultural", "Universidad", "Dibujo", "Agenda", "Educación superior", "Ilustración", "Eventos", "Sistema educativo", "Artes gráficas", "España", "Cultura", "Educación", "Arte", "Sociedad"], "newspaper": "elpais"}