{"id": "54262e6c-57e0-4de0-7707-bba09b4b729f", "content": "Walmart limita la venta de municiones para armas tras la masacre de El Paso\n\nWalmart, la mayor cadena de distribución minorista de Estados Unidos, ha anunciado este martes que dejará de vender municiones para armas que no sean rifles de caza y sus similares. La compañía también le solicitará a sus clientes que no porten sus armas a la vista cuando visiten sus tiendas, aunque las leyes estatales lo permitan. Por último, suspenderá la venta de pistolas y revólveres en Alaska, el único Estado en el que todavía las comercializaba (en el resto del país solo vende escopetas de caza). La batería de medidas se da a conocer a los pocos días del tiroteo masivo que dejó siete muertos en Odessa, Texas, y a casi un mes de la masacre de El Paso, en donde fueron asesinadas 22 personas. Según las cifras proporcionadas por la empresa, reducirán su participación en el mercado de municiones de alrededor del 20% a un rango entre el 6% y el 9%.\n\"Es una situación compleja para la que no hay una solución simple, estamos tratando de dar pasos constructivos para reducir el riesgo de que sucesos como estos puedan volver a ocurrir\", explicó el director ejecutivo de Walmart, Doug McMillon, en un comunicado difundido a los empleados este martes. \"El statu quo es inaceptable\", rezaba la carta en la que también instaba a los miembros del Congreso a aprobar “medidas de sentido común”, como verificaciones de antecedentes más estrictos para poder comprar armas.\nUna vez que se les acabe el inventario actual, los hipermercados Walmart dejarán de vender municiones para pistolas y rifles de cañón corto, incluidos los cartuchos de calibre .223 y los de 5.56, que son para caza y tiro deportivo, pero también pueden usarse en armas militares. La cadena minorista continuará vendiendo rifles de cañón largo y pistolas de tiro, así como otras armas de fuego y municiones para cazar. \"Tenemos una larga tradición como compañía de servicio de cazadores responsables y deportistas, y vamos a seguir haciéndolo\", decía el comunicado de McMillon.\nLa respuesta de Walmart ante los últimos tiroteos masivos que han ocurrido en Estados Unidos es la continuación de una serie de medidas que ha estado tomando la compañía en los últimos años en esta línea. En 2015 dejó de vender armas semiautomáticas como el rifle AR-15, que muchos estadounidenses conocen como “el rifle de América”, y en 2018 elevó la edad para comprar armas y municiones en sus tiendas de 18 a 21 años de edad. Esta decisión la tomó después del tiroteo masivo en un instituto de Parkland, Florida, en el que murieron 14 estudiantes y tres maestros.\nDesde el tiroteo de El Paso, McMillon ha expresado que muchos clientes se han sentido inseguros en sus tiendas cuando ven a alguien cargando una pistola al descubierto, como lo permite la ley en Estados como Texas. \"Estos incidentes son preocupantes y nos gustaría evitarlos\", sostuvo el director ejecutivo en el comunicado de este martes. Por eso la empresa está \"solicitando respetuosamente\" a las personas que acuden a sus hipermercados que las cubran. Salvo a las autoridades.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Armas cortas", "Armas de fuego", "Tiroteos", "Incidentes", "Estados Unidos", "Norteamérica", "Armamento", "Defensa", "América", "Sucesos"], "newspaper": "elpais"}