{"id": "54344a0e-ebd3-4e77-5df3-dcd4b4affea3", "content": "Monjitas\n\nTras unos días hospitalizado por una operación quirúrgica menor, Javier Pradera lo tenía claro: \"Nos hemos equivocado en todo: las monjas son cojonudas\". No sé si llegaría a la misma cocnclusión tras ver la miniserie de HBO Lambs of God, en la que tres monjas de una extraña orden, la de Santa Inés, viven desde hace años en las ruinas de un monasterio en una isla alejada del mundanal ruido, isla por cierto situada en Tasmania y que alcanza el nivel de coprotagonista de la serie por su apabullante y extraordinaria belleza.\nTres monjas que tejen sus ropas, cultivan su huerta, cuidan de sus ovejas y desconocen los más elementales avances tecnológicos posteriores a la revolución industrial. Viven en su mundo y su mayor placer es contar historias. Un mundo en armonía hasta que llega un sacerdote con aviesas intenciones: valorar los bienes de la Iglesia para venderlos a un grupo hotelero. Comienza su viaje al fin de la noche.\nY si la isla es extraordinaria, las tres protagonistas femeninas están a su altura. Ann Down, la terrible e inflexible tía Lydia de El cuento de la criada, Essie Davis y la joven Jessica Barden demuestran un enorme talento. Son las protagonistas absolutas en una situación en la que ni la peluquería ni el vestuario ni el maquillaje pueden coadyuvar lo más mínimo: todo se basa en su enorme clase interpretativa.\nLos apuntes colaterales de la historia son ya conocidos: desde la codicia de la jeararquía eclesiástica al frecuente síndrome de Estocolmo, en este caso el del sacerdote, un rehén que puede tener ciertas resonancias del James Caan de Misery o del Clint Eastwood de El seductor. En cualquier caso Lambs of God es una excelente serie con unas intérpretes inolvidables.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Series drama", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}