{"id": "54411937-b8d9-494b-6b9b-a6ba1e82c3b0", "content": "Si Cayetano es el sustituto natural de Roca Rey, los toros tienen un problema\n\nLas sorpresas que encierra la vida…\nLa lesión cervical del torero Roca Rey ha dejado sin aliento el negocio taurino. En él y solo en él estaban puestas todas las aspiraciones empresariales de colgar alguna tarde de feria el ya casi olvidado cartel de ‘no hay billetes’. Y va un toro sobrero del Conde de Mayalde y lo voltea espectacularmente el pasado 22 de mayo en Las Ventas, y lo que, en principio, parecía solo un puntazo de seis centímetros en un muslo, ha derivado en un auténtico drama.\nRoca Rey está fuera de combate, inmerso en lo que se supone que será una larga rehabilitación.\nHoy por hoy, Roca Rey no tiene sustituto en el escalafón\nAsí las cosas, una auténtica carambola ha permitido que el diestro Cayetano Rivera, el más mimado del escalafón, se haya convertido en el sustituto natural del lesionado Roca Rey en la mayoría de los compromisos del mes de agosto que el torero peruano no podrá cumplir a causa de su lesión.\nNi en sus mejores sueños pudo imaginar el propio Cayetano que le tocara el premio gordo de la lotería con un puñado de corridas de primer nivel en carteles de auténtico lujo en las mejores ferias de este país. Pero el hijo de Paquirri es un torero con una gran estrella, que ha desarrollado una carrera tan irregular como tardía, siempre entre mullidos algodones, con ese extraño e injusto beneplácito de los personajes populares, famosos de cuna y admirados más por su árbol genealógico y sus cualidades físicas que por su condición taurina.\nMimado en exceso desde que vistió su primer traje de luces, ha vivido, por ser quien es, una profesión edulcorada y muy alejada de los sinsabores que debe probar la inmensa mayoría de quienes intentan abrirse camino en la difícil vocación torera.\nCierto es, también, que no está donde está solo por sus ojos verdes. Ha superado con gallardía los quebrantos de numerosas volteretas y algunas graves cogidas, y ha sido capaz de remontar una trayectoria que parecía aparcada y apagada por su dedicación como modelo de alta costura y reclamo publicitario; incluso, estuvo apartado de los ruedos desde octubre de 2012 a mayo de 2015, cuando decidió reaparecer en la feria de Jerez de la Frontera.\nDesde entonces, ha resucitado como torero y ha sorprendido a muchos que creían que estaba ya amortizado. Y Pamplona lo ha catapultado al estrellato. Hasta cuatro orejas cortó el pasado 12 de julio a una noble corrida de Núñez del Cuvillo. Otra vez se vio agraciado con la suerte y la tómbola sanferminera lo ha entronizado erróneamente como figura del toreo. Porque no mereció tantos trofeos ni ha demostrado hasta ahora méritos suficientes para ser considerado como tal.\nPero ha sido el triunfador de la feria de San Fermín, pese a quien pese. Es un torero popular; y posee atractivo para el gran público.\nLa suerte le ha sonreído, de nuevo, en forma de un puñado de buenos carteles que quedan huérfanos tras la retirada temporal de Roca Rey.\nNo existe un manojo de figuras con tirón en las taquillas\n¿Qué torero puede sustituir hoy al diestro peruano en la seguridad de que atraerá al mismo número de espectadores y, en consecuencia, no se resentirá la taquilla? Ninguno.\nEn este momento, Roca Rey no tiene recambio.\n¿Por qué, entonces, los empresarios se inclinan por Cayetano y no por Paco Ureña, Diego Urdiales, Emilio de Justo, Juan Ortega, David de Miranda, Pablo Aguado o Curro Díaz, entre otros, tan interesantes o más que el elegido, para completar los carteles deshilvanados?\nPorque creen, -están en su derecho-, que Cayetano frenará la desidia de los espectadores ante otro nombre menos conocido.\nComo argumento económico puede ser válido, pero como método taurino pone al descubierto algunas serias y graves lagunas de la tauromaquia actual.\nLa primera es que no existe un manojo de figuras con tirón en las taquillas. Las que hay son tan veteranas y están tan vistas que carecen de interés. Solo motiva la presencia de Roca Rey, y detrás de él, ‘naide’.\nLa segunda, no hay aficionados en número suficiente para exigir una sustitución de verdadero interés a tenor de las exigencias de cada ciclo ferial.\nLa tercera, los empresarios demuestran que muy corta es su mirada; son incapaces de apostar por toreros de verdadero interés y por nombres nuevos, con lo que, de algún modo, están cerrando las puertas al presente y al porvenir de la fiesta.\nY las tres carencias se encierran en una sola: si las circunstancias obligan a recurrir a un torero solo porque es popular, la tauromaquia tiene un problema. Es verdad que no hay banquillo; pero tampoco un equipo titular con capacidad para mantener el interés del público. Y algo peor: el futuro se oscurece con decisiones como esta.\nCon el respeto debido, Cayetano es un buen torero, pero no puede ser el sustituto natural del líder indiscutible del escalafón con todos los merecimientos. Y si lo es, malo, muy malo para la fiesta de los toros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Pamplona", "Feria de San Fermín", "Andrés Roca Rey", "Cayetano Rivera Ordóñez", "Toreros", "Ferias taurinas", "Navarra", "Toros", "Espectáculos", "España"], "newspaper": "elpais"}