{"id": "54554b2c-e2cd-42c5-6bde-321b4bd2f223", "content": "On referendum anniversary, Catalan separatists prepare for civil disobedience\n\nCatalonia’s separatist movement has chosen the second anniversary of the unauthorized independence referendum of October 1, 2017 to unveil a new campaign of civil disobedience ahead of a Supreme Court ruling due in the coming days.\nPolitical parties and civil society groups in Catalonia that support secession from Spain are organizing a coordinated response to what they widely expect to be an adverse decision by the Supreme Court, which earlier this year tried 12 leaders of the 2017 breakaway attempt. These leaders face charges ranging from misuse of public funds to rebellion, which could entail long prison terms.\nThe separatist movement has also been galvanized by last week’s police raid against members of the grassroots pro-independence group Committees to Defend the Republic (CDR), seven of whom were sent to prison without bail on terrorism charges after they were allegedly found in possession of bomb-making material. Two have since confessed to making and testing explosives, according to the investigation.\nPro-independence citizens are rallying around a new group that calls itself Democratic Tsunami and has no visible leaders. Separatist parties have welcomed the initiative. The webpage of Democratic Tsunami is registered with a Caribbean-based company named Njalla that boasts about “acting as a privacy shield,” and which was also used to host the website listing the voter census for the independence referendum.\nCivil society groups are considering “blocking off roads” to protest the Supreme Court’s upcoming ruling. David Fernández, a national secretary for ANC, said that “several collectives” are talking about a three-day march to Barcelona that would take them through Catalonia’s main arteries.\n“It would be a 100-kilometer march, covering 20 kilometers every half a day and blocking the main road network,” he said in statements to the Catalan TV station BTV.\nMeanwhile, the separatist parties Together for Catalonia (JxCAT), Catalan Republican Left (ERC) and the anti-capitalist party CUP, together with the civil society organizations Catalan National Assembly (ANC) and Òmnium, are planning a joint event in Barcelona on Tuesday to unveil “a unitary framework for mobilization” in response to the Supreme Court decision.\nSo far, the separatist movement’s actions are reminiscent of the preparations for the 2017 independence referendum, which was held despite having been declared illegal by the Constitutional Court.\nQuim Torra, a separatist who became the Catalan premier in May 2018, has said that he will only accept the Supreme Court’s decision if the defendants are acquitted. But disagreements within his own Cabinet have made it difficult to come up with a unified response, most recently over the possibility of a strike on October 11.\nOn the legal front, Catalonia’s three separatist parties recently passed several motions in the regional parliament demanding amnesty for the tried leaders if they should be found guilty of rebellion.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": [], "newspaper": "elpais"}