{"id": "5457870a-6ffb-4ccb-63a3-19dd49fc5246", "content": "El Supremo inhabilita la patria potestad a un hombre que intentó matar a su ex mujer delante de sus hijos\n\nLa Sala atiende a la Fiscalía y endurece la orden de alejamiento temporal que impuso la Audiencia Provincial de Palencia\nLa Sala Segunda del Tribunal Supremo ha acordado la pena de inhabilitación de la patria potestad para un hombre que intentó matar a su ex pareja en el interior de un coche cuando la mujer se llevaba a los dos hijos que tenían en común para que estuviera con ellos en un régimen de visitas.\nEl Alto Tribunal endurece así la condena impuesta por la Audiencia Provincial de Palencia, que impuso una orden de alejamiento temporal al condenado pero no la inhabilitación de la patria potestad. En los hechos probados se recoge que \"tras abrir la puerta de la conductora y con un cuchillo abre ostras le propinó de forma inopinada cinco pinchazos de entre uno y dos centímetros cada uno\". \nEl hombre cesó al intervenir de forma rápida un cliente de un bar que agarró al agresor, separándole de la víctima y evitando así que pudiera continuar la agresión y acabara con la vida de su ex pareja. En ese momento manifestó: \"La tengo que matar\", según consta en la resolución del Supremo. \nEl Tribunal de instancia, confirmado por el Tribunal Superior de Justicia de Castilla y León, consideró suficiente en este caso la imposición de la pena de alejamiento y prohibición de comunicación respecto de los menores, sin más. Sin embargo, la Fiscalía recurrió este fallo y pidió la imposición de la pena de inhabilitación especial de patria potestad. \nEl Tribunal Supremo ha estimado el recurso del Ministerio Público alegando que \"debemos entender que la gravedad de los hechos cometidos en presencia de sus propios hijos, en un intento de acabar con la vida de su ex pareja, delante de ellos, y con ocasión del cumplimiento del régimen de visitas, no puede sostenerse desde el punto de vista del reproche penal con una mera pena de prohibición de aproximación o de comunicación\". \nAsimismo, señala el Supremo, se podría asegurar que en los casos similares al presente existe una suficiencia de la pena de privación de la patria potestad o inhabilitación especial para el ejercicio de la misma, así como una anulación del derecho/deber del ejercicio de la patria potestad por el autor del crimen o su tentativa. \nEl Alto Tribunal concluye señalando que \"el condenado por estos hechos no puede reclamar el derecho a la patria potestad cuando su intención era dejar a los niños sin su madre, a sabiendas de que ello es y será una de las experiencias más traumáticas que puede sufrir un ser humano\". \n\"Pero más, si cabe, cuando esta muerte no se ha producido por consecuencias naturales, o por un accidente, sino por la agresión mortal causada por el propio padre de los menores\", dice la Sala.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿A ver cuánto tardan los seguidores de VOX en salir por aquí?...", "date": "10/10/2019, 19:01:45", "tags": ["Justicia", "Prisión permanente revisable", "Violencia"], "newspaper": "elmundo"}