{"id": "5460e63f-0e0a-4d7b-5112-57e234382242", "content": "Demi Moore, el efecto de unas memorias descarnadas\n\nDemi Moore no se ha andado con rodeos. Su libro de memorias, Inside Out –que nada más publicarse se ha alzado a los primeros puestos de ventas en Amazon–, es un testimonio descarnado de altibajos vitales. La actriz, de 56 años, revela adicciones, abusos y mentiras sin paños calientes. Con una prosa depurada y por orden cronológico, la protagonista de Ghost o Margin call recorre los episodios más decisivos y lacerantes de su formación personal. Desde la hospitalización infantil por una dolencia en el riñón hasta su última pérdida de consciencia por un combinado de drogas. El interrogante que desencadena la acción al inicio es un implacable “¿Cómo he llegado hasta aquí?”. A raíz de esa pregunta, Moore libera sus demonios. Quien alcanzó el firmamento de Hollywood en los noventa muestra la oscuridad tras el brillo, el interior hueco de la cáscara.\n“He hecho muchas cosas en 50 años, pero casi no he experimentado”, apunta en el prólogo. Esa idea de encadenar sin respiro un proyecto tras otro se codea con lo que realmente sentía: la angustia de una pista interminable. “Después de pasarme todo el tiempo corriendo, he decidido enfrentarme a mí misma”, señala. A punto de cumplir medio siglo de vida, la situación era crítica: había perdido recientemente a su madre por un cáncer, su carrera artística se había desmoronado, su prole le daba de lado y le asaltaba voraz el remordimiento por el consumo de alcohol y otros estupefacientes. “La mansión donde me casé está vacía. Mi marido me ha engañado y no quiere luchar por la relación y mis hijas no me hablan: ni felicitaciones de cumpleaños, ni mensajes por Navidad”, lanza nada más arrancar el libro.\nEste trayecto retrospectivo está plagado de mudanzas, de escarceos con chicos, de incertidumbres académicas y profesionales. “No pude ver que —siendo alguien sin ningún tipo de anclaje o guía, sin sentido del valor o que se contorsionaría con tal de cumplir las expectativas de cualquiera— me convertía en una presa fácil para un depredador. Y no tenía a nadie que me protegiera”, anota en el capítulo dedicado a su adolescencia, antes de contar cómo fue violada a los 15 años. “Cuando eres agredida sexualmente en una cultura que te victimiza y te hace ser sospechosa o una guarra, ¿qué haces? Te lo guardas como un secreto”, reflexiona tras el suceso.\nUnos silencios que fueron perforándola. Sufrió la muerte de su padre a los 18, un enlace prematuro y el éxito imprevisto bajo una felicidad postiza. Era una época en que su familia “se desintegraba” mientras su éxito aumentaba, según rememora. Y en la que tuvo una “epifanía sobre la honestidad” que la empujó a divorciarse y tratar de reponerse sobre un suelo firme. No lo consiguió. Los rodajes posteriores la condujeron al estrellato, pero ella se veía como un mero objeto. De papeles menores escaló hasta el protagonismo y las portadas de revistas. Algunos hombres buenos, La teniente O’Neill o Striptease la encumbraron hasta convertirse en la actriz mejor pagada de la industria. Nada logró que dejara de sentirse como una pieza ornamental y que se rindiera al alcohol y la cocaína.\nLlegaron Bruce Willis, sus hijas Rumer, Scout y Tallulah o Ashton Kutcher. Atravesó turbulencias, recaídas pasajeras y momentos de gran dolor, como la pérdida de un bebé a los seis meses de embarazo. Estas secuencias son las que han provocado más reacciones, a pesar de que intenta redimirse en las fotografías con la que culmina Inside Out. No ha servido de mucho, ni coloreando el relato con esas instantáneas íntimas donde reparte elogios (“el amor y la conexión con Ashton era mágico; aunque nuestras pérdidas hayan sido insuperables, algunos momentos son inolvidables”, apunta en una de ella con el protagonista de Dos hombres y medio acariciando un caballo).\nDesde que salió a la venta en Estados Unidos, el pasado martes, algunos aludidos han ido respondiendo. Ashton Kutcher —del que desvela infidelidades, tríos sexuales y al que acusa de su regreso a los infiernos del licor—ha dejado caer un par de bombas en forma de tuit. Ha pasado de mantener un supuesto silencio a sugerir que las declaraciones de la actriz son fruto de un trastorno ilusorio de la realidad. El también actor Jon Cryer ha desmentido que tuviera su primera experiencia sexual con ella durante el rodaje de Click, click, en 1984, y que se quedara herido por su desplante sentimental posterior, como apunta Moore en uno de los capítulos.\n“Lo bueno es que ya no tiene que sentirse mal”, ha escrito Cryer, “porque perdí mi virginidad en Secundaria”. Y ha agregado un segundo mensaje: “Pero tiene razón en la otra parte: estuve loco por ella durante un momento muy problemático en su vida. No le guardo más que afecto y no tengo ningún arrepentimiento”. Este exorcismo vital ha salpicado a Bruce Willis, diciendo que se desentendía del hogar y que, días antes, puso en duda la boda. Sin embargo, el protagonista de Jungla de Cristal y padre de sus tres hijas no ha dejado de apoyarla públicamente y de exhibir la buena relación que tienen a pesar del divorcio. Hace unos días mostraba una instantánea de una celebración familiar. Y en la gala de los premios Emmy se les vio posando juntos, igual que han hecho otras celebridades como Gwyneth Paltrow o Phoebe Waller Brigde, ganadora a mejor comedia por Fleabag. “Unas memorias no sirven para recibir, sino para dar”, esgrimió Moore durante el programa The Tonight Show, de Jimmy Fallon, “y yo quería hacer un viaje de exploración que hablara de autoestima y amor”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Demi Moore", "Ashton Kutcher", "Bruce Willis", "Alcoholismo", "Gente", "Actrices", "Hollywood", "Consumo alcohol", "Cine americano", "Famosos", "Adicciones", "Industria cine", "Cine", "Enfermedades", "Medicina", "Problemas sociales", "Sociedad", "Salud"], "newspaper": "elpais"}