{"id": "5460313f-3785-4c76-45e0-00ae2097027f", "content": "Los fabricantes de automóviles moderan la caída de producción\n\nLas fábricas de vehículos en España aumentaron la producción de automóviles en septiembre, con lo que suman tres meses de crecimiento pese a que en términos anuales están todavía en números rojos en comparación con el año anterior. La patronal de fabricantes, Anfac, ha explicado en un comunicado que estos tres meses de aumento de la producción ayudan a moderar la caída de la fabricación de vehículos en España en lo que va de año. Hasta septiembre, se fabricaron 2,21 millones de unidades, un 2% menos que en el mismo periodo del año anterior. Seat lidera el sector con 390.000 vehículos producidos en nueve meses, lo que supone un 6,4% de incremento. En cambio, vuelven a surgir dudas sobre la producción y la viabilidad de Nissan: este viernes tanto la compañía como la Generalitat, que se reunirán la semana que viene en Japón, han negado que exista un plan para cerrar las plantas de Nissan en España.\nLa patronal Anfac destaca en su comunicado que las 17 fábricas de vehículos que hay en España están recuperando su ritmo de producción. En septiembre se ensamblaron 234.108 unidades, un 17,2% más. El incremento ayuda a paliar el descenso acumulado hasta verano. Según Anfac, la recuperación se explica por el aumento de la venta de turismos en los mercados europeos. Además, también se han recuperado las exportaciones en Turquía, Brasil, Japón o Sudáfrica. El detalle de las cifras muestra que, mientras la producción de turismos cae ligeramente (un 2,4% menos hasta septiembre), y la de todoterrenos retrocede un 21% en lo que va de año, la producción de vehículos industriales y comerciales crece un 1,36%. \n\"Las fábricas españolas están marcando un buen último tramo del año, lo cual nos hace esperar que esta evolución suponga una señal de paulatina recuperación en la fabricación, y esperamos que se mantenga en positivo a lo largo de los próximos meses manteniendo las cifras de producción para 2019\", ha afirmado el vicepresidente ejecutivo de Anfac, Mario Armero. Según la patronal, hay que destacar la asignación de modelos en las plantas españolas para 2019 y 2020, que además \"son signos del compromiso de nuestras fábricas con los objetivos de descarbonización\".\nLas exportaciones de vehículos mostraron un buen comportamiento en el mes de septiembre, cuando se vendieron fuera de España 195.709 unidades, un 21,1%. En lo que llevamos de año, sin embargo, retrocede un 2,17%. Anfac explica que la recuperación de las exportaciones en los últimos meses se debe al aumento de matriculaciones en mercados europeos tras el impacto que tuvo la entrada en vigor de la normativa europea contra las emisiones contaminantes. \nLos datos de los fabricantes al detalle muestran dos situaciones muy distintas. Seat, por su parte, ha registrado una producción entre enero y septiembre de 390.000 unidades, según Europa Press. La compañía asegura que los datos, que muestran un crecimiento del 6,4%, suponen uno de los mayores resultados de producción en la historia de la planta que Seat tiene en Martorell (Barcelona). En esta fábrica cada día se ensamblan 2.100 unidades, un coche cada 40 segundos. \nLa otra cara de la moneda es Nissan, que cuenta en España con una planta en Barcelona y en Ávila. Hasta septiembre, la producción fue de 26.500 unidades, un 20% menos. En los últimos años, la multinacional japonesa ha ido retirando modelos de sus plantas, además de emprender un recorte en la plantilla, hasta dejar a la fábrica de Barcelona al 30% de su producción.\nTras los rumores que aseguran que Nissan se plantea vender las plantas británicas y españolas, la compañía ayer lo negó tajantemente, y argumentó que acaba de invertir 70 millones en Barcelona para una nueva línea de pintura. También la Generalitat salió a defender las fábricas. La titular de Empresa, Àngels Chacón, negó los supuestos planes de venta y aseguró que trabajará \"al 200%\" para mantener las plantas en el territorio. Chacón recordó que el Govern tiene planeado un viaje a Japón dentro de tres semanas, con el objetivo de garantizar su apoyo al plan industrial de Nissan en Barcelona. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["Anfac", "Nissan", "Seat", "Patronal", "Nissan Motors", "Organizaciones empresariales", "Volkswagen Group", "Fabricantes automóviles", "Relaciones laborales", "Automoción", "Empresas", "Trabajo", "Economía", "Industria"], "newspaper": "elpais"}