{"id": "546c4c14-748a-4b5f-6a0f-f54481f792d7", "content": "Internet de las cosas, el arma de las empresas para combatir el cambio climático\n\nLa sostenibilidad cada vez cuenta con más peso a la hora de planificar cualquier proyecto empresarial. En este sentido, la digitalización de las compañías, y en especial el internet de las cosas (IoT), ayuda a respetar el medio ambiente mediante soluciones que incrementan la eficiencia energética, ahorran costes y mejoran la productividad, entre otras ventajas. De hecho, el informe Smarter2030, elaborado por Accenture y GeSI, destaca que de aquí a 2030 las tecnologías de la información, incluido el IoT, habrán reducido un 20% las emisiones de dióxido de carbono. Además, una apuesta decidida por una innovación ecológica supondrá un gran impacto económico. Según este mismo informe, las nuevas oportunidades de negocio que surgirán y el recorte en gastos medioambientales generarán hasta 10 billones de euros anuales a partir de 2030.\nPero las ventajas de la transformación digital tienen más recorrido. Con la ayuda de estas nuevas soluciones verdes, la consecución de los 17 Objetivos de Desarrollo Sostenible (ODS) está más cerca. Estos objetivos, establecidos por Naciones Unidas, han de conseguirse en 2030. La idea principal es transformar el mundo desde diferentes ámbitos, como el empresarial, que jugará un papel fundamental en la gran mayoría de metas. El IoT tampoco bastará por sí solo; pero el impacto que tendrá en diferentes sectores facilitará que la lucha contra la pobreza o reducir la desigualdad no sean imposibles. Ante esta realidad, la tecnología, siempre y cuando trascienda el simple acopio de datos, ha ganado especial relevancia en cuatro áreas diferentes: edificios inteligentes, smart cities, industria y movilidad.\nLa sensorización de los edificios tiene un impacto directo en el medio ambiente. Como asegura Antonio Moreno, responsable de producto de eficiencia energética de Telefónica Empresas, gracias a la telegestión, hay un ahorro medio del 22% en energía. “Es un gran impacto para la reducción de emisiones de dióxido de carbono”, añade.\nLa categoría de ciudades inteligentes cada vez tiene más tirón entre los diferentes núcleos urbanos que han adoptado la digitalización como forma de vida diaria entre sus calles. Sin embargo, tal y como sostiene Javier Paniagua, responsable de desarrollo de negocio de negocio de smart cities de Telefónica Empresas, poner sensores, por sí solos, no vale de nada. “Es necesario llegar a la predicción con analítica de datos para vaticinar cómo ahorrar energía y reducir la contaminación”, asegura.\nUna de las obsesiones del sector industrial es cómo conseguir ahorrar en energía y fomentar la sostenibilidad de su actividad económica. \"Los costes energéticos representan el 70% del gasto total de la industria española, tres veces más que en Alemania\". Una forma de reducir este porcentaje guarda estrecha relación con el IoT. \"Con los sensores y un software que ayude a valorar los costes y gastos, resulta sencillo obtener modelos predictivos basados en el big data\", subraya.\nAdemás, la sensorización de fábricas y procesos productivos tiene un gran potencial para mejorar la eficiencia de la industria debido a que optimiza el uso de recursos y la gestión de stocks, así como la reducción de los residuos generados. IoT se identifica como una herramienta clave no solo para minimizar las emisiones de CO2 de la industria, sino también para fomentar la transición hacia una economía circular.\nSegún el Ministerio para la Transición Ecológica, el transporte representa el 25% de las emisiones totales de gases de efecto invernadero en España y casi el 40% de los sectores difusos –aquellos que abarcan actividades no sujetas al comercio de derechos de emisión–. Las soluciones IoT y big data en este sector permiten optimizar las rutas de empresas logísticas y la planificación del transporte público. De esta forma, reducen los desplazamientos, el tráfico y el consumo de combustible. Todo ello redunda en menos emisiones y contaminación atmosférica en ciudades.\n\"Con la masificación del IoT y los datos que recogemos es más fácil concienciarse con el medio ambiente e impactar en la sostenibilidad\", precisa Parrilla. Para la movilidad, por ejemplo, los datos del estudio de Accenture y GeSI prevén que en 2030 puedan ahorrarse 750.000 millones de litros de gasolina en todo el mundo.\n \n ", "date": "08/13/2019, 19:01:45", "tags": ["Internet de las cosas", "Nuevas tecnologías", "Tecnología digital", "Internet", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Ciencia", "Economía circular"], "newspaper": "elpais"}