{"id": "5473d07e-bfb7-4e7a-485e-75e3305350da", "content": "Separar más política y cultura e invertir 65 euros por habitante al año, retos del sector catalán\n\nMarcar un horizonte de financiación que intente alcanzar los 65 euros por habitante al año (hoy, son 34 euros) y mayor distancia entre la gestión política y la cultura. Estos son dos de la treintena de grandes retos y prioridades que debería plantearse la cultura catalana y que sobresalen de las conclusiones a las que ha llegado, tras dos años y medio de trabajo de 108 profesionales y creadores en 16 debates, el Fòrum Cultura 2020, iniciativa promovida por el Cercle de Cultura, entidad bajo el paraguas del Cercle d’Economia.\n“Está muy bien la existencia de concursos públicos, pero se detecta una demanda difusa en el sector de ir más allá, de que haya más distancia entre la política y la gestión de la cultura: en los órganos de gobierno de los equipamientos, y en especial de los grandes, hay poca sociedad civil y expertos y muchos representantes institucionales; es una anomalía grande, y más si se coteja con parámetros europeos”, asegura Esteve León, vicepresidente de la junta del Cercle de Cultura y coordinador de la mesa de trabajo Políticas culturales, una de las ocho en que se dividió el fórum.\nUna mirada global al documento, accesible de forma abierta desde la web de la entidad y presentado el miércoles en Barcelona, permite constatar que “el sector está desorganizado: cada uno va a la suya fruto de los egos, el poco tiempo al que se pueden dedicar las personas y la precariedad económica”, apunta Jordi Pardo, coordinador del fórum, quien en positivo resaltó “el gran potencial cultural de Cataluña, aunque no está bien aprovechado” y la “densidad creativa”. Otros retos fundamentales pasan, según los organizadores, por la necesidad de impulsar una ley de mecenazgo y patrocinio, así como avanzar en las mejoras de fiscalidad: “Si no cambia el actual modelo de patrocinio llegará hasta donde llegará… y llegará a poco”, sentencia León, para quien “el sistema normativo actual de la cultura está obsoleto, en fallida: el 70% del gasto público en cultura en Cataluña corre a cargo de los ayuntamientos y, en cambio, su margen jurídico es limitadísimo”, ejemplifica.\nNo muy lejos de esa medida estaría la potenciación del papel del Consell Nacional de la Cultura i de les Arts (CoNCA). En ese punto, el documento muestra su voluntad, según Pardo, de “estar abierto al debate, de que sea una herramienta de trabajo y un punto y seguido”, ya que, fuera de la condición sine qua non de la necesidad de revisar sus funciones y criterios de actuación, el texto deja abierto tanto que pudiera depender de Presidencia de la Generalitat y no de la consejería de Cultura para que así gozara de más poder, como que lo hiciera del Parlamento, a imagen del Consell de l’Audiovisual, para una mayor independencia política.\nTambién hace un llamamiento el texto a la necesidad de impulsar una visión estratégica del conjunto del territorio. “Habría que detenerse a pensar qué sería de Figueres sin el Museo Dalí, o Tàrrega sin su feria de teatro o Espluga de Francolí sin su Museo de la Vida Rural y su cercanía a Poblet; Olot destina el 10% de su presupuesto a Cultura desde hace casi 20 años, independientemente del color político del consistorio, y eso se traduce en un impacto económico”, aporta Segimon Borràs, presidente del Cercle de Cultura. Enlaza así con otro de los puntos fuertes de las conclusiones: la necesidad de culturizar otros sectores como la economía, gestión urbana, educación, sanidad… “En particular la cultura debe dirigirse al sector económico y hacerle entender que es una inversión, no un gasto”, cree Pardo, que califica a la cultura como “proveedor de dignidad, factor de igualdad social y elemento que lo ata todo”.\nEn cualquier caso, por ella misma la cultura es un motor económico, coinciden los promotores del fórum: “La cultura crea más empleo que la automoción en la zona metropolitana de Barcelona”, sostiene Pardo; un sector que en su momento dorado (2010) antes de la crisis movió unas cifras, entre gasto familiar y presupuestos, de unos mil millones de euros y dio trabajo a unas 196.000 personas, que con la crisis llegaron a reducirse cerca de un 25%”, apuntala estadísticamente León.\nLos documentos de trabajo de las distintas mesas sobre las que se sustentan las primeras valoraciones del Fòrum Cultura 2020 se prestarán a las entidades que lo soliciten, así como a los casi 140 socios, individuales y colectivos, que conforman el Cercle de Cultura, entidad que tiene algunos proyectos en cartera, pendientes de hallar financiación, y que podrían pasar por la creación de una mesa de entidades, unas jornadas sobre el gobierno de los grandes instituciones culturales o la creación de un barómetro que sistematiza los grandes datos con los que tomar el pulso al sector. Como primer paso, ayer mismo el Cercle d’Economia acogió una mesa de debate con la presencia de Tena Busquets (directora del Teatre Principal y del festival Sismògraf), Daniel Martínez (presidente del Grup Focus), Joan Manuel Tresserras (exconsejero de Cultura de la Generalitat), Francesc Vilaró (secretario general de Cultura) y Pardo, una convocatoria que cerró la consejera de Cultura Mariàngela Vilallonga.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Círculo de Economía", "Patrocinio cultural", "Cataluña", "Política cultural", "España", "Cultura"], "newspaper": "elpais"}