{"id": "54760009-8d24-4203-6a75-e9fe79e6451c", "content": "Nueve horas en un bus camino del Arenal Sound\n\n\"Mi hija es una chavala muy responsable y tengo mucha confianza. Además, tiene que ir soltándose y tener experiencias\". A unos metros, Mague, estudiante de Óptica de 21 años, sonríe en silencio ante las palabras de su padre. Su gesto parece más de asentimiento que de perdonavidas. \"Vamos a ver qué pasa\", dice. Está a punto de subirse a un autobús que le llevará de Santander al festival con la fama de ser el más fiestero y desmadrado de España, el Arenal Sound. Son casi las 10 de la noche del lunes y los primeros conciertos empiezan el martes. El viaje dura nueve horas y atraviesa 680 kilómetros de la Península de Norte a Este.\nLos veinteañeros van pertrechados con maletas, mochilas, sillas y mesas plegables, neveras portátiles, almohadas, sombrillas, sacos de dormir y esterillas. Muchas de ellas visten pantalones casi sin perneras; entre ellos predomina la nuca pelada y el uso de la riñonera a modo de bandolera. Y todos pegados al móvil. \"¿Dónde lo tengo?\". \"No tengo datos\". \"Hay para enchufarlo dentro\". Son algunos de los 10.000 jóvenes que se han subido a los 200 autobuses fletados desde numerosas ciudades del país hacia la localidad castellonense, para asistir hasta el domingo al certamen. El pasado año, los seis días de festival sumaron 300.000 espectadores. Este año, se espera superar la cifra.\n\"La música no es tan importante como el buen rollo que hay. Me da igual el cartel. No hay peleas, la gente se desfasa tranquilamente\", comenta Kevin, de 25 años, que trabaja en una fábrica y repite por tercer año. \"Yo sí que voy por la música. Este año por Vetusta Morla, Farruko, Karol G\", interviene a su lado David, que va por su quinta edición. \"Hombre, Martin Garrix y Don Diablo también molan\", apunta un tercero sobre los dj holandeses, entre los cinco mejores según la revista D3. Pop, rock, reguetón, rap, trap, electrónica, todos los estilos tienen cabida en el Arenal Sound. \"Yo no tengo ni idea de lo que escucha mi hijo. Para mí, Don Diablo es aquella canción de Miguel Bosé de 'Don Diablo se ha escapado, tú no sabes la que ha armado…\", comenta con humor una madre, justo antes de que aparque el autobús en el andén.\nEl bullicio crece, las despedidas se aceleran, se ve algún llanto ahogado, los maleteros se tragan los múltiples enseres, la gente va subiendo por la escalera. Al conductor se le nota curtido. \"¿No llevarás bebidas alcohólicas ahí, no?\", repite. \"No, no\", le contestan. \"Yo solo llevo drogas, pero no se notan\", afirma uno poco antes de desmentirse. Víctor, paraguayo que lleva 15 años viviendo en Santander, pone orden, accede a esperar un poquito a la que falta, explica el itinerario, con paradas incluidas, y arranca su autobús.\nLlovizna por Bilbao. El pasaje está tranquilo. Se oye música, pero la mayoría lleva sus cascos. Apenas hay gritos. Tan solo se produce un debate entre varios pasajeros sobre si el cartel se ha quedado corto en celebrities, tratándose de la décima edición. \"Dicen que el bombazo es 30  Seconds to Mars y tampoco lo veo para tanto\", apunta una chica sobre la banda estadounidense liderada por el oscarizado actor Jared Leto. \"Pues sí la verdad, pero Don Patricio mola mucho\", responde otra, en alusión al rapero canario.\nA la altura de Logroño, llega la primera parada. Más autobuses del frente cantábrico coinciden. La única persona que atiende el área de servicio 24 horas no da abasto. No se esperaba tal afluencia. Algunos amagan con llevarse algo, dada la falta de control. Otros señalan las cámaras. Unos sacan sus bocatas. Una pareja se enrolla en los columpios. Un grupito se lía un porro discretamente. Los conductores hacen su corrillo, tomando café. Cuando lleguen a Burriana, aparcarán sus autobuses hasta el final del festival y los del frente norte volverán solo en uno hacia su destino de origen. Hace rasca. Mejor volver al autobús.\nEn la recta que parece interminable y une Zaragoza y Teruel, bajo el cielo limpio y estrellado de esta parte despoblada de la llamada Laponia española, unas pequeñas luces resaltan en la oscuridad. Marcan el precio del gasoil en una lejana gasolinera. Casi todo el pasaje está dormido o adormilado. Se reacomoda, se mueve. Se oye a uno cuchichear por su móvil. Habla con un colega que ya está en el Arenal y ha podido pillar sitio en el camping.\nEl autobús enfila ya la carretera hacia Castellón. El conductor comenta que suele haber controles de la Guardia Civil en las cercanías de los grandes festivales en busca de drogas. Nadie dice nada. Amanece. Los perros no aparecen. La gente empieza a desperezarse. Los campos de naranjos se alternan con las fábricas de cerámica. El bus gira hacia Burriana. Huele a mar. Los accesos al festival están controlados por numerosos auxiliares y policías locales. Ya se ven los esqueletos de los enormes escenarios y un mar de plástico que se asemeja a los invernaderos bajo el cual se cobijan del sol tiendas de campaña. El autobús se detiene definitivamente. Caras de expectación y cansancio. Kevin sale disparado: \"Llamo a mi madre y ya no vuelvo a coger el móvil hasta el final. Es mi momento de desconectar\".\nMás de 10.000 metros cuadrados de espacio ha ganado el Arenal Sound en esta edición, si bien el aforo diario se mantiene en 60.000 personas. Se han incrementado las medidas de seguridad. Además, crece el número de festivales que organizan los responsables del certamen de Burriana, los hermanos David y Toño Sánchez Sotillos, que desembarcaron en la localidad castellonense con dos socios locales.\nAmbos, través de su empresa The Music Republic, controlan festivales como el Interestelar Sevilla, el Viña Rock, el Granada Rock, el Festival de Les Arts y Madrid Salvaje. Y ahora van a comprar el festival pionero de las citas multitudinarias en verano en España, el de Benicàssim (FIB). Hoy, no obstante, la organización no quiere hablar de otra cosa que del Arenal Sound. Tiempo habrá para el FIB.\nLa alcaldesa de Burriana, Maria Josep Safont, visitó el recinto el lunes y ponderó las mejoras del espacio para el tránsito de personas. Hace dos años, hubo un problema de saturación del aforo que se pudo resolver. Las intensas protestas vecinales de hace unos años, traducidas en denuncias por el ruido y las molestias ocasionadas por un festival de tal envergadura, se han frenado con un acuerdo alcanzado con la organización.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Arenal Sound", "Burriana", "Santander", "Festivales música", "Provincia Castellón", "Cantabria", "Festivales", "Eventos musicales", "Comunidad Valenciana", "Agenda cultural", "Agenda", "Música", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}