{"id": "5483d05d-5daf-4961-47de-3b0d11c7c827", "content": "Spain’s Socialists try to contain fallout from ERE corruption case ruling\n\nThe ongoing efforts by Spain’s caretaker prime minister, Pedro Sánchez, to form a government following his inconclusive victory at the November 10 election could be further complicated by the political fallout from a sweeping corruption case affecting his Socialist Party (PSOE).\nOn Tuesday, a court handed down a decision in the so-called ERE case, involving public money from a €680-million unemployment fund that was diverted without financial oversight to ineligible recipients, many of whom had ties to the Andalusian branch of the PSOE. Two former premiers of Andalusia, which the PSOE governed for 36 years, were found guilty and one of them was sentenced to six years in prison. A total of 19 people have been convicted of corruption-related crimes.\nIs corruption intolerable only if it is other people’s corruption?\nInés Arrimadas, Ciudadanos\nNow, the conservative Popular Party (PP) and the center-right Ciudadanos (Citizens) are demanding “political accountability” from Sánchez. They have also reminded the Socialist leader that he first came to power in mid-2018 on the back of a no-confidence vote against then-PM Mariano Rajoy of the PP, right after a court ruling on another major corruption scandal known as Gürtel.\n“Sánchez came to power by unjustly censoring an honest government. Now he must be consistent and accept responsibility for the biggest corruption case in Spanish history, one that has convicted two ex-leaders of the PSOE and of the federation that made him secretary-general,” tweeted PP leader Pablo Casado.\nThe current Andalusian premier, Juan Manuel Moreno Bonilla, who has been heading a PP-Ciudadanos coalition in Spain’s most populous region since January, held up his own executive as a “break with the days of corruption, misuse of public funds, wastefulness, cronyism and shamelessness.”\nInés Arrimadas, the likeliest candidate to replace Albert Rivera at the helm of Ciudadanos following the party’s debacle on November 10, has called the ruling “devastating” for the PSOE, and wants someone to take responsibility. “Or is corruption intolerable only if it is other people’s corruption?” she asked.\nCriticism has also come from the left of the political spectrum. “The two-party system brought with it corruption and arrogance,” said Pablo Iglesias, leader of the anti-austerity Unidas Podemos, which has reached a preliminary deal with Sánchez for a coalition government in Spain, although the plan still requires backing from other parliamentary groups.\n“Spain has changed and it will no longer tolerate corruption. An opportunity is opening up now to defend social justice and to guarantee the cleanup of the institutions,” tweeted Iglesias.\nSantiago Abascal, leader of the far-right party Vox, which first entered Spain’s parliamentary institutions at the Andalusian election of December 2018, took aim at the PSOE, Podemos and the Catalan separatist parties whose support may be instrumental in helping Sánchez form a government.\n“With help from separatist coupmongers, a government is taking shape that is formed by totalitarian communism and by a socialism that created the biggest corruption web in Europe,” said Abascal, whose party has become the third-largest force in Spanish Congress following the November 10 election.\nThe PSOE’s priority on Tuesday was to protect Sánchez from the verbal attacks and the calls for his resignation.\nThe party is arguing in its own defense that the ERE ruling “affects neither the current government nor the current party leadership,” in the words of the party’s organization secretary José Luis Ábalos, who also serves as public works minister in the current caretaker administration.\nSpain has changed and it will no longer tolerate corruption\nPablo Iglesias, Unidas Podemos\nThe PSOE is also underscoring that there is no evidence of illegal party financing, or of personal gain by any of the guilty parties, in contrast to the Gürtel case affecting the PP.\n“There were no Swiss accounts here,” said Ábalos at a news conference on Tuesday. “This case has been constantly and abusively used by the PP to draw attention away from that party’s own structural and systemic corruption.”\nIn a bid to create a firewall between the PSOE and the ERE case, Ábalos argued that the party itself was never a target of the investigation, “and so this is not a case [involving] the PSOE, but former public officials of the Andalusian government.”\nHours later, Ábalos admitted that the ruling had been “very tough” and that neither the government nor the PSOE leadership “can remain indifferent.”\nIn their decision, the three judges at the Seville Provincial Court wrote that all the convicted parties, including former premiers Chaves and Griñán, “were fully aware of the manifestly illegal nature of the acts that they were participating in.”\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": [], "newspaper": "elpais"}