{"id": "54899c51-73ac-4e5d-4549-0cdc469d466c", "content": "Libertad condicional para una detenida durante las protestas contra la sentencia del ‘procés’\n\nUn juez de Barcelona ha decretado este jueves libertad condicional para Xènia G. R., una de las 31 personas encarceladas tras las protestas contra la sentencia condenatoria a la cúpula del procés y la segunda en abandonar la prisión provisional. Fuentes jurídicas han informado de que el  magistrado del juzgado de instrucción número 30 de Barcelona ha acordado hoy la libertad con cargos de Xènia G., en prisión desde el pasado 18 de octubre acusada de los delitos de desórdenes públicos y atentado a la autoridad en una vista solicitada por la defensa para aclarar algunos detalles de la detención.\nTal como ha explicado su abogado Benet Salellas a la salida de la Ciutat de la Justicia, donde decenas de personas se han congregado para exigir su liberación, Xènia podría salir de la prisión de mujeres de Wad-Ras esta misma tarde bajo prohibición de acudir a manifestaciones en Cataluña y comparecer ante el juzgado cada quince días. La joven, de 22 años y vecina de Caldes de Montbui (Barcelona), fue detenida por agentes de la Policía Nacional en la calle Jonqueres de Barcelona, cerca de la Via Laietana, en el marco de la manifestación contra la sentencia de los líderes del 'procés'.\nDurante la sesión de hoy, se ha visionado el vídeo de la detención, que se hizo viral y fue grabado por un vecino y muestra cómo varios agentes la inmovilizan y uno de ellos le propina al menos dos golpes con la porra. La defensa también ha denunciado que Xènia fue sometida a maltratos y vejaciones por parte de los agentes durante la identificación y el posterior traslado hasta la Jefatura Superior de Policía y ha pedido abrir diligencias para esclarecer los detalles de la documentación sobre los objetos que se le confiscaron.\nEl letrado solicitó al juez instructor que se le volviera a tomar declaración para que pudiera identificarse en el vídeo y ratificar su versión, según la cual fue detenida cuando se marchaba de la protesta. Requirió también que se oficiara a la Brigada Provincial de la Policía Judicial de Barcelona para que aportaran una copia del acta firmada en comisaría donde constan los objetos que se le requisaron y al centro penitenciario de mujeres para que informara sobre las medidas de la mochila que portaba.\nSegún la defensa, las pruebas podrían haber sido manipuladas porque en el primer acta elaborada en la comisaría de La Verneda, a la que ha tenido acceso Efe, consta que se le intervinieron \"dos  gafas de protección individual\" mientras que en otro documento posterior figura que se le confiscaron también dos bolas de billar, una de petanca, dos canicas y otros objetos metálicos.\nAsimismo, el segundo acta de comparecencia apunta que Xènia había arrojado a la policía \"todo tipo de objetos contundentes, tales como piedras, adoquines, botellas de vidrio, bolas de petanca y canicas\" y que fue detenida \"usando la mínima fuerza indispensable\". Xènia es la segunda detenida que queda en libertad con cargos después de que el pasado lunes el mismo magistrado acordara liberar a otra detenida al considerar que no se había podido acreditar que causara lesiones a policías o daños a vehículos. \nLos Mossos d'Esquadra revisarán la actuación de cinco agentes que redujeron el miércoles a un hombre durante la protesta ante el acto del presidente del Gobierno en funciones, Pedro Sánchez, en Viladecans (Barcelona). El manifestante fue denunciado por un presunto atentado a un agente y desobediencia, y la actuación policial en la que agentes de paisano redujeron al hombre se hizo después de que intentara entrar al acto y se negara a identificarse.\nEn un vídeo compartido en las redes sociales, dos agentes de paisano reducen al hombre mientras varias personas les piden que si son policías se identifiquen, hasta que acuden al lugar agentes uniformados de la unidad antidisturbios del cuerpo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}