{"id": "54a54a7e-94ca-42b7-5006-a8980a7929a6", "content": "La cruzada antiinmigrantes que hundió a los republicanos en California y sirve de moraleja a EE UU\n\nAquella fue una gran noche para el Partido Republicano de California. El 8 de noviembre de 1994, el gobernador Pete Wilson ganó la reelección con 15 puntos de ventaja sobre su contrincante demócrata. Su gran apuesta durante la campaña, una virulenta ley antiinmigrantes llamada Proposición 187, fue aprobada por casi el 60% de los votantes. Durante unos días, California fue oficialmente republicana y antiinmigrantes. California recuerda estos días el 25 aniversario de aquella campaña, pero no precisamente por los éxitos de la derecha. Aquel fue el origen del hundimiento del Partido Republicano a largo plazo en el Estado con más inmigrantes del país. Desde hace tres años, la historia de aquella campaña no solo es una efeméride californiana, sino una moraleja sobre lo que está pasando en lo nacional en Estados Unidos.\nEl nombre de la Proposición 187 era Ley SOS (siglas de 'salvar nuestro Estado', en inglés). Promovida por un pequeño grupo de republicanos, básicamente lo que hacía era vetar a los inmigrantes sin papeles en todos los servicios públicos. Más de un millón de irregulares quedarían sin acceso a la sanidad ni a la educación.\nEl contexto es 1994 en California, el año del Mundial de Fútbol, el terremoto de Northridge y la detención de OJ Simpson. Estados Unidos todavía estaba sufriendo los efectos de la crisis económica de 1992. El desempleo superaba el 8%. Mientras, al sur, México padecía una crisis financiera que acabaría ese mismo año con una devaluación del peso. Las imágenes de familias mexicanas cruzando por la frontera de San Diego, que por entonces apenas tenía recursos de seguridad, se veían en todo el país.\n“El clima político estaba muy polarizado debido a la economía”, recuerda en una entrevista Kevin de León, expresidente del Senado de California, que entonces tenía 25 años y era profesor de inglés para adultos. “Un pequeño grupo de ultraderechistas promovieron una iniciativa repugnante para culpar a los inmigrantes de todos los males económicos. Siempre que hay un declive en la economía hay quien quiere fomentar el odio y la división”.\n“El gobernador Pete Wilson estaba buscando la reelección e iba muy por detrás en las encuestas”, explica De León. Era la época en la que el Partido Demócrata estaba en ascenso. Bill Clinton había ganado la Presidencia contra todo pronóstico en 1992 y dos mujeres demócratas, Dianne Feinstein y Barbara Boxer, habían hecho historia al ganar los dos escaños del Senado por California. “La brecha era muy grande y Wilson decidió de manera maquiavélica encabezar la campaña de la 187 buscando un chivo expiatorio. Él se sumó a la campaña y le puso rostro”.\nLa campaña del gobernador Pete Wilson creó unos anuncios que aún se puede ver en YouTube y que sirve de plantilla para cualquier campaña antiinmigrantes después de aquella. “Siguen viniendo”, dice una voz cavernosa, “el Gobierno federal no los detiene en la frontera y nos exige que gastemos miles de millones en atenderlos”. “Pete Wilson ha tenido la valentía de decir basta”, decían los anuncios. Wilson abrazó por completo la 187 y ligó su futuro político a ella.\n\nBen Monterroso tenía 36 años y era organizador de los trabajadores de servicios del sindicato SEIU, el más influyente del sur de California. Había llegado indocumentado a California en los años 70 y se benefició de la amnistía de Ronald Reagan en 1984. Una década después, las cosas habían cambiado. “Los ataques a los inmigrantes venían de antes”, recuerda, “pero la 187 fue inesperada, nunca se nos había atacado desde el poder político. Aquello era legalizar el racismo”.\n“La manera en que se vendió tenía sentido para mucha gente”, explica Monterroso sobre el éxito de aquella iniciativa claramente inconstitucional que hacía desaparecer de la sociedad a un millón de personas de un plumazo. “Se vendió que iba a parar la ilegalidad y que iba a mandar un mensaje claro al mundo de que aquí no te queríamos si no tienes papeles”. Se buscaba la crueldad con los inmigrantes como efecto disuasorio para la inmigración. “El concepto de la invasión asusta a cualquiera. Yo hablé con votantes que sentían que ellos no eran racistas, pero estaban protegiendo a su país y a su familia. Ahí es donde perdimos. No podíamos combatir eso a través de los medios, que también dejaron mucho que desear. La comunidad latina estaba desorganizada y no teníamos aliados”.\nJoel Fox, profesor de Políticas Públicas de la Universidad de Pepperdine y un comentarista político conservador que trabajó con los gobernadores Wilson y Schwarzenegger, recuerda también que la crisis económica obligó a Wilson a subir impuestos. El razonamiento era que “pagábamos más por los colegios y una forma de pararlo era cortar la inmigración”. “Fue la economía”, asegura Wilson. Cuando hay una crisis “la gente se hace preguntas y la paga con los inmigrantes”. Fox dice que él votó por Wilson, pero no por la 187. “La política de ‘enséñame los papeles’ no me gustaba”.\nEl 16 de octubre, tres semanas antes de las elecciones, entre 70.000 y 100.000 personas tomaron las calles de Los Ángeles para protestar contra la Proposición 187. No se había visto nada igual en defensa de los indocumentados. De aquella protesta no solo surgió la comunidad latina como grupo de votantes organizado, además surgió una generación de líderes que acabarían por ocupar puestos de poder en California: Kevin de León, Fabián Núñez, Alex Padilla, Gil Cedillo o Antonio Villaraigosa.\nUno de los organizadores de aquella marcha fue el abogado Juan José Gutiérrez. “No fue un movimiento de un día, fue una rebelión social en todo el Estado en la que participaron, sindicatos, la Iglesia y hasta los niños de primaria”. Gutiérrez recuerda que en aquel año ya se habían acumulado tantos indocumentados que incluso los residentes legales se veían atacados por la 187, pues tenían indocumentados en sus familias. La movilización fracasó en su intento de parar la proposición (y, según algunos, incluso convenció a indecisos de votar a favor), pero las consecuencias de organizar a los latinos no tardaron en notarse.\nMonterroso dice que se dio cuenta de que algo había cambiado solo dos años después. Las redes de movilización y los líderes de entonces seguían activos. “Me di cuenta en 1996 de que aquello había despertado a nuestra comunidad. Un grupo de personas nos reunimos a pensar qué íbamos a hacer y la respuesta estaba clara, la única manera era construir poder político. El futuro de nuestra comunidad no podía estar en manos de políticos que no elegíamos y no podíamos influenciar. Había que aumentar la participación. La primera campaña en la que movilizamos a los latinos fue la de Gil Cedillo para la Asamblea estatal en el 96”. Cedillo ganó y se convirtió en el asambleísta que promovió el carné de conducir para los inmigrantes indocumentados en California.\nCedillo es un californiano de pura cepa y dice que no le sorprendió el brote xenófobo. “Mi abuela nació en el centro de Los Ángeles en 1910”, explica en una entrevista telefónica. “El racismo contra los mexicanos era profundo en California. Mi padre creció en ese ambiente en la Gran Depresión”. Cedillo, que hoy es concejal de Los Ángeles, tenía 40 años en 1994 y era organizador sindical. Destaca que el principal legado de aquellas movilizaciones fue cambiar la actitud de los sindicatos, hasta entonces reticentes a la inmigración irregular, que veían como una amenaza. “Yo les decía que defender a los inmigrantes era una estrategia ganadora, porque como grupo demográfico los latinos iban a seguir creciendo y los que estaban cumpliendo 18 años habían crecido con esa historia de racismo”.\nLos sindicatos comprendieron que los latinos eran el grupo ganador a largo plazo. En la campaña de la 187, “por primera vez en la historia, los sindicatos salieron a defender a los inmigrantes indocumentados y se formó una coalición de resistencia. Entendieron que su futuro pasaba por incorporar a los inmigrantes a la organización. Ese fue el punto clave”, asegura Cedillo.\nAquel grupo empezó a hacer campañas para que todos los latinos que pudiera hacerse ciudadanos, lo hicieran. Los registraban para votar sistemáticamente nada más salir de las ceremonias de naturalización, recuerda Cedillo. En 1990, los latinos eran el 9% del electorado. En 2000 habían sumado un millón de votantes y eran el 14%. Hoy son más de 26% de los votantes en California y superan el 50% en algunos distritos. “La 187 movilizó a un estado en el que ahora hay una mayoría de personas que son conscientes de que si no tienes el poder político, lo acaban utilizando contra ti”, concluye Monterroso.\n“En el año 2000, mi primer artículo iba sobre cómo el Partido Demócrata estaba utilizando el recuerdo de Pete Wilson para movilizar a los latinos”, afirma el periodista Gustavo Arellano, que acaba de publicar una serie sobre la 187 en Los Angeles Times. “Ya se lo dijo Arnold Schwarzenegger a los republicanos: estás muriendo en la taquilla”, recuerda el asesor republicano Joel Fox. La agonía del partido “fue progresiva, pero más o menos en 2010 la situación ya estaba grabada en piedra y había un consenso en que el origen de todo era la 187”.\nLa Proposición 187 nunca llegó a aplicarse. En diciembre de 1994, la paró un juez por inconstitucional. Wilson recurrió la decisión y se mostró dispuesto a llegar al Tribunal Supremo. En 1998, el demócrata Gray Davis ganó la elección a gobernador y ordenó que se dejara de defender la 187. En el 20 aniversario, en 2014, el gobernador Jerry Brown firmó una ley que eliminaba de los libros de California cualquier vestigio de aquella propuesta. Legalmente, es como si nunca hubiera existido.\nLa recusación de Davis en 2003 y la victoria de Arnold Schwarzenegger como republicano enmascararon una realidad soterrada: los demócratas estaban aumentando en cada ciclo electoral sus puestos en el Legislativo y en las ciudades. Hoy, el Partido Demócrata tiene mayorías reforzadas en la Asamblea y el Senado californiano (podrían cambiar la Constitución si quisieran). No hay un solo republicano en un puesto de elección estatal. La espiral autodestructiva parece no tener fin. En un estado de 39 millones de habitantes que fue el origen de Ronald Reagan y Richard Nixon, hay más votantes registrados como independientes que como republicanos.\nEn la campaña electoral de 2016, Donald Trump utilizó el racismo y un furioso discurso antiinmigrantes para movilizar un voto radical y ganar una campaña perdida. La idea de que Estados Unidos está viviendo su propio momento 187 nacionalmente se repite sin cesar en California desde entonces. “Hay un paralelismo sin lugar a dudas”, dice Kevin de León. “A largo plazo van a salir perdiendo. No importa el partido. Cualquier partido que fomente el odio y el racismo va a salir perdiendo”.\nPara Ben Monterroso, que dedicó las siguientes dos décadas a organizar votantes latinos a través de la organización Mi Familia Vota, este es “un momento de despertar en la nación de la comunidad latina para que utilicen las urnas”. Él lo ha visto en Nevada, Arizona y Colorado, estados que están cambiando como California. “Es el mismo cuento”, coincide Arellano, cuyo padre era indocumentado y vivió el miedo a la 187 en su propia casa. “En este país hay cada vez más latinos y menos gringos, esa es la realidad. Y una cosa: nosotros no olvidamos y no perdonamos”. Arellano no descarta que Trump pueda volver a ganar, “pero después de él se va a acabar el Partido Republicano”.\nJoel Fox no cree que los republicanos estén condenados a sufrir lo mismo que en California. “Creo que hay muchas cosas que influyen en la elección en un momento dado de un senador o un presidente”, dice un hombre que vio en primera fila la victoria de Schwarzenegger. “Pero desde luego hay una lección que aprender de lo que pasó en California y los republicanos deberían aprenderla”.\nEste sábado, una fiesta en el centro de Los Ángeles recordaba aquellos días de la Proposición 187. Todos los discursos apuntaban al mismo sitio, a la Casa Blanca. “Recordad, todo empieza en California”, dijo Gil Cedillo, “en este país el viento va de California hacia el Este”. Estos días, California mira al resto de Estados Unidos y piensa: eso ya lo hicimos nosotros, sabemos cómo acaba.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["1994", "Latinos", "Hispanos", "Kevin de León", "Antonio Villaraigosa", "Los Ángeles", "California", "Inmigración irregular", "Estados Unidos", "Política migratoria", "Inmigrantes", "Norteamérica", "Migrantes", "Inmigración", "Racismo", "Migración", "Grupos sociales", "Delitos odio", "América", "Demografía", "Prejuicios", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}