{"id": "54ac0772-0190-43d4-4a45-a15b85e36541", "content": "Títeres de cachiporra\n\nDesde comienzos del curso 2018-19, Walter Post Villacorta y Alba Amaro Postigo, profesor y profesora de tercero de Primaria, del Colegio Público ‘Ignacio Zuloaga’, en el barrio de Tetuán de Madrid, habían decidido trabajar con sus estudiantes la expresión oral.\n\nSabían que mejorar sus habilidades comunicativas les permitiría elaborar mejor la información, ser capaces de hacer partícipes a los demás de su estado de ánimo, argumentar coherentemente sus ideas teniendo en cuenta al interlocutor, vocalizar correctamente, mostrar una actitud de escucha, hacer uso adecuado del lenguaje corporal, mantener el tono y el volumen en consonancia con la intención comunicativa, secuenciar el discurso... Todas ellas, habilidades muy necesarias en una realidad escolar particularmente diversa y multicultural.\n\nEl reto era llegar a definir un escenario de aprendizaje favorable para que niños y niñas de 8 años narren experiencias personales, expliquen sus aficiones y gustos, realicen exposiciones temáticas y las defiendan ante sus compañeros ¿Cómo organizar, entonces, el trabajo de aula?\n\nEstando en estos previos, una mañana, al participar en las actividades que se planifican vinculadas a la Biblioteca del colegio, se encontraron con una sorpresa: la llegada de un titiritero.\n\nEsta circunstancia les brindó la ocasión de asistir a un espectáculo, en la más pura tradición de los cristobitas cachiporreros, y observar el entusiasmo despertado en chicos y chicas. Receptivos a la enorme capacidad de motivación de esta actividad, y conscientes de sus posibilidades educativas, decidieron crear un diseño de aprendizaje alrededor del recurso del teatro de títeres. Walter lo explica en esta alocución...\n\n\nDe esta forma surgió el proyecto de mejora de la expresión oral.\n\nSe articuló en una serie de fases:\n\nEn la primera, el alumnado se organizó en grupos de cuatro para configurar las diferentes ‘compañías de teatro’. A partir de ahí, definieron el “elenco” de personajes de cada obra y crearon sus propios títeres, poniendo en juego toda su creatividad y posibilidades expresivas, artísticas y manipulativas.\nPara realizar esta tarea de creación y confección de títeres contaron con la colaboración de padres y madres, que acudieron al colegio en dos sesiones al inicio del proyecto, y en otras dos, pasadas algunas semanas, para reparar algunos de los títeres que se habían deteriorado con el uso. Unos familiares se atrevieron, incluso, a fabricar un retablo con cartón y cortinillas rojas...\nLa segunda fase estaba pensada para que cada ‘compañía’ escribiese una obra de títeres. Walter y Alba los acompañaban en todo lo referido a: preparación de las partes de un conflicto dramático (planteamiento/presentación, nudo dramático/desarrollo, y desenlace/solución), utilización de recursos de dramatización, expresión escrita y oral, componentes emocionales para una buena comunicación...\nLa tercera fase consistía en realizar ensayos para ir mejorando los diversos contenidos de aprendizaje, desde la colaboración entre el grupo, los aspectos artísticos, la dramatización, la calidad de la expresión oral, la comunicación emocional...\nComo cuarta fase, los ‘titiriteros de tercero’ representaron la obra para otros chicos y chicas del colegio y sus familias.\nEn el transcurso de la tercera fase, surgió de nuevo lo inesperado. La Junta Municipal del Distrito de Tetuán (Madrid) puso en marcha una campaña de concienciación para niños y niñas sobre cómo hacer un uso adecuado de Internet, que utilizó como recurso una obra de títeres. Antes, durante y después de la representación, en el contacto que se producía entre titiriteros, alumnos, alumnas y profesores y profesoras, una titiritera y un titiritero, Andrea y Eduardo, de la compañía ‘Le Guignol Orthopédique’, al enterarse de este proyecto escolar y de que estaban preparando 11 obras de títeres de cachiporra (seis en el aula de Walter y cinco en la de Alba) quisieron presenciarlos ‘en acción’, cuando ponían en práctica sus habilidades de comunicación. Se quedaron entusiasmados y Andrea, que su especialidad era precisamente la de títeres de cachiporra, se prestó a colaborar en el proyecto durante los siguientes meses del curso.\n─ Walter: “A partir de ese momento, la participación de Andrea fue maravillosa, dimos un salto de gigantes en el aprovechamiento de las posibilidades comunicativas del teatro de cachiporra, con sesiones de aprendizaje de manipulación de los títeres, recomendaciones estéticas y expresivas, reestructuración del teatro de guiñol creado por los padres... hasta conseguir dar a las representaciones mayor consistencia y fuerza dramática, en su estructura, relato…”\nLengua Castellana y Literatura\nBloque 1, Comunicación oral: escuchar y hablar, se busca que el alumnado vaya adquiriendo las habilidades necesarias para comunicar con precisión sus propias ideas, realizar discursos cada vez más elaborados de acuerdo a una situación comunicativa, escuchar de forma activa e interpretar de manera correcta las ideas de los demás. Las propuestas metodológicas de este bloque van dirigidas a mejorar la gestión de las relaciones sociales a través del diálogo y a perfeccionar la planificación, exposición y argumentación de los propios discursos orales.Real Decreto 126/2014, de 28 de febrero. Currículo Básico de la Educación Primaria\nNiños y niñas estuvieron ensayando, memorizando sus papeles; siendo, cada vez, más conscientes del grado de exigencia y responsabilidad que el proyecto suponía.\nEl equipo directivo y las familias no solo colaboraron, sino que manifestaron su valoración positiva, especialmente por suscitar la motivación de niños y niñas en actividades artísticas, comunicativas y sociales que contrastan con la tendencia actual de uso y abuso masivo de las ‘pantallas’ y juegos digitales, en los que se encuentran demasiado inmersos.\nTrabajar en equipo, crear algo juntos, superar la timidez y el miedo al ridículo… Son valores de este trabajo, que pone en juego éstos y otros muchos contenidos contemplados en los currículos oficiales.\nDesde algunos sectores profesionales se considera inevitable que determinada población no alcance un lenguaje suficientemente abstracto y elaborado, debido a determinadas carencias de sus entornos naturales o de origen. Se tiende a considerar que estos contextos son responsables de la pobreza expresiva y comunicativa de algunos estudiantes, sin que la escuela tenga verdaderas posibilidades de compensación. Esta posición queda recogida en la literatura pedagógica con la denominación de ‘Teoría del déficit de lenguaje’.\nPor nuestra parte, nos pronunciamos en desacuerdo y apelamos a la experiencia de Walter, Alba y Andrea. Su modo de enseñar se vincula con otras posiciones que manifiestan confianza en la posibilidad plena de los estudiantes para avanzar en los aprendizajes y llegar al dominio de un ‘código elaborado’ de comunicación.\nPosiblemente, para conseguir este propósito son necesarios cambios estructurales, metodológicos y en el desarrollo profesional de los docentes, que las prácticas dominantes no parecen considerar. Se trataría de posibilitar y facilitar la creación de nuevos ‘escenarios de aprendizaje’, asentados en usos contextualizados del lenguaje y en ir avanzando desde estos usos hacia códigos más abstractos. Es muy difícil conseguir este objetivo desde la práctica escolar más generalizada, que abusa de formatos académicos, bastante artificiales, especialmente para una población escolar de estas edades y con procedencias culturales muy diversas.\n\nEsta experiencia tiene el valor de definir un escenario escolar que ofrece alternativas a la tendencia actual de insensibilización ante lo cotidiano, muchas veces contemplado de manera indirecta, a través de imágenes y formatos virtuales, sin lenguaje social con el que elaborar su significado. La presentación constante del mundo como una entelequia, un relato artificial, donde violencia, pobreza, injusticia... se muestran 'en moco' ficción, nos aleja del necesario contacto y de la experiencia directa, de la creación manual, del ‘cara’ a ‘cara’, del ‘otro’, de nuestra capacidad de empatía, del gusto por hacer cosas juntos...\nTerry Wrigley. Escuelas para la esperanza. Una nueva agenda hacia la renovación. Madrid, Morata, 2007.Emilio Lledó. Sobre la Educación. La Necesidad de la Literatura y la Vigencia de la Filosofía”, Madrid, Taurus, 2018.\nDe todo esto trata esencialmente la educación y no de otros cometidos que, pudiendo ser relevantes y circunstancialmente necesarios, deben ser sólo instrumentales. Algunos profesionales lo tienen muy claro. Éste el caso, Walter, Alba y Andrea cuya visión de lo escolar nos puede servir como referencia para una educación del cuidado, la escucha, la acogida, el respeto y la ayuda al más pleno desarrollo.\nHemos dejado para la próxima entrada la reflexión sobre algunos de los componentes más ‘vivenciales’ de esta experiencia y la visión de estos profesionales sobre el valor y sentido de la educación.\nContinuará...\n(*) Versión para profesionales en ResearchGate (Descargar en PDF).\n\n(**) Walter Post Villacorta es maestro de Educación Física y, en el curso 2018-19, era tutor del aula de tercero de Educación Primaria, en el Colegio Público ‘Ignacio Zuloaga’. Profesor ayudante en el proyecto “Hallo Deutsch” (de enseñanza de la lengua alemana para los niveles de quinto y sexto de Primaria) y Coordinador del proyecto de movilidad sostenible “Con bici al Zuloaga”.\n\n(***) Alba Amaro Postigo es especialista de lengua inglesa y, durante el curso 2018-19, fue tutora de tercero de Educación Primaria en el Colegio Público ‘Ignacio Zuloaga’.\n\n(****) Agradecemos al Equipo directivo, al resto del profesorado y componentes de la comunidad educativa del Colegio Público ‘Ignacio Zuloaga’ por impulsar, acoger y prestar apoyo a este tipo de iniciativas educativas innovadoras.\n\n(*****) Agradecemos la colaboración de la ilustradora Silvia Campos en la composición de esta entrada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Innovación educativa", "Nivel competencia curricular", "Enseñanzas artísticas", "Aprendizaje", "Educación primaria", "Profesorado", "Títeres", "Humanidades", "Pedagogía", "Enseñanza general", "Colegios públicos", "Enseñanza pública", "Colegios", "Comunidad educativa", "Centros educativos", "Madrid", "Teatro", "Comunidad de Madrid", "Sistema educativo", "Educación", "España", "Sociedad", "Comunicación"], "newspaper": "elpais"}