{"id": "54b3c0c4-a492-4763-622c-02ebcd86cbcc", "content": "Sentémonos y hablemos\n\nHay consignas maravillosas. Sobre todo por su eficacia y su capacidad persuasiva, derivada de su sencillez y de su claridad aparentes, rayanas en la revelación intuitiva de una verdad indiscutible. La más famosa es el derecho a decidir. ¿Quién puede argumentar en contra, aunque no sepamos sobre qué debemos decidir? Tenemos derecho a decidir sobre nuestras vidas, nuestra profesión, nuestra dieta, nuestro vestido, incluso nuestro sexo, eso individualmente, ¿cómo no reconocer el derecho a decidir colectivamente sobre lo que nosotros mismos determinemos que queremos decidir?\nAhora acaba de aparecer una nueva consigna simpática, imposible de rebatir. Sentémonos y hablemos. No hay forma de oponerse a algo tan normal y práctico como es sentarse y hablar del problema que a todos acongoja, en vez de acometernos a pedradas y porrazos como ha sucedido hace unos días, en Barcelona especialmente, y como sucedió en toda Cataluña hace dos años, en aquel nefasto primero de octubre que algunos quieren que dure años. ¡Qué horror!\nLa primera pregunta es saber quiénes son los que deben sentarse, con una duda inicial muy seria. ¿Acaso no hay unas instituciones, tanto en el nivel del Estado español como del autogobierno catalán, en las que se sientan y hablan los representantes de toda la ciudadanía? La propuesta implica, al parecer, prescindir de estas instituciones y encontrar representantes distintos.\nPudieran ser los gobiernos respectivos, a pesar de que uno, el catalán, se halla totalmente paralizado, desautorizado e incluso en huelga de brazos caídos como gobierno, y el otro es un gobierno en funciones a la espera de las elecciones del 10 de noviembre. Al margen de que ninguno tiene mayoría para negociar nada, el catalán tiene una desventaja mayor: si hay alguien que no representa al conjunto de los catalanes es el gobierno de Quim Torra, que ha hecho bandera de lo contrario y ha estado y está agitando contra los ciudadanos que no comparten su visión divisiva de Cataluña.\nPor otra parte, los partidos que lo conforman, con mayoría parlamentaria pero no social, son los responsables de la vulneración de derechos civiles y políticos perpetrada los días 6 y 7 de setiembre de 2017, cuando aprobaron la legislación para celebrar un referéndum de autodeterminación sin garantía jurídica alguna, que debía dar lugar automáticamente a la proclamación de una república independiente. Nadie, por cierto, hablaba de sentarse y de hablar con los representantes de la ciudadanía disconformes con aquel camino ilegal, por anticonstitucional y antiestatutario, emprendido entonces, muy al contrario, todos los que lo tomaron hicieron gala de su menosprecio por la minoría y de su desprecio de todas las opiniones y dictámenes legales, desde los organismos del parlamento catalán hasta el Tribunal Constitucional.\nSentémonos, de acuerdo, pero que no sea Torra o alguno de sus adláteres quien represente a los catalanes. Josep Tarradellas, el anciano presidente en el exilio, sin legitimidad directa del sufragio universal, supo representar muy bien al conjunto de los catalanes, pero Torra, presidente interino y vicario a las órdenes del huido Puigdemont, pescado del número 11 de la lista y con sus penosas y conocidas expresiones supremacistas y xenófobas, solo representa ahora al extremismo de Puigdemont y parte del PDCat y a la CUP, ni siquiera a ERC.\nHablemos ahora de hablar. ¿De qué hay que hablar? ¿De cómo volver a hacer lo que nunca se debió hacer? El tiempo no transcurre en vano y la historia del presente es también la de un montón de ruinas. Una de ellas es el derecho a decidir, por cierto. Después de todo lo sucedido, incluidas prisiones provisionales, sentencia y condenas, reacciones espontáneas y violencias preparadas, y sobre todo efectos colaterales de los que nadie quiere responsabilizarse, hay caminos que se han convertido en impracticables, por lo que es una grave responsabilidad el seguir insistiendo en que no hay otros.\nNo abandonemos el hilo de los efectos colaterales antes de entrar en los caminos inviables. De la primera oleada soberanista surgió Ciudadanos, ahora algo desinflado. Pero de la segunda, la de la persistencia tras el fracaso, ha surgido Vox. Ambos son más efecto que causa, no nos confundamos. Hay un angelismosoberanista que pretende vivir por encima de las leyes ya no de la sociedad política sino incluso de la física, de forma que las acciones no produzcan reacciones. Están aquí y no valen excusas para prescindir de su existencia. Harán valer sus votos, como todos, aunque no nos gusten. O precisamente porque no nos gustan.\nVamos a los caminos. Manuel Valls lo ha dicho con contundencia provocadora propia de quien ha recibido una educación en la libertad de conciencia y de expresión como la que facilita la escuela francesa laica y republicana: no habrá independencia, tampoco referéndum de autodeterminación, ni siquiera amnistía. Catalunya en Comú ofrece una fórmula más conciliadora y también ambigua, que en síntesis consiste en reforzar el autogobierno catalán, conseguir la libertad de los presos y poner a votación de la ciudadanía catalana el acuerdo.Y es verdad: la autonomía se puede reforzar dentro de la Constitución, como es posible indultar a los presos y finalmente poner a votación un nuevo Estatuto entre los catalanes o incluso una reforma de la Constitución entre todos los españoles. Pero esto, perfectamente legal e incluso conveniente para la vitalidad de la democracia, debe hacerse donde se sientan y hablan quienes representan a todos los ciudadanos, no en una mesa bilateral y menos con la pretensión de que unos representan a Cataluña y los otros a España. Requiere además unas mayorías, que hay que lograr en las urnas, no en conciliábulos secretos y menos aun con la coacción de la violencia en la calle.\nHay consignas que son sortilegios, frases encantadoras inventadas por los aprendices de brujo. Son claras y a la vez oscuras, moralmente oscuras. Sentémonos y hablemos es una de ellas.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/26/2019, 19:01:45", "tags": ["Sentencia Procés", "Independentismo", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Ideologías", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}