{"id": "54bdc759-561c-4e38-5f25-499f61000411", "content": "Los festivales que no te puedes perder en agosto\n\nEs temporada alta en el calendario de festivales. Y si julio ha venido cargado de grandes citas musicales, agosto no iba a ser menos. A continuación, una selección con los que no te puedes perder durante este mes:\nArenal Sound\nEs el festival con más asistentes de España y uno de los más populares del verano. Cuenta con uno de los públicos más juveniles del circuito y un cartel muy ligado a los géneros musicales de moda, programando según convenga a grandes de la electrónica, el indie, el pop o el trap. Su ubicación lo convierte en un festival de sol y playa y sus seis días de celebración en unas estupendas vacaciones musicales.\nTsunami Xixón\nEste festival fue elegido como el mejor de mediano formato de España tras un estreno por todo lo alto. Con su apuesta por grandes bandas internacionales se ha convertido en un referente en el norte de España. Allí se celebran conciertos solo aptos para los apasionados del punk-rock, hardcore y el metal. En total, más de 20 grupos que harán vibrar el territorio asturiano repartidos en cuatro escenarios: uno en la Plaza del Ayuntamiento de Gijón, dos en Laboral Ciudad de la Cultura y otro en el Skatepark Cimadevilla.\nSantander Music Festival\nLa capital cántabra acoge la décima edición de su festival de música más importante con un surtido musical muy nacional. Lo hace en un recinto único, la Península de La Magdalena, y con una zona de acampada muy especial, la Playa de Mataleñas, ubicada cerca del Faro de Santander.\nShikillo Festival\nShikillo Festival nace con la idea de crear un espacio en la Castilla y León que reúna música, naturaleza e innovación a través de distintas propuestas culturales. Shikillo es una fiesta para todos los públicos y horarios. Desde por la mañana los visitantes pueden disfrutar de las maravillosas piscinas naturales de Candeleda al ritmo de la música. Cuando cae el sol, el campo de fútbol municipal acoge los conciertos del festival hasta el amanecer.\nSonRías Baixas\nEste festival ofrece una mezcla perfecta: música, playa y gastronomía. Durante tres días, el rock y las músicas del mundo protagonizan este evento, que este año celebra la edición número 17. El audiovisual, la música y la gastronomía son las claves de un SonRías Baixas que, como siempre, tiene lugar en un entorno paradisíaco, con impresionantes playas muy cerca del recinto. El festival se encuentra en medio de la villa de Bueu, algo que resulta muy cómodo y accesible para las 20.000 personas que lo viven en directo.\nCarballeira de Zas\nEsta fiesta es uno de los grandes eventos de la música celta y folk que hay en España y este año celebra la edición número 36. Este festival se localiza en un entorno natural magnífico, una carballeira (robledal) de más de 14.000 metros cuadrados en la que se disfruta de una gran oferta gastronómica local y una necesaria reivindicación de la cultura gallega. Cuenta con acampada gratuita en plena naturaleza.\nCanela Party\n¿Un festival de música y fiesta de disfraces? ¿Única actuación en España de Skegss, No Vacation y Preoccupations? ¿Puedo bailar con Dj Coco mientras veo cómo Hulk se tira por el tobogán de Estepona? ¿Actividades gratuitas al aire libre donde son bienvenidos niños y mascotas? ¿Hay alguien al volante? Pues sí, todo esto es el CanelaParty 2019.\nDreambeach Villaricos\nEl festival heredero del Creamfields Andalucía vuelve a la carga para celebrar la fiesta electrónica más popular de España. Villaricos, en Cuevas de Almanzora, acoge un año más a los miles de asistentes que se acercan cada agosto a este paraíso ubicado en la costa almeriense. Este 2019 cumple siete años con un récord de abonos vendidos y con la certeza que superará los 155.000 asistentes del año pasado. En esta ocasión presenta la programación más ecléctica e internacional de su historia, se abre a nuevos estilos y vuelve a desafiar a la técnica con un montaje técnico y audiovisual apabullante, repartido en 5 escenarios.\nSonorama Ribera\nEs uno de los grandes festivales que hay en España y este año celebra su edición número 22 y lo hace con la receta de siempre: los mejores nombres de la escena indie nacional. Durante el día la localidad de Aranda de Duero se llena de fiesta y festivaleros dispuestos a disfrutar de los conciertos que se celebran en la Plaza del Trigo y el centro del pueblo. Por la noche, la fiesta continúa en el recinto, que este año ha ampliado su tamaño.\nMedusa Sunbeach\nEste festival de electrónica se ha ganado el reconocimiento de la industria, y tras varios años creciendo el Medusa ya es un grande. Ubicado en la costa valenciana, el Mediterráneo y el verano logran que tras seis años aspire a mantener los 300.000 asistentes del año pasado. Su fórmula: una gran oferta hotelera, sol, playa y los nombres más cotizados de la música comercial.\nFestival Noroeste\nFestival urbano a pie de playa que sigue apostando por seguir siendo una referencia nacional 33 años después de su nacimiento, y que cuenta con una programación que inunda de música la playa de Riazor y algunos de los lugares emblemáticos de la ciudad. Con el objetivo de atraer a los melómanos que quieren ver a sus artistas favoritos, también busca llamar la atención de todos los que busquen un concepto de festival diferente: variado, urbano, de vanguardia, accesible y de calidad.\nFestival Revenidas\nEl festival celebra su decimosexta edición y convierte una vez más el puerto de Vilaxoán de Arousa en un punto de encuentro multicultural. Tres días donde además de música habrá varias actividades gratuitas para todos los públicos como una sardinada popular o pasacalles. El objetivo: combinar propuestas gratuitas para toda la familia con conciertos de pago. Una fiesta gallega que continuará en su línea de explorar nuevos espacios con actividades vinculadas a la zona y al entorno en el que se celebra como los conciertos a bordo de una embarcación tradicional.\nPrestoso Fest\nEl pequeño festival celebra su cuarta edición en el Parque Natural de las Fuentes del Narcea, en Asturias y sigue apostando por la sostenibilidad y la comodidad de los asistentes. El Prestoso, que en asturiano significa gustoso, nació en 2014 de la mano de cuatro amigos \"cansados\" de las experiencias que habían sufrido en festivales grandes. Y para la organización la música es tan importante como la ubicación: \"el espíritu del festival es hacer lo contrario de todo lo que detestan de los festivales\".\nBoina Fest\nEste agosto tendrá lugar la quinta edición del Boina Fest en Arenillas (Soria), el primer festival contra la despoblación soriana y de la Serranía Celtibérica. Un festival gratuito que tiene como objetivo luchar contra la despoblación visibilizando el problema y generando un espacio cultural para artistas de la zona y de foráneos que normalmente no tienen la oportunidad de girar en una de las zonas más despobladas de España.\nNo Sin Música\nCooltural Fest\nLa segunda edición del festival almeriense programa a lo mejor de la música indie española. En esta ocasión el recinto será mayor, así como la oferta de artistas. De esta forma, esta cita, organizada por Smart Pro Music y el Área de Cultura, Educación y Tradiciones del Ayuntamiento de la ciudad andaluza, sigue tomando forma tras un estreno espectacular y se consolida.\nRototom Sunsplash\nEste macrofestival de reggae es un referente del género en Europa y que este año celebra la edición número 26 durante una semana. El Levante acoge a 200 artistas en su cartel y a 220.000 espectadores, siendo una cita indispensable del circuito festivalero nacional. Este evento muestra su compromiso con la igualdad y la sostenibilidad y cuenta con infinidad de actividades paralelas para toda la familia.\nFlamenco on Fire\nPhe Festival\nCanarias acoge desde hace cuatro años este evento independiente al norte de Tenerife. El Phe Festival es una cita veraniega que cuenta con una programación variada que integra cine, moda o gastronomía en las islas más deseadas del verano.\nDGTL Barcelona\nNocturama Sevilla\nEsta cita celebra su decimoquinta edición y estrena nuevo formato, ya que lo que era un ciclo de conciertos primaveral que duraba un mes, ahora se ha transformado en un evento de tres jornadas consecutivas que se celebrará el último fin de semana de agosto y que servirá para decir adiós al verano. En esta cita musical se mezclan artistas consagrados y talento emergente, un cartel que sobrevive fuera de los circuitos comerciales y que solo persigue un objetivo: \"la calidad como sello de identidad\".\nFestival Gigante\nLa sexta edición de este evento musical vuelve a poner el foco en los mejores artistas de indie, rock y pop del momento en España. Cuenta con un total de cinco escenarios, uno de ellos en el centro de la ciudad, zona de acampada y un espacio infantil. Su fecha coincide con el fin de las vacaciones para muchos, siendo una cita imprescindible para despedir el verano a lo grande.\nMUWI La Rioja Fest\nEl buen ambiente, la cultura del vino y el aval de las tres anteriores ediciones son la base principal de este festival. Una fórmula que le ha hecho merecedor del Best Of Wine Tourism al aunar en un fin de semana la esencia de la cultura riojana: hospitalidad, vino y gastronomía envuelto en una cita musical. Y es que MUWI es MUsic y WIne, la unión de música y vino en un festival innovador.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Verano", "Estaciones año", "Festivales música", "Festivales", "Eventos musicales", "Agenda cultural", "Meteorología", "Agenda", "Música", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}