{"id": "54bfeafd-2249-49ef-7983-4cf330782e69", "content": "Junqueras critica la \"arrogancia\" de Pedro Sánchez y dice que para alcanzar la independencia \"hay que gobernar bien\"\n\nEl líder de ERC declara al periódico francés 'La Dépêche du Midi' que espera una sentencia absolutoria del tribunal que juzga el 1-O\nEl líder de ERC, Oriol Junqueras, critica la \"arrogancia\" de Pedro Sánchez en la búsqueda de apoyos para su investidura en una entrevista publicada hoy por el diario francés La Dépêche du Midi.\nEn ella defiende su decisión de no eludir la acción de la Justicia \"por coherencia y responsabilidad\" frente a la huida de Carles Puigdemont y afirma esperar una sentencia absolutoria del Tribunal Supremo que le juzga por el 1-O.\nEntrevistado con motivo de la Diada, vaticina que Cataluña será independiente \"el día que sus ciudadanos lo quieran\". Para ello opina que \"hay que gobernar bien\"y aportan \"soluciones a los problemas de la gente\" en lo que parece una critica a la labor del Govern de la Generalitat que preside Quim Torra.\nA la pregunta concreta de si apoyará la investidura del candidato socialista responde así: \"Lo que hace Pedro Sánchez para lograr algunos votos más es irresponsable. La arrogancia y la superioridad no son nunca buenas consejeras. Además esto podría costarle caro. A él y al conjunto de la sociedad. Y él será, con su partido, el principal responsable. En todo caso, ERC no facilitará jamás un acuerdo entre las derechas del Estado español\".\nAfirma esperar \"tranquilo, sereno y decidido\" la sentencia del Supremo donde sostiene haber sido juzgado por sus ideas: \"Nada de lo que hemos hecho es un delito. Votar en un referéndum no es delito\". Por eso cree que \"la justicia [le] absolverá\".\nReitera que se quedó en España en vez de huir para eludir la acción de la Justicia \"por coherencia y responsabilidad\" al contrario que el ex presidentPuigdemont. Recordando la trayectoria de ERC, remacha:\"No tenemos que recibir lecciones de nadie\".\nLa entrevista, firmada por Henry de Laguérie, pregunta a Junqueras por qué ERC dice ahora que \"no hay apoyo suficiente para la independencia\" y por qué no lo admitieron antes. El líder republicano se defiende -\"nos habíamos comprometido a hacer un referéndum\"- pero sostiene que hay que \"ampliar el independentisrmo\". Añade en una crítica a la acción del Govern de Torra: \"y eso se hace gobernando bien, aportando soluciones a los problemas de la gente, dandoles esperanzas, construyendo un futuro, sin excluir a nadie\".\n\"Cataluña será independiente el día que sus ciudadanos lo quiera\", termina Junqueras en La Dépêche con motivo de la Diada, \"fiesta de todos, de los que quieren la independencia y de los que no la quieren\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMientras Torra y los consellers del Govern depositaban la corona de flores y cantaban Els Segadors ante el monumento de Rafael Casanova, ha empezado a sonar el himno español que, al parecer, procedía de la habitación de un hotel próximo. Jajajaja", "date": "09/12/2019, 19:01:45", "tags": ["Diada", "Diada", "Política"], "newspaper": "elmundo"}