{"id": "54c20bfc-ab2f-4382-488a-01543cabe833", "content": "Un órgano del Govern ve desfavorable”\nla bajada de la tarifa del agua en la AMB\n\nLa bajada de la tarifa del agua que el Área Metropolitana de Barcelona prevé aprobar hoy recibió ayer un toque de atención por parte de un órgano del gobierno de la Generalitat. La AMB aprobará un descenso del 4,95% en la tarifa del agua, pero la Comisión de Precios de Cataluña, un órgano colegiado adscrito al departamento de Territorio y Sostenibilidad de la Generalitat, ha emitido este lunes un informe, de carácter prescriptivo pero no vinculante, en el que considera “desfavorable” la bajada prevista.\nEl órgano cree que la medida impulsada por la AMB, y que se aplicará a todos los municipios metropolitanos a partir de 2020, implica un conflicto de competencias con la Generalitat. El informe se acoge a consideraciones de la Agencia Catalana del Agua (ACA). Este organismo defiende que es competencia de la Generalitat regular el servicio que se presenta mediante el conjunto de instalaciones e infraestructuras que se integran en la red de abastecimiento del Ter-Llobregat.\n“La comisión emitió un informe, que es preceptivo, pero no vinculante, porque el AMB no había respondido a las alegaciones presentadas por la ACA, ya que la medida de la AMB aborda unitariamente con esta rebaja tanto las tarifas del suministro en baja como las del alta”, algo que según han explicado fuentes del ACA, es competencia de la Generalitat. La ACA también considera, y así lo expresa el informe de la Comisión, que las tarifes aplicables al servicio de abastecimiento en alta deben ser aprobadas por el Consejo de Administración de esta agencia.\nEn este sentido, la agencia pone de manifiesto que “Abemcia —empresa metropolitana del ciclo integral del agua— no ha presentado la propuesta de tarifas en alta para que sea aprobada por el consejo de Administración” de la ACA, tal como recoge la normativa. Según la ACA, las tarifas “no pueden contener conceptos que comportan decisiones económicas del servicio en alta porque la AMB no dispone del título competencial para hacerlo al ser competencia de la Generalitat”.\nEn el pleno metropolitano, que se celebrará hoy, y en el que se prevé la aprobación del descenso en la tarifa del agua, la AMB ha decidido estimar parcialmente la alegación presentada por la ACA, si bien se desconoce todavía qué efectos puede tener en la tarificación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}