{"id": "54c326d9-0d4e-4aca-5255-6902baa3cfe3", "content": "Sanidad financiará un segundo fármaco para dejar de fumar\n\nDos tratamientos para dejar de fumar serán financiados por el Sistema Nacional de Salud (SNS) desde el 1 de enero de 2020. Hace poco más de un mes, el Ministerio de Sanidad adelantó que se financiaría la vareniclina, comercializada bajo la marca Champix; y este jueves ha anunciado que hará lo propio con el bupropion, que está libre de patente.\nSu prescripción se producirá bajo receta electrónica en pacientes que estén incluidos en un programa de apoyo individual o grupal y cumplan los criterios establecidos: tener motivación expresa de dejar de fumar constatable con al menos un intento en el último año, fumar 10 cigarrillos o más al día y tener un alto nivel de dependencia, calificado por el test de Fagerström.\nEl SNS financiará un intento anual por paciente para dejar de fumar. Cada prescripción se realizará por un envase, lo que equivale a un mes de tratamiento. Tras ello, el médico, en el marco del seguimiento del programa de deshabituación tabáquica, deberá valorar la evolución de la efectividad de la terapia con carácter previo a la emisión de la siguiente receta. El tratamiento completo tiene una duración de doce semanas.\nDe esta medida se pueden beneficiar alrededor de 83.800 personas, con un impacto presupuestario estimado de 7,9 millones de euros en el primer año, según estimaciones del ministerio. El coste del tratamiento por día será de, aproximadamente, 2,19 euros por persona en el caso de la vareniclina y de 0,66 euros por día en el caso de bupropion.\nEl anuncio lo ha trasladado la ministra de Sanidad, Consumo y Bienestar Social en funciones, María Luisa Carcedo, al presidente del Comité Nacional de Prevención del Tabaquismo (CNPT), Andrés Zamorano, durante el encuentro celebrado este jueves en el Ministerio.\nLa mayoría de especialistas en desintoxicación tabáquica aplaudieron en su día la inclusión de vareniclina en la cartera de fármacos subvencionados, pero reclamaban que añadieran los otros dos fármacos que habían demostrado eficacia: el bupropion (que también se incluirá) y los parches de nicotina.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Fumadores", "Tabaquismo", "Tabaco", "Adicciones", "Enfermedades", "Medicina", "Industria", "Salud"], "newspaper": "elpais"}