{"id": "54c44532-e502-4f3f-6527-ceb46b71f3c7", "content": "Una científica fuerte\n\nMargarita Salas ha sido una científica excepcional, posiblemente la más importante de la historia de nuestro país hasta los comienzos de este siglo y, sin duda, la más conocida. Margarita Salas ha puesto el nombre a muchas calles de un buen número de ciudades y pueblos españoles y a innumerables colegios e institutos. Que ella consiguiera esto en un país como el nuestro, en el que a la ciencia no se le ha dado nunca suficiente importancia, y además siendo mujer, es de una relevancia casi tan grande como la de su calidad científica.\nMargarita fue muchas cosas en sus ochenta años de vida. Licenciada en bioquímica, estudiante posdoctoral en el laboratorio de Severo Ochoa en Nueva York, bióloga molecular pionera e impulsora junto a su marido, Eladio Viñuela, y otros científicos con visión de futuro de la creación del primer centro de investigación en esta disciplina que se abrió en España. En él fue jefa de un laboratorio de los más productivos del país. Con ella se formaron decenas de investigadores e investigadoras españoles y algunos de ellos ocupan actualmente importantes cargos científicos. La investigación de toda su vida estuvo centrada en el estudio de un modesto virus que, como ella explicaba riendo, “tiene un nombre difícil”: el bacteriófago phi29. El trabajo de Margarita descubrió importantes mecanismos de acción de la polimerasa, molécula encargada de la replicación del ADN del virus, y además produjo una serie de patentes internacionales sobre el uso de esta polimerasa en ingeniería genética y en biotecnología. Para hacerse una idea del alcance de estas aplicaciones baste saber que su primera patente le dio al Consejo Superior de Investigaciones Científicas (CSIC), la institución donde Margarita trabajó toda su vida, la mitad de los ingresos que el CSIC recibía por todas las patentes registradas durante su vigencia. Margarita Salas obtuvo reconocimientos importantes por su trayectoria y fue la primera española miembro de la Academia de las Ciencias estadounidense y también la primera científica que entró en la Real Academia Española.\nDesde hace tiempo, Margarita también dedicó su energía a hablar de la situación de las mujeres en la ciencia. Ella misma reconocía que había tardado en ser consciente de los sesgos de género que se producen en el campo de la investigación. Una vez que lo fue, era frecuente escucharla explicando cómo había sufrido el machismo en su carrera científica temprana, por ejemplo, en la forma en la que la trataba Alberto Sols, su director de tesis, evitando dirigirse directamente a ella. Pero también recordaba a dos hombres que habían estado a su lado incondicionalmente. Durante su estancia posdoctoral en el laboratorio de Severo Ochoa, Margarita estaba acompañada de su marido, Eladio Viñuela que también era investigador. Ochoa los separó en grupos distintos y Margarita siempre sospechó que lo hizo por ella: “Nos dijo que lo hacía para que mejorara nuestro inglés, pero yo siempre sospeché que era para evitar que yo me convirtiera solo en la mujer de Eladio, incluso como investigadora”, recordaba la científica. Y fue precisamente Viñuela el que tuvo un gesto de generosidad con su mujer cuando volvieron a España. Ambos estaban trabajando en lo mismo, el bacteriófago phi29, pero él decidió apartarse y comenzar una nueva línea de investigación para dejarle a Margarita el protagonismo en el estudio del bacteriófago, que ella aprovechó tan magníficamente.\nMargarita era una persona generosa con todo lo que rodeaba a la ciencia. Siempre tenía tiempo para atender a los periodistas y, a pesar de su timidez y de su discreción, se prestaba a ser entrevistada cuando se lo pedían, procediera el periodista de un medio importante o de un pequeño medio casi desconocido. También tenía siempre tiempo para hablar de investigación y de la situación precaria de ésta en España, y de Severo Ochoa, y del papel como mujer en la ciencia. Daba conferencias, charlas, recogía premios… Y a los ochenta años seguía yendo al laboratorio hasta casi el final.\nMargarita Salas fue desde 2002 socia de honor de la Asociación de Mujeres Investigadoras y Tecnólogas (AMIT). En AMIT estábamos, y estamos, muy orgullosas de ella porque ha sido un referente para todas, para las científicas que llevamos muchos años en la brecha, para las jóvenes que empiezan su carrera y hasta para las niñas que comienzan a plantearse la investigación como una opción para su futuro. Se lo agradecimos antes pero también queremos ahora mostrar nuestro enorme agradecimiento por ser inspiración y ejemplo para tantas de nosotras.\nCarmen Fenoll es presidenta de la Asociación de Mujeres Investigadoras y Tecnólogas (AMIT). Flora de Pablo es expresidenta y fundadora de la misma entidad.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["Opinión", "Margarita Salas", "Bioquímica", "Química", "Ciencias exactas", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}