{"id": "54ce31b5-ac20-490d-4c4d-27108e10e11f", "content": "La fecunda memoria de Jorge Semprún\n\nA su regreso a España en los ochenta, ya como ministro de Cultura, en un sorprendente giro de los muchos que marcaron su atribulada e intensa vida, Jorge Semprún (Madrid, 1923-París, 2011) frecuentó las conferencias y ciclos de la Residencia de Estudiantes y en ese mismo salón se evocó ayer su figura. Una mesa redonda con una marcada perspectiva personal clausuró el coloquio académico Jorge Semprún. Historia y Memoria del siglo XX,organizado por la profesora Scheherezade Pinilla Cañadas de la Facultad de Ciencias Políticas y Sociología de la Universidad Complutense de Madrid.\nHa sido el primer coloquio científico en torno a la figura de Semprún que se ha celebrado en su ciudad natal. Si en las sesiones de la mañana se abordó el papel que la experiencia en el campo de concentración de Buchenwald (Alemania) tuvo en la obra del autor de La escritura o la vida, o se debatió sobre el lugar que ocupa en el canon español un escritor que prefirió publicar la mayor parte de sus libros en francés, en la mesa redonda que clausuró la jornada, estas mismas cuestiones cobraron un tinte íntimo.\nSu nieto Thomas Landman recordó la primera visita en 1989 de Semprún al campo donde estuvo detenido: “Fue como si mi abuelo regresara a su casa, como un niño señalaba donde estaban el campo pequeño o las letrinas”. Por su parte, Carmen Claudín regresó a su infancia al recordar como Semprún fue la primera persona que vio al llegar a París con su madre y hermana para reunirse con su padre, el dirigente comunista Fernando Claudín. “La gente para mí se dividía en dos grupos: los demás que podían ser buenos o malos, amigos o no; y los camaradas”, contó. “Cuando mi padre me dijo ‘nos han expulsado del partido a mí y a Jorge’, me tranquilizó que Jorge, George para mí, también saliera, porque él era mi preferido”.\nClaudio Aranzadi, que coincidió con Semprún en el gabinete de ministros de Felipe González de 1988 — “Jorge bromeaba que él, Solchaga y yo éramos los bukharinistas”—, analizó la definición que el propio Semprún dio siempre de sí mismo: un rojo español. “Es algo que aclara y complica las cosas. ¿Era el mismo el detenido en Buchenwald que quien emprende el trayecto a la socialdemocracia?”. El escrito y diplomático José María Ridao planteaba, a modo de conclusión, que Semprún es una de las figuras europeas que nos interpelan: “Nos obligan a escoger qué preferimos, si la etapa final o el itinerario que les llevó hasta allí. Yo prefiero el itinerario”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Jorge Semprún", "Congresos", "Escritores", "Eventos", "Literatura", "Cultura", "Sociedad"], "newspaper": "elpais"}