{"id": "54d97614-5f6e-41fa-5a56-618ce97973af", "content": "La Asociación de Víctimas del Terrorismo, catorce meses olvidada por Pedro Sánchez\n\nLas víctimas afean el \"ninguneo\" de Moncloa y piden una reunión para ilegalizar a EH Bildu\nEl presidente del Gobierno en funciones, Pedro Sánchez, ha aprovechado la segunda quincena de agosto para reunirse con decenas de asociaciones de la sociedad civil. Entre ellas no estaba la Asociación de Víctimas del Terrorismo (AVT), que denuncia que lleva nada menos que 14 meses la espera de que La Moncloa cumpla su promesa verbal de concertar una reunión entre Sánchez y sus representantes. \nNada más acceder al cargo tras la moción de censura, el líder socialista recibió una carta de la AVT en la que lo emplazaba a mantener un encuentro para trasladarle sus inquietudes y propuestas legislativas. Desde Moncloa se les aseguró que programarían la reunión en una fecha cercana, pero ya ha pasado un año y dos meses en los que las víctimas han recibido la callada por respuesta: «Nos ningunea».\nLa presidenta de la asociación, Maite Araluce, denunció ayer que lleva «14 meses esperando» que Sánchez la «reciba». «Hay temas que queremos tratar con el presidente directamente, y no con el ministro del Interior», con el que sí han tenido interlocución. Lo que quiere Araluce es trasladarle al líder socialista sus 25 propuestas en materia de política antiterrorista y en reconocimiento de las víctimas. La principal, que se reforme el Código Penal para evitar los actos de enaltecimiento de los terroristas que salen de las cárceles. En los próximos cinco años se espera que salgan de prisión 83 etarras, y el líder de Bildu, Arnaldo Otegi, ya ha anunciado que habrá ongi etorri para todos.\nLas víctimas quieren decirle al presidente del Gobierno que no quieren «que se reconozca a Bildu como un actor político más». Y, sobre todo, que «hay indicios para ilegalizar a Bildu». La AVT ha recopilado todos esos indicios y ha solicitado una reunión con la fiscal general del Estado, María José Segarra, para este mismo mes. Esta propuesta de ilegalizción aún está en un estado prematuro, pero el principal grupo de la oposición, el PP, la «estudiará» en cuanto se sustancie. La AVT se reunió ayer con la portavoz popular en el Congreso, Cayetana Álvarez de Toledo, que ha sido la primera dirigente con la que ha retomado el contacto en este inicio de curso, por su «cercanía» con la asociación.\nLa diputada del PP criticó al PSOE por «no haber tenido ni un solo minuto para recibir a la principal asociación de víctimas», mientras que ha permitido que «grupos que contemplan el asesinato como forma de hacer política se conviertan en interlocutores normales, cuando deben ser denunciados y dados de lado». «Bildu está fuera de un consenso moral y democrático», enfatizó.\nÁlvarez de Toledo anunció que el PP propondrá un cambio legal para sancionar a los ayuntamientos que auspicien o promuevan homenajes a etarras, así como a los convocantes. Serán multas cuantiosas, aún por definir: «Mucho dinero, no puede ser algo simbólico ni que les permita hacer otro acto de homenaje».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComo va a recibir a la AVT si está pactando con Bildu...", "date": "09/06/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}