{"id": "54dc015f-f745-4486-4cfc-d2452b14d553", "content": "Hacer abdominales no garantiza un vientre plano: lo que de verdad el deporte puede hacer por tu figura\n\nEn nuestra mente existe lo que Freud llamó el \"ideal del yo\", una condición que la persona debe cumplir para ser considerada valiosa, según explica el psicólogo y psicoterapeuta Rodrigo Córdoba Sanz en su blog. Conseguirlo nos da seguridad. Y mirar implorantes al gimnasio en busca de respuestas, dejarse la piel (y los kilos de más) entre esas cuatro paredes, parece una buena idea. Pero ¿cuánto podemos conseguir con el ejercicio físico?\n\"Si la capacidad de mejorar fuera infinita, todos podríamos ser campeones de cien metros lisos\". Con esta afirmación del doctor Juan Ramón Heredia, director del Instituto Internacional de Ciencias del Ejercicio Físico y la Salud (Iicefs), muchos acabarán de ver frustrados sus sueños olímpicos, pero no se trata de ser derrotistas ni de tirar la toalla. No todos contamos con los mismos mimbres para llegar a determinados objetivos, mas el margen de desarrollo existe, condicionado, en mayor o menor medida, por ciertos factores (pero existe). La clave radica en establecer metas realistas y apostar por la constancia.\nEsa es la buena noticia. Nuestro cuerpo tiene capacidad para cambiar, aunque quizás no al nivel que nos prometen los mensajes motivacionales de \"si quieres, puedes\" o \"nada es imposible\", o las fotos de seres esculturales que invaden Instagram. Cuando se trata de nuestro físico y el efecto que machacarse en el gimnasio puede tener sobre él, quizás la batalla más importante es la que tenemos que librar contra nuestras expectativas: \"Si tienes tendencia a una composición de grasa muy alta no te vas a ir al otro extremo y convertirte en alguien muy delgado\", comenta Heredia. Ahora bien, de ahí a usar nuestra constitución, nuestra genética, como una excusa para no intentarlo, hay un abismo. \"Puedes mejorar y moverte en otro espectro\", completa su argumento.\nCon estas afirmaciones sobre la mesa, pensar que esa pancita o esos kilitos de más están determinados por nuestro ADN y son imposibles de eliminar suena a excusa para perezosos y conformistas. Nuestro contenido genético no es inalterable ni rígido. Está demostrado que las mitocondrias de nuestras células tienen una gran capacidad para cambiar merced a una variable vertebradora de la ecuación: los hábitos. Los genes avisan de una tendencia, pero no de un desenlace inevitable. \"Hay gente que posee mucha predisposición a desarrollar obesidad, pero que lo haga o no va a depender más de componentes ambientales y de estilo de vida que de ese componente genético\". Siguiendo este ejemplo, el director del Iicefs recalca el incremento de los niveles de obesidad en España en las últimas tres décadas: \"¿Cuánto cambia un gen en 30 años? Nada; achacar esto a la genética es absurdo\".\nPartimos de una base heredada que nos aporta un perfil, un somatotipo, que es la materia prima con la que debemos trabajar. Los expertos coinciden en distinguir tres tipos de cuerpo. Los endomorfos, con forma de pera o manzana, con una cintura gruesa, estructura ósea de grandes proporciones y brazos y piernas cortas, tienden a acumular grasa fácilmente, concentrándose sobre todo en el abdomen bajo, las caderas y los muslos. Los ectomorfos son delgados y tienen miembros largos, están poco provistos de grasa y su musculatura está menos desarrollada. El pecho es plano y los hombros pequeños. Los mesomorfos, por último, son atléticos por naturaleza; con un torso fuerte, hombros anchos, cintura delgada, suelen acumular poca grasa y tienen facilidad para desarrollar los músculos. La mayoría de las personas se mueven en rangos intermedios y en una mezcla de varios morfotipos, aunque el que se imponga en su caso le puede dar algunas claves de qué puede esperar o llegar a conseguir. \"Hay puntos intermedios en los que podemos estar sanos y satisfechos con nuestra imagen\", esgrime Heredia.\n\"No te pongas límites dentro de la lógica, establece metas fáciles de alcanzar y, cuando lo hayas logrado, busca otras que te motiven\", recomienda Andrés Fernández, director de Formación de la Federación Española de Actividades Dirigidas y Fitness (FEDA). Entrenamiento, alimentación y constancia son los pilares que promulga para lograr resultados. Explica que un adolescente que inicia una rutina pautada en un gimnasio puede llegar a ganar hasta 9 kilos de masa muscular en un año. Y lo dice por experiencia propia: pasó de ser un niño con sobrepeso a los 14 años a proclamarse campeón de España de fitness a los 23. Sus compañeros del colegio se reían de él por estar gordo y, como trató de salir a correr y se asfixiaba, dejó de comer. Un trastorno de alimentación lo llevó al otro extremo. Llegó a pesar 53 kilos. Entonces, su vida dio un giro. \"Escuché la música de un gimnasio en una callejuela, me apunté y mi cuerpo cambió radicalmente. Empecé a cuidar lo que comía y salí de aquel pozo. Pasé de poder rodearme el húmero con la otra mano a tener un bíceps de 37 centímetros\".\nNi la barriga en abdominales. La mayoría de la gente comienza a hacer ejercicio con un objetivo cristalino: perder grasa. Es el gran reto al que se enfrentan tanto hombres como mujeres. La localización más problemática varía en cuestión del sexo por motivos hormonales. En el caso de las mujeres, esa molesta compañera se sitúa en la cintura y las piernas (aunque con la menopausia también aumenta en el abdomen), siendo la celulitis una preocupación femenina generalizada. En ellos, en la zona abdominal. Con eso en mente, nos lanzamos a hacer abdominales. Sin embargo, esa grasa no es posible perderla de manera localizada. Según Heredia, del Iicefs, \"si trabajo una zona provocaré cambios en su estructura muscular, pero no se va a producir un proceso de oxidación de esa grasa exclusivamente en esa zona. Si así fuera, masticando chicle se perdería papada, pero el cuerpo no funciona de esa manera\". O sea, que marcar tableta de chocolate a lo Cristiano Ronaldo implica algo más que hacer 2.000 repeticiones diarias machacando ese grupo muscular. Eso puede fortalecer y endurecer, pero no será visible si existe una capa de grasa.\nEn este sentido, está muy extendida la idea de que los michelines pueden transformarse por arte de magia en músculo, confundiendo dos procesos que pueden interconectarse o ser paralelos, pero responden a principios distintos. La explicación es sencilla: intervienen dos tipos de células diferentes, los adipocitos, del tejido adiposo, y los miocitos, del tejido muscular. En definitiva, es mezclar el tocino con la velocidad. \"Es como pretender que una célula cardíaca se transforme en otra de la piel, o un pelo en una uña\", ironiza Heredia. O tan inocente como usar la típica faja reductora o enfundarte en plástico como una morcilla para desprenderte de ese flotador tan desagradable que está adherido a tu abdomen o tu cintura. Como explica Fernández, de la FEDA, \"la grasa no es mantequilla, no se derrite; lo que provocan estas prácticas es que sudes y pierdas líquido y sales\"; un proceso de termorregulación corporal al que no hay asociada una pérdida de tejido adiposo. Esto quiere decir que no se quema grasa más rápido por sudar más; no obstante, la transpiración excesiva, al excretarse electrolitos básicos para la correcta contracción muscular, hace que descienda el rendimiento y, por tanto, la calidad del ejercicio.\nPerder grasa y conseguir el peso deseado comienza –y termina– por situarse en un déficit energético, es decir, por ingerir menos calorías de las que gastamos. Para ello, Vicky Pons, responsable del departamento de Fisiología y Nutrición del Centro de Alto Rendimiento (CAR) de Sant Cugat, recomienda una dieta baja en azúcares y con una cantidad de grasas inferior al 30%.\nLa alimentación es, por tanto, fundamental, especialmente atendiendo a los macronutrientes. El glucógeno es la gasolina del músculo, procedente de la glucosa que el organismo obtiene a través de los carbohidratos, como pasta, sémolas, cereales... Su acumulación, junto a la reserva de agua, incrementa el volumen muscular, por lo que a la hora de definir es importante no olvidar su incidencia en el proceso. Durante el ejercicio se produce la destrucción de fibras musculares y los ladrillos que apuntalan la estructura e incluso la fortalecen son las proteínas, por eso es primordial su ingesta para la hipertrofia. \"Los hidratos son el combustible y las proteínas las encargadas de la reparación. Eso, bien ordenado y en progresión, lleva a aumentar el rendimiento de la fuerza y permite alcanzar un tejido muscular de mayor volumen\".\nLa combinación de alimentación y entrenamiento es la única fórmula efectiva para lograr modificar nuestro cuerpo, pero no es una ciencia exacta y se necesita un estudio pormenorizado de cada individuo. Las tablas y decálogos de Internet son orientativos, pero no se ajustarán a las necesidades específicas. \"¿Es posible conseguir resultados sin nadie que te guíe? Sí, claro, puedes tirar los dados y que te toque, pero si cuando tenemos un problema legal recurrimos a un abogado, ¿por qué en estos casos optamos por una aplicación de móvil?\", reflexiona Fernández. La realidad es que llenar el petate y lanzarse en un gimnasio a la aventura es un error de principiante, el asesoramiento es primordial para economizar esfuerzos y ser precisos.\nLa figura del entrenador personal es clave, aporta un grado estrecho de supervisión y control a través de unos principios. \"Cuando ejercitas creas un estímulo que genera una reacción y el músculo se adapta. Un entrenador no puede saber exactamente el potencial del cliente, pero sí el estímulo que se debe activar para que ese proceso sea lógico. Machacar a una persona es fácil, pero entrenarla y que tenga beneficios, no lo es\", según el director de Formación de la FEDA. Para ello existe un trabajo previo con una batería de test que arrojan información acerca de cómo nos movemos, posturas adquiridas, condición física, nivel de fuerza, resistencia cardiovascular y rangos de movimiento. Desde ahí se articula la base con la que comprobar el nivel de técnica, la intensidad que puede soportar, etcétera. \"Se marca un estímulo mínimo para ir progresando, y con eso yo tengo suficientes datos para saber cómo se va a comportar el cuerpo ante esos entrenamientos\".\nNo en vano, para Vicky Pons existe un paso ineludible: \"Hay que aprender una buena técnica que proteja la columna y los hombros, trabajar de manera disciplinada sujetando las articulaciones, y para ello es importante la directriz de un profesional\". El ejercicio lleva aparejada la fatiga muscular, necesaria para que se obtengan resultados, pero debe ser una fatiga \"amiga\", es decir, si al pasar el periodo de recuperación existe dolor, hay algo que no estamos haciendo bien. \"Es normal tener agujetas, pero esas molestias tienen que desaparecer al cabo de los días; cuando se instaura de manera crónica es que el ejercicio no está bien planificado\", avisa.\nEn líneas generales, para modificar la composición corporal se debe mejorar la fuerza, la cual otorgará mayor funcionalidad para contar con menos dificultades a la hora de ejecutar cualquier movimiento. Sentadillas, peso muerto, press de hombro, fondos y dominadas son, para Andrés Fernández, una base sólida sobre la que cimentar los cambios en nuestro cuerpo. Es el eje sobre el que debe pivotar cualquier entrenamiento, pese a que la inercia es optar por ejercicios cardiovasculares, también prácticos y necesarios. Estos últimos son especialmente útiles para mejorar la vascularización del músculo, que llegue la sangre y aporte oxígeno para trabajar bien. \"Sin cardio no fomento este desarrollo de capilares\", advierte Pons.\nSe trata, por tanto, de encontrar la combinación que mejor funcione para las necesidades y características de cada persona. \"Lo que va a inclinar la ratio hacia el propósito de reducir más grasa es el impacto que le das a nivel muscular, y el que el cardio conlleva es muy suave y mantenido en el tiempo. Las pesas, sin embargo, facilitan rutas anabólicas asociadas con el mantenimiento y el aumento de la masa muscular, y eso va a hacer que se pierda menos peso pero que sea grasa, por lo que es más favorable para el cambio en la composición corporal\", asegura Sergio Espinar. Este dietista-nutricionista deportivo aconseja realizar primero los ejercicios de pesas y luego la actividad aeróbica, porque en caso contrario puede provocar \"un fenómeno de interferencia que afecte negativamente a las adaptaciones\". Considera el cardio un complemento indicado para aquellos que llevan un ritmo de vida sedentario.\n\"En el medio está la virtud\", que dirían los clásicos, parece convertirse aquí en la principal máxima. No en vano, la relación entre la dosis de actividad y la respuesta que se consigue, es decir, lo que obtenemos con el ejercicio, se resume con la analogía de una \"u\" invertida: con poca cantidad nos situamos en uno de los extremos inferiores y no se percibirán cambios; pero, en exceso, los resultados tampoco serán óptimos porque puede generar daños en las articulaciones, lesiones de diverso calibre y afectar incluso al sistema inmunológico. \"Pensar que cuanto más, mejor, es un error, no es lo más positivo. Lo ideal es hacer ejercicio dos o tres veces a la semana con separaciones de 48 o 72 horas\", recuerda Heredia.\n¿Y el secreto de los famosos y de quienes consiguen lucir un cuerpo diez en apenas unas semanas? \"No conozco milagros, solo trabajo, esfuerzo y Photoshop\", añade. El director del Iicefs ha estado en contacto con algunos protagonistas de esas campañas y cuenta que son incapaces de mantener los niveles alcanzados y resistir al popular efecto rebote. \"El organismo afronta este tipo de programas, que no son sanos, como una agresión y reacciona de manera opuesta, genera una respuesta para sobrevivir\". Dedicación absoluta incompatible con una jornada laboral, dietas restrictivas y agresivas… Espinar va más allá y considera que detrás \"hay anabolizantes\".\nEntonces, ¿podemos mejorar? Sí, y mucho: el esfuerzo y la constancia son dos exigentes catalizadores de ese éxito. ¿Es el margen infinito? En absoluto, y la relación con el ejercicio se atrofia cuando un estereotipo se convierte en anhelo. Nunca tendrá el cuerpo de otra persona, pero puede superarse y alcanzar su versión óptima.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/17/2019, 19:01:45", "tags": ["Ejercicio físico", "Dietas", "Genes", "ADN", "Nutrición", "Cuidado corporal", "Deportes", "Bienestar", "Estilo vida", "Genética", "Salud"], "newspaper": "elpais"}