{"id": "54dce11b-df05-4e91-59ea-6a6781200ece", "content": "Macron cuestiona que Bolsonaro esté “a la altura” del cargo tras las burlas de este a su mujer\n\nLa escalada dialéctica entre Emmanuel Macron y Jair Bolsonaro subió este lunes varios grados después de que el presidente brasileño y uno de sus ministros publicasen comentarios irrespetuosos sobre el presidente francés y su esposa. “Como siento mucha amistad y respeto por el pueblo brasileño, espero rápidamente que tenga un presidente que esté a la altura”, dijo Macron en una rueda de prensa en durante la última jornada de la cumbre del G7, en Biarritz (Francia).\nEl motivo del nuevo enfrentamiento entre ambos líderes fue un comentario de Bolsonaro en la red social Facebook. El presidente brasileño reaccionó a un mensaje que se burlaba del físico de la primera dama francesa, Brigitte Macron, y la compraba desfavorablemente con la brasileña, Michelle Bolsonaro, informa la agencia France Presse. La francesa tiene 66 años; la brasileña, 37.\n “¿Entienden ahora por qué Macron persigue a Bolsonaro?”, se lee en el mensaje, en alusión al choque de Macron y Bolsonaro la semana pasada por los incendios en la Amazonia. Bolsonaro —o alguien lo hizo en su cuenta de Facebook— comentó: “No humilles al tipo. LOL [muerto de risa]”.\nLa publicación del presidente sudamericano en Facebook no fue el único ataque a Macron. El hijo de Bolsonaro, Eduardo, diputado y posible próximo embajador de Brasil en EE UU, retuiteó el viernes un vídeo de manifestaciones violentas de chalecos amarillos en Francia con el texto: \"Macron es un idiota\". En paralelo, el ministro brasileño de Educación, Abraham Weintraub, dijo que “Macron no está a la altura de este debate”, en referencia a los incendios del Amazonia, y le llamó “canalla oportunista que busca el apoyo del lobby agrícola francés”.\nA França é uma nação de extremos. Gerou homens como Descartes ou Pasteur, porém também os voluntários da Waffen SS Charlemagne. País de iluministas e de comunistas. O Macron não está a altura deste embate. É apenas um calhorda oportunista buscando apoio do lobby agrícola francês.\n“¿Qué puedo decirles? Es triste, es triste. Pero es triste ante todo para él y para los brasileños”, respondió Macron en Biarritz. “Creo que las mujeres brasileñas, sin duda, se avergüenzan de leer esto de su presidente”, añadió. “Pienso que los brasileños, que son un gran pueblo, se avergüenzan un poco de ver estos comportamientos y esperan de un presidente que se comporte bien respecto a los demás”.\nMacron reiteró sus acusaciones a Bolsonaro por “mentir” respecto a sus compromisos contra el cambio climático cuando en julio ambos países suscribieron el acuerdo de libre comercio entre la Unión Europea y Mercosur”. También recordó el desplante el Bolsonaro al ministro francés de Exteriores, Jean-Yves Le Drian, cuando este visitó Brasilia en julio.\n“Unas semanas después [de la firma del tratado de Mercosur], tuvo una cita urgente con el peluquero cuando debía recibir al ministro de Asuntos Exteriores”, explicó el presidente francés. “Y resulta que ayer consideró que era una buena idea que su ministro —y esto es algo que nunca ocurre en Francia, que un ministro de la República insulte a un dirigente, sea el que sea— me insultase. Y él pronuncia palabras extraordinariamente irrespetuosas respecto a mi esposa”.\nLa disputa entre París y Brasilia ha puesto en entredicho el acuerdo del Mercosur, cuestionado en Francia. Macron, que se postula como líder de un frente liberal y progresista en escena internacional, ha encontrado en el nacionalista Bolsonaro a un antagonista perfecto.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Brigitte Macron", "Emmanuel Macron", "Jair Bolsonaro", "Presidente Brasil", "Presidencia Brasil", "Francia", "Machismo", "Gobierno Brasil", "Sexismo", "Derechos mujer", "Gobierno", "Sudamérica", "Relaciones género", "Mujeres", "Administración Estado", "Europa", "América", "Prejuicios", "Problemas sociales", "Política", "Administración pública", "Sociedad"], "newspaper": "elpais"}