{"id": "54dcf8a6-5332-4597-7021-9529a0a9567a", "content": "Multirreincidentes: “Tarjeta roja”\n\nDicen que en Barcelona nunca hubo tanta inseguridad como ahora. Pablo Casado llegó a afirmar que en esta ciudad no podemos salir a la calle sin miedo a que nos apuñalen. La explotación política del miedo, aunque sea con mentiras apocalípticas como esa, es un recurso característico de las estrategias ultraconservadoras cuando están en la oposición. Saben que no todos los miedos son iguales por su origen ni por quienes lo padecen. El miedo, generalmente, se produce por agresiones criminales sin conexión entre ellas, que podrían haberse producido igualmente en cualquier otra ciudad. Por ejemplo, cuando el miedo se produce por una sucesión de homicidios o asesinatos como los de este verano en Barcelona, o por noticias de violadores solitarios o de manadas, de robos en domicilios o de hurtos de descuideros. Son miedos distintos, que generan distintas sensaciones de inseguridad y que requieren políticas de prevención y seguridad específicas y diferenciadas. Sin embargo, aquellas estrategias ultraconservadoras simplifican todo ese revoltijo de miedos e inseguridades dispares y acaban culpabilizando de problemas tan distintos, en primer lugar, a alcaldes y alcaldesas por ser los responsables políticos más próximos, más accesibles. Se les exige que alivien los miedos, que venzan la inseguridad poniendo más policías y más penas de prisión, sabiendo que no pueden cambiar las leyes ni mandan en la policía judicial.\nEndurecer el Código Penal es gratis y da votos. Eso hizo Rajoy con su reforma del Código Penal en 2015\nCuando esas estrategias ultraconservadoras pasan de la oposición a la mayoría parlamentaria, irrumpen con entusiasmo en una espiral creciente de severidad de las penas. Endurecer el Código Penal es gratis y da votos. Eso hizo Rajoy con su reforma del Código Penal en 2015. Pretendía “ofrecer respuesta a los problemas que plantea la multirreincidencia y la criminalidad grave”. Para los crímenes más graves estableció la nueva pena de prisión permanente revisable, y para los pequeños hurtos realizados por carteristas multirreincidentes las penas leves se cambiaron por prisión de uno a tres años. Con esta severidad creía haber vencido definitivamente al crónico problema de seguridad ciudadana.\nPero un caso de mínima importancia desbarató esa sensación de victoria. En La Rambla un carterista belga anteriormente condenado por tres pequeños hurtos intentó, sin éxito, sustraer un móvil barato a un turista inglés. Lo pillaron. El juzgado le aplicó la reforma legal de Rajoy, lo condenó a ocho meses de prisión, hubo recursos, y finalmente el asunto llegó hasta el Tribunal Supremo. El caso era insignificante, pero los criterios para interpretar la ley eran tan contrapuestos que el Supremo tuvo que reunir al Pleno. Eran 17 magistrados, presididos por Marchena. Fue imposible la unanimidad. El presidente, y otros diez, estimaron que esa pequeña delincuencia multirreincidente requiere “una terapia social orientada a la rehabilitación en lugar de acudir a la severidad punitiva”. Y concluyeron que ponerle al carterista una pena de uno a tres años de prisión por sustraer sin violencia por valor de menos de 400 euros, basándose únicamente en que ya antes había sido condenado tres veces por hechos similares, es contrario al principio constitucional de proporcionalidad. Proporcionalmente, esa pequeña sustracción sin violencia es menos grave que otros delitos que tienen esa misma pena, como son los delitos de lesiones, los abusos sexuales, las torturas no graves, las estafas inferiores a 50.000 euros o los delitos societarios, clásicos delitos de cuello blanco. Para evitar esa desproporción lo condenaron solamente a una multa. El magistrado Llarena redactó un voto particular de disconformidad, de valor únicamente testimonial, al que se adhirieron otros cinco magistrados. Según él, para los carteristas y descuideros profesionalizados es necesaria la pena de prisión de hasta tres años porque no hay otro instrumento menos gravoso para disuadirlos. Y concluía: “En utilización de un símil futbolístico nos encontramos ante una tarjeta roja por acumulación de tarjetas amarillas”.\nQuienes azuzan ese clamor populista saben que el exceso de severidad es inútil, que solo calma el miedo temporalmente\nLa sentencia mayoritaria del Supremo es la única que vale, y debe ser aplicada por todos los tribunales inferiores en casos similares. Pero el desacuerdo insuperable en el Alto Tribunal refleja un permanente debate social y jurídico. Para unos prevalece la perspectiva histórica del derecho penal humanitario, que aconseja proporción entre la gravedad del delito y la severidad de la pena. Otros priorizan el clamor del miedo pidiendo escarmiento, exigiendo una prolongada eliminación temporal, la “tarjeta roja”. Quienes azuzan ese clamor populista saben que el exceso de severidad es inútil, que solo calmará el miedo temporalmente. Se aumentaron las penas en 2015 y sigue habiendo horrendos crímenes e incomodísimos carteristas y descuideros. Según el criterio disuasorio de la “tarjeta roja” habría que volver a subir las penas. ¿Y hasta cuándo, hasta cuánto subirían?\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/16/2019, 19:01:45", "tags": ["Manuel Marchena Gómez", "Robos", "Seguridad ciudadana", "Conservadores", "Cataluña", "Ideologías", "Delitos", "España", "Política", "Justicia"], "newspaper": "elpais"}