{"id": "54e17c31-aca4-4974-7aa1-fab39f269a1c", "content": "Apple multiplica las cámaras de los iPhone 11 para recuperar su trono\n\nDespués de que los iPhone de 2018 nunca alcanzaran los niveles de ventas esperados y obligaran a su fabricante a realizar movimientos inéditos en su historia reciente, Apple necesitaba una reacción convincente. Así llegó el momento culminante de su clásica presentación anual, celebradada hoy en Cupertino (EE UU), que Tim Cook abordó defendiendo \"la popularidad\" de esos terminales antes de dar paso a sus sucesores: tres nuevos smartphones que se caracterizan por multiplicar las cámaras presentes en ellos, por un salto en la duración de su batería y por dar un enfoque más profesional a los teléfonos superiores de la gama, estrenados junto a nuevos modelos de tabletas y relojes inteligentes.\nEn primer lugar, el iPhone 11, que toma el testigo del modelo XR, hereda su pantalla LCD de 6,1 pulgadas, añade nuevos colores en su exterior y una doble cámara en su parte trasera. Gracias a un segundo objetivo ultra gran angular, el nuevo iPhone permite reencuadrar y cambiar la perspectiva después de haber hecho la foto. Además, añade también un modo noche, a imagen y semejanza del que incorporan los Google Pixel y otros terminales Android que en los últimos dos años han desplazado a los iPhone de los primeros lugares en las pruebas de calidad de las cámaras de los teléfonos móviles.\nPara ayudar a cambiar el rumbo en las ventas, Apple rebaja el precio de salida de su iPhone 11, que empieza en 699 dólares (809 euros en España), frente a los 749 dólares (en España, 859 euros) que costaba el iPhone XR en su lanzamiento. Con esto el gigante tecnológico corrige en parte la subida de precios generalizada que significó su gama de teléfonos móviles estrenada hace ahora un año.\nA continuación, Apple presentó los modelos superiores de 2019, que por primera vez llevan la etiqueta de Pro. La eficiencia energética del nuevo procesador A13 Bionic, junto con refinamientos en diferentes aspectos del software y el hardware del teléfono han logrado aumentar la duración de la batería hasta en cinco horas en el iPhone 11 Pro Max (de 6,5 pulgadas), mientras que la mejora en el iPhone 11 Pro (de 5,8 pulgadas) será de cuatro horas —siempre según los datos suministrados por la propia empresa y a falta de pruebas independientes—. Ambas variantes del iPhone Pro añaden también un ultra gran angular para conformar un sistema de triple cámara (frente a la dual de sus antecesores, los iPhone XS), especialmente adaptado para buscar una calidad cinematográfica en la grabación de vídeos en 4K.\nLos nuevos iPhone Pro costarán a partir de 999 dólares (1.159 euros en España) y, al igual que los iPhone 11, podrán reservarse online a partir de este viernes 13 de septiembre, llegando a las tiendas una semana más tarde. Esta vez Apple lanza los nuevos terminales con plan renove desde el primer momento y con ofertas de financiación a plazos en numerosos países: otro gesto destinado a revitalizar las ventas de los iPhone tras su estancamiento durante el pasado año. La gama de 2019 se completa con el iPhone XR y el iPhone 8, cuyos precios de partida se rebajan en ambos casos en 150 dólares (en España la rebaja es de 150 euros). Quedan descatalogados los iPhone 7, 7 Plus, XS y XS Max.\nTras hacer hincapié en las funciones para monitorizar la salud de sus usuarios, Apple presentó también su nuevo Apple Watch series 5. Con la quinta generación, Apple logra por fin la función más esperada para su reloj: que la pantalla no esté en negro la mayor parte del tiempo. La nueva pantalla estará siempre encendida y adaptándose a la luz ambiente gracias a la tecnología LTPO (que permite un ahorro considerable en la batería del reloj), sin necesitad de tener que mover y elevar la muñeca (o tocar la pantalla) para activarla. El renovado smartwatch incorpora también brújula y nuevas funciones de seguridad (como llamadas de emergencia internacionales), junto con nuevos materiales: titanio gris y cerámico blanco.\nEl precio de la nueva generación comienza en 399 dólares (desde 449 euros en España) y puede reservarse desde hoy mismo, aunque no llegará a las tiendas hasta el próximo viernes 20 de septiembre. El modelo con conectividad 4G cuesta 100 euros más y la gama se completa con un modelo más asequible: el series 3, presentado hace ahora dos años, que rebaja su precio de partida hasta los 199 dólares (229 euros en España).\nTras el tradicional vídeo inicial, Tim Cook había arrancado la presentación prometiendo grandes novedades de hardware, software y servicios. Y así comenzó a dar detalles del servicio de videojuegos Apple Arcade, que recupera el espíritu de las máquinas recreativas de los años ochenta y actualiza ese estilo ofreciendo un catálogo de juegos (disponibles en todos sus dispositivos), por una cuota mensual de cinco dólares (cinco euros/mes en España): una especie de Netflix de videojuegos, que estará disponible el próximo jueves 19 de septiembre —el mismo día que se estrena iOS 13 (y cuando también podrán descargarse gratis las nuevas versiones de los sistemas operativos iPad OS, tvOS y watchOS).\nPero para competir directamente con el líder del streaming, Apple prepara su propio catálogo de series, películas y documentales, que distribuirá a través de su nuevo servicio TV+, que comenzará su despliegue en más de 100 países el próximo 1 de noviembre, también a un precio de 5 dólares mensuales (5 euros/mes en España). Inicialmente será un número bastante limitado de producciones audiovisuales, exclusivas para esta nueva plataforma de la compañía de la manzana, que cada mes irá aumentando poco a poco su catálogo.\nEn cuanto al iPad, Tim Cook justificó la necesidad de independizar su sistema operativo (ahora denominado iPadOS, frente al iOS del iPhone) para dotar a su tableta de más funciones multitarea,  nuevos gestos y mejor integración con su propio lápiz digital. El vicepresidente de marketing de la empresa, Greg Joswiak, demostró esas nuevas características de iPadOS 13 —con las que Apple está posicionando su tableta como una verdadera alternativa al ordenador portátil—, al tiempo que presentó la renovación del iPad más básico: disponible para reservar desde hoy, llegará a las tiendas el lunes 30 de septiembre al mismo precio que su antecesor (desde 329 dólares, que en España serán 379 euros). El renovado modelo básico amplía su pantalla de las 9,7 a las 10,2 pulgadas, duplica la potencia de su procesador e incorpora el puerto Smart Connector para acoplarle un teclado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["iPhone 11", "iPhone", "Apple", "Smartphone", "Telefonía móvil multimedia", "Telefonía móvil", "Telecomunicaciones", "Tecnología"], "newspaper": "elpais"}