{"id": "54f79bda-b9e7-4b77-4cf9-4cd4a7291c11", "content": "El Valencia se derrumba ante el CSKA\n\nEl CSKA de Moscú infligió este viernes un duro castigo (71-96) al Valencia Basket en la primera jornada de la Euroliga, en la que al conjunto español le faltó dureza, sobre todo mental, para no derrumbarse como lo hizo en la segunda parte.\nDe inicio, el Valencia trató de que San Emeterio dinamizara su ataque, pero lo faltaron socios y el CSKA, con muchas variedad de recursos, se hizo con el dominio del juego. A Mike Tobey, pese a que empezó a sumar, le faltó contundencia para exprimir más las opciones que tuvo. La entrada de Aaron Doornekamp y Louis Labeyrie subió el listón defensivo de los locales, que redujeron su desventaja pese a la inspiración anotadora de Vorontsevich (17-20, m.9).\nValencia Basket (17+21+16+17): Vives (2), Abalde (2), San Emeterio (5), Motum (12), Tobey (14) -cinco titular- Marinkovic (3), Labeyrie (7), Dubljevic (12), Ndour (3), Sastre (7), Van Rossom (4) y Doornekamp (-).\nCSKA Moscú (24+26+26+20): James (20), Hilliard (22), Kurbanov (2), Voigtmann (3), Hines (4) -cinco titular- Bolomboy (4), Strelnieks (-), Vorontsevich (13), Clyburn (12), Hackett (8), Antonov (2) y Baker (6).\nÁrbitros: Lamonica (ITA), Zamojski (POL) y Vyklicky (CZE). Eliminaron por faltas personales al local Doornekamp (m.34).\nPabellón de la Fuente de San Luis ante 7.435 espectadores.\nLa presencia de Dubljevic dio una sólida referencia interior al Valencia y el descaro de Marinkovic en su entrada pareció que le podía dar los argumentos para ponerse por delante, pero el equipo ruso echó mano de su fortaleza física para ganarse segundas y terceras opciones y mantener el mando.\nEl Valencia sumaba y sumaba desde la línea de tiros libres, y Mike James entendió que debía acelerar para no dejar que la defensa local se colocara. Y así sobrevivió otros minutos sin soltar el timón. Los de Jaume Ponsarnau llegaron con siete de desventaja y dos tiros libres a falta de veinte segundos pero no los pudo jugar peor. Van Rossom falló uno de los tiros, Hilliard metió un triple en la siguiente y Ndour se precipió en el saque y perdió el balón ante un despierto Baker que le castigo con un triple (38-50, m.20).\nEl golpe aún le dolía al Valencia cuando volvió a la pista y el equipo local regresó entumecido, lo que aprovechó el CSKA para castigarle con una lluvia de triples desde las esquinas que le permitieron abrir hueco y llevar su ventajas hasta más allá de los veinte (47-69, m.15).\nUn tiempo muerto pero, sobre todo, la salida de los jugadores más enchufados en la primera parte, permitió al Valencia engancharse al juego aunque no tanto al marcador (54-76, m.30). El choque estaba ya decidido pero el CSKA aguantó un poco más con el pie en el acelerador hasta que un par de triples de Clyburn llevaron su ventaja hasta rozar los treinta puntos. En ese momento el conjunto moscovita bajó un poco el listón lo que hizo algo menos duros los últimos minutos del Valencia, aunque no Hackett se encargó de que la renta visitante no se viera mermada.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Euroliga", "Valencia basket club", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}