{"id": "54fda018-d5c5-4103-472f-bce2c49a5c4a", "content": "Evasión o contacto\n\nUn leve gesto puede ser el inicio de una revolución. Suelen ser acciones espontáneas. En la mayoría de las ocasiones sus protagonistas ni tan siquiera saben que lo son y mucho menos que están liderando un cambio que hará virar la dirección de la Historia. Las crónicas que las relatan agradecen que sean desinteresados, sutiles, elegantes y naturales. Y, si incorporan algún tipo de controversia sobre la autoría, mucho mejor.\n“En 1823 William Webb Ellis tomó la pelota en las manos y, con fina desobediencia de las reglas del fútbol, echó a correr anotando un gol y dando así origen al juego del rugby”, dice la placa situada en el colegio de Rugby, en Inglaterra. Es decir, que uno de los deportes más respetuoso con las reglas nacía precisamente de saltárselas. Con respecto al protagonista, hay debate entre si fue el alumno ejemplar Ellis —que se ordenó sacerdote— o el conflictivo Jem Mackie —fue político del partido liberal—.\nEl periodista Fermín de la Calle quiere tanto al rugby y respeta de tal manera al lector que se ha trabajado un gran libro que abarca casi todas las facetas de dicho deporte y arranca de la única forma posible: tratando de hacerlo comprensible. Con fina desobediencia (Libros del K.O.) tiene, inmediatamente después del prólogo de Michael Robinson, dos gráficos que explican la melé y el saque lateral, ese en el que se alza a jugadores para atrapar la pelota ovalada. Detalles que se agradecen.\nDe la Calle ha sido y es cronista de rugby en varios medios. También lo practica. Por eso narra con tanta viveza lo que sucede en un vestuario minutos antes de comenzar un partido. Al leer (o escuchar, porque así lo parece), las palabras del árbitro o las del capitán, se consolida en el aire el olor a linimento y la sensación de estar ante un deporte diferente. Unos dicen que es un juego basado en el contacto. Otros, en la evasión. Sea cual sea el bando, encontrarán un lugar común en esta fina, entretenida, apasionada, pedagógica y elegante desobediencia literaria.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Rugby", "Deportes"], "newspaper": "elpais"}