{"id": "5502bcf9-61be-4d8e-5c51-e59878f121f3", "content": "Un jurado absuelve a un activista de Arizona juzgado por ayudar a inmigrantes en el desierto\n\nUn jurado de Tucson, Arizona, absolvió este jueves a un activista que se había visto sentado en el banquillo dos veces por dar ayuda humanitaria a los inmigrantes irregulares que cruzan por el brutal desierto de Sonora, en México, hacia Estados Unidos. El caso de Scott Warren, juzgado dos veces, ha llamado la atención a nivel nacional por haber trasladado a los juzgados dos visiones muy diferentes de la inmigración en un momento de máxima polarización en el país sobre este asunto.\nWarren pertenece a una organización de activistas que actúa en la frontera de Arizona desde hace años llamada No Más Muertes. La ONG se dedica a dejar ayuda humanitaria en el desierto, como bidones de agua y comida, en las rutas que utilizan personas que a veces pasan varios días caminando en condiciones extremas. En enero de 2018, la policía de fronteras detuvo a Warren y le acusó de colaborar con la inmigración irregular después de que acogiera a dos inmigrantes en una casa de la organización en Ajo, Arizona.\nEl caso en sí mismo era significativo dentro del contexto político de Estados Unidos desde la llegada de Donald Trump. Organizaciones como No Más Muertes surgieron como respuesta al endurecimiento de la seguridad policial en la frontera sur del país en las últimas dos décadas. Estas políticas empujaron a los inmigrantes a buscar rutas cada vez más difíciles para entrar por la frontera y como consecuencia se dispararon las cifras de muertos en los desiertos de Sonora y Chihuahua y el río Grande en Texas. Desde el año 2001, el condado fronterizo de Pima (Tucson) ha contabilizado más de 3.000 cadáveres.\nPor acoger a dos inmigrantes centroamericanos y darles de comer, Warren fue acusado por el Gobierno de Estados Unidos de un delito de conspiración para transportar inmigrantes indocumentados y dos delitos por esconderlos de la policía. Warren siempre ha negado que escondiera su acción de la policía, que por otra parte conoce las actividades de las ONG en la frontera. La defensa argumentaba que los hechos eran simple ayuda de un buen samaritano a personas necesitadas y que la condena de Warren supondría un grave precedente para la ayuda humanitaria.\nWarren, un profesor de geografía de 37 años, fue juzgado por estos hechos el pasado mes de junio, pero el jurado no logró ponerse de acuerdo en un veredicto y el juicio fue declarado nulo. La Fiscalía, en vez de retirar los cargos, decidió denunciar de nuevo para buscar un segundo juicio. Este es el proceso que terminó este jueves con la absolución de Warren.\n“Les quiero a todos”, dijo Warren a la salida del juzgado a los grupos de activistas que le han apoyado. Dio las gracias a “todos los vecinos que nunca han negado ayuda” a los inmigrantes y a “los que dejan agua en el desierto”. “A todos aquellos en este país y en el mundo que respetan a todas las personas independientemente de su estatus migratorio, gracias”. Warren dijo que parte de su tarea en este juicio ha sido “educar” en la “compleja realidad de la frontera” y la crisis humanitaria a “aquellos que quieran escuchar”.\nLa acusación contra Warren era de por sí extemporánea, pues hay ejemplos de ayuda a inmigrantes que cruzan la frontera todos los días, tanto por parte de ONG como de particulares que viven junto a la divisoria. No Más Muertes atribuyó la fijación de la Fiscalía a una represalia por la difusión de un vídeo que dio la vuelta al mundo en el que se veía a agentes de la policía de fronteras de EE UU vaciar y patear bidones de agua dejados en el desierto para los inmigrantes.\nDonald Trump llegó a la Casa Blanca con la promesa de endurecer aún más la vigilancia policial de la frontera. Tres años después, se han detenido incluso las peticiones de asilo legales en los puertos de entrada. Miles de inmigrantes están atrapados en las ciudades fronterizas del norte de México sin ninguna opción legal de entrar en el país.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Ayuda humanitaria", "Arizona", "Crisis humanitaria", "Cooperación y desarrollo", "Inmigración irregular", "Estados Unidos", "Catástrofes", "Política migratoria", "Norteamérica", "Desastres", "Migración", "América", "Sucesos", "Demografía", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}