{"id": "55050d11-0ad1-465e-6510-2e8672e2b72e", "content": "Núria Llorach, nombrada nueva presidenta de FORTA\n\nNúria Llorach ha sido nombrada presidenta de la Federación de Organismos de Radio y Televisión Autonómicos (FORTA), que integra a las principales entidades encargadas de los servicios públicos de Radiodifusión y Televisión en las comunidades autónomas, en sustitución de Andreu Manresa. Llorach (1962) ocupa en la actualidad la presidencia de la Corporación Catalana de Medios Audiovisuales (CCMA), la empresa pública encargada responsable de los canales de televisión catalanes (TV3, 3/24, Esport3, 33, Super3), las emisoras radiofónicas (Catalunya Ràdio, Catalunya Informació, Catalunya Música e iCat) y los medios digitales de la corporación.\nSe da la circunstancia de que Llorach, así como otros miembros del consejo de la CCMA, tienen su mandato caducado y están pendientes de que el Parlament renueve la cúpula de control de los medios públicos catalanes. Una renovación que no ha podido ser pactada hasta ahora por falta de acuerdo de las fuerzas políticas. Llorach, asimismo, es una de las investigadas por el juzgado de instrucción número 13 de Barcelona por una supuesta desobediencia en relación con los preparativos del referéndum ilegal del 1 de Octubre. La juez les incrimina haber desoído los requerimientos del Tribunal Constitucional que les advirtió que debían impedir cualquier iniciativa encaminada a celebrar el referéndum. En concreto, por no haber retirado de los espacios televisivos y radiofónicos la campaña Civisme que con el logotipo de la Generalitat invitaba a participar en el referéndum.\nLa nueva presidenta de FORTA es licenciada en Filosofía y Ciencias de la Educación por la Universidad de Barcelona y ha ejercido como directora ejecutiva del Institut Català de les Dones durante la década de los noventa, ademas de formar parte del Consejo Asesor de Televisión Española en Cataluña (1995-1996) y miembro del órgano consultivo especial de Naciones Unidas (1989-2000), entre otros cargos. En un comunicado, la FORTA ha valorado \"positivamente\" la gestión del presidente saliente, Andreu Manresa, y ha destacado su compromiso a la hora de defender los intereses de la Federación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Núria Llorach", "Forta", "Barcelona", "CCMA", "Cataluña", "Asociaciones", "Grupo comunicación", "España", "Medios comunicación", "Comunicación", "Sociedad"], "newspaper": "elpais"}