{"id": "550b32d7-e5c3-451f-4344-fcb10c16a9fc", "content": "Políticos con coraje\n\n¿Qué clase de político quiero ser? Muchos nunca se han formulado esta pregunta. John F. Kennedy se la hizo siendo ya senador, casi una década después de iniciar su carrera política. Un episodio fue determinante para ello. A finales de 1954 el Senado norteamericano condenó las (malas) prácticas del republicano Joseph McCarthy. John fue el único demócrata que se abstuvo en la votación contra el promotor de la caza de brujas anticomunista.\nMcCarthy era un buen amigo del patriarca de los Kennedy. Bobby, hermano de John, trabajaba con el republicano, que era, como la saga de Boston, católico. Con lo que enfrentarse a él podía enojar a un número nada desdeñable de sus votantes, los católicos de Massachusetts a quienes en parte representaba. Pero a JFK cada vez le resultaba más difícil responder a la recurrente pregunta de la prensa y pronto entendió que se había equivocado.\nEl trasfondo moral de la cuestión le llevó a tomar más consciencia sobre la independencia política y a lamentar su decisión. ¿Hasta qué punto y por qué motivo un político puede arriesgar su carrera? Para tratar de responder a este y otros muchos interrogantes, John aprovechó una larga convalecencia en 1955 para escribir un libro sobre la cuestión.\nSu estrecho colaborador Ted Sorensen y el profesor Jules Davids, de la Universidad de Georgetown, prepararon el borrador de un ensayo centrado en ocho senadores que habían resistido a todo tipo de presiones, arriesgando sus carreras y tomando medidas impopulares en las que creían. John editó el texto y le dio el toque final. Profiles in Courage se publicó en 1956 y de inmediato se convirtió en un best-seller. Al año siguiente obtuvo el premio Pulitzer. El jugo del volumen se halla en su introducción, donde Kennedy expresaba que una nación que olvida el coraje que antaño se ha vertido en su vida pública es improbable que lo demande a la política presente.\nAñadía también que era clave que los electores supiesen a qué presiones se veían sometidos los políticos para así juzgarlos mejor. Describía tres elementos que constreñían de entrada su actuación: ser queridos y reconocidos, ser reelegidos, la presión de los grupos de interés. John abogaba por acordar reformas por mínimas que fuesen, alejándose de los extremismos que nunca quedan satisfechos. “El acuerdo no es sinónimo de cobardía”, sentenciaba.\nKennedy también planteaba que el afán por continuar en el candelero llevaba a muchos a acomodarse y a desarrollar el hábito fácil de comulgar con la opinión popular. En cambio él creía que los políticos no debían ser meros sismógrafos de ésta para trasladarla simplemente al parlamento, sino que lejos de sentirse atados a cada impulso del electorado debían actuar como considerasen y ya serían juzgados por ello en los nuevos comicios. La democracia, expresaba, “no se basa simplemente en la esperanza a menudo frustrada que la opinión pública se identificará siempre y bajo cualquier circunstancia con el interés general”. El político debía decidir al margen de encuestas, de editoriales, de peticiones envenenadas y de la creciente influencia de los profesionales de las relaciones públicas, sostenía.\nLa política, según él, “es el bello arte de conciliar, equilibrar e interpretar las fuerzas y facciones de la opinión pública” para permitir que los gobiernos funcionen, lo que no es tarea fácil. Aunque él mismo incumpliese lo plasmado en el papel, el suyo es un texto valioso.\nEn España y en Cataluña, en este verano de marasmo y presupuestos prorrogados insostenibles, tras un ciclo político agotador e inacabado, convendría que los políticos en activo leyeran la introducción de JFK. Sin necesidad de hacerlo con un pensamiento naif, sin esperar ellos, ni esperar los electores que los buenos propósitos se pueden cumplir en su totalidad, lo que siempre lleva a la melancolía, pero teniéndolo como meta.\nNo son más de veinte páginas que podrían incluso formar parte de los kits de bienvenida de cada nueva legislatura en nuestros parlamentos. A quienes llevan años en la brega les daría qué pensar y como a Kennedy le sucedió, descontento por su actuación con McCarthy, podrían tener su revelación tras el hundimiento del otoño de 2017. A los nuevos diputados les daría un horizonte y, sin tener que esperar a fracaso o revelación alguna, podrían preguntarse qué clase de políticos quieren ser. ¿Quizá uno con coraje?\nJoan Esculies es escritor e historiador.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}