{"id": "55102a68-75a4-4e6c-5aaa-4b84d5719ce1", "content": "El aciago verano de Federer\n\nSe atusa el pelo Roger Federer mientras enfila el túnel de vestuarios de la Arthur Ashe contrariado y dolido, porque se le acaba de escapar otro tren. Rostro pétreo el del suizo, que digiere por dentro un último sinsabor: cuando todo parecía haber cambiado después de haber corregido el mal rumbo en Nueva York con dos partidos fabulosos, Grigor Dimitrov, la fotocopia estética que todos quisieron que fuera pero nunca será, le derrota por primera vez en su carrera después de siete intentos previos. 3-6, 6-4, 3-6, 6-4 y 6-2, en tres horas y 12 minutos. La corriente salvaje que circula por Flushing Meadows se lleva por delante a la leyenda, cuya caída tiene una doble consecuencia: cerrará el año en blanco en los majors y, en consecuencia, a su récord de 20 grandes le rodean ahora más interrogantes.\n“Mi nivel de decepción es bajo. Simplemente estoy decepcionado porque después de dos partidos difíciles [Nagal y Dzumhur] estaba jugando realmente bien [Evans y Goffin]. Es solo una oportunidad perdida, pero en un par de días lo habré superado”, dice el número tres, de 38 años y profesional desde 1998. “Tenía buena pinta, pero las derrotas son parte del juego. Tengo muchas ganas de estar con la familia… La vida está bien. ¿Si voy a tener más oportunidades? No tengo la bola de cristal, no lo sabemos. Eso espero. En cualquier caso ha sido una temporada positiva”, rebaja antes de despedirse de Nueva York, territorio que se le niega desde 2008 y en el que el año pasado se llevó otro buen trompazo al caer en los octavos frente a Millman, entonces 55 del mundo.\nReflexiona serio Federer, al que algunos dan ya por amortizado y le abren la puerta de la jubilación. Sin embargo, la realidad dice que continúa siendo competitivo. Este curso alcanzó las semifinales de Roland Garros y se le escapó increíblemente el trofeo de Wimbledon cuando ya lo había cogido con una mano; antes celebró éxitos nada menores como su título 100, en Dubái, el décimo en Halle y el Masters 1000 de Miami, dando prueba de que su raqueta todavía tiene cosas que decir. La incógnita, no obstante, reside en saber si resistirá la comparativa histórica con Rafael Nadal (33) y Novak Djokovic (32), ambos más jóvenes y que este año han añadido una y dos muescas más, respectivamente, a su colección de Grand Slams.\nFederer, enterrado deportivamente innumerables veces, sigue vigente. Ahora bien, el presente le propone el enésimo desafío, escapar de una dinámica derrotista en los grandes escenarios. Esta es la sexta vez que sellará un año en blanco tras las de 2011, 2013, 2014, 2015 y 2016, luego está obligado otra vez a salir del secarral. La pregunta del millón es si podrá y cuánto tiempo tardará. La última vez, la sequía se prolongó cuatro años, desde el éxito de Wimbledon en 2012 hasta el de Australia en 2017. Venía precisamente de Londres deprimido, dándole un millón de vueltas a esas dos bolas de partido que desperdició contra Djokovic. Y emocionalmente ha terminado pagándolo, aunque él lo niegue.\n“Es algo del pasado. Recuerdo haber jugado unas buenas semifinales allí [contra Nadal], no estuvo mal”, despeja sabiendo ya que esta será la sexta ocasión que concluye un año sin ganar ningún major, tras las de 2011, 2013, 2014, 2015 y 2016; “sé que la gente lo piensa, pero definitivamente esa no es la razón por la que he perdido aquí esta noche. Estaba preparado, lo hice lo mejor que pude. No fue suficiente. Todo responde puramente a esta noche”.\nVestía Federer de negro, por completo, elegantemente acorde a la sesión nocturna. Se situó dos veces por delante de Dimitrov, pero se quedó en blanco en la recta final. Por la tarde, cuenta, ya había notado algo extraño en la zona posterior del cuello, unas molestias cervicales en las que no quiere entrar y que desliga del tropiezo frente al búlgaro, que sonríe a más no poder porque después de un largo periodo perdido en la nada disputará su tercera semifinal de un Grand Slam; las anteriores, en Wimbledon 2014 y Australia 2017.\n“Los últimos siete meses han sido muy duros para mí, pero seguí creyendo en el trabajo, en la rehabilitación [una lesión de hombro le obligó a parar], en los entrenamientos... Han sido muchos ajustes en un corto periodo”, valora al que bautizaron como Baby Federer.\nSe convirtió Dimitrov (28 años) en el semifinalista de Nueva York con peor ranking desde que Jimmy Connors desembarcase en la penúltima ronda en 1991, como el 174 del mundo; y en términos globales, hay que rebobinar a 2008 para dar con el alemán Rainer Schuettler, el 94 en Wimbledon. El búlgaro despachó al suizo en una velada que cierra un verano aciago para él. Al mazazo de Londres le sucedió el patinazo contra Andrey Rublev (70) en Cincinnati, y ahora la caída de Nueva York le abre a Nadal la puerta para situarse a un solo major, siendo ya el mallorquín el único integrante del Big Three que sobrevive en el cuadro neoyorquino.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Roger Federer", "Grigor Dimitrov", "US Open", "Nueva York", "Grand Slam", "ATP Tour", "Estados Unidos", "Tenis", "Norteamérica", "Organizaciones deportivas", "Competiciones", "Deportes", "América"], "newspaper": "elpais"}