{"id": "551ab71e-78f7-407f-74f0-95b60220790c", "content": "Noticias de hoy, domingo, 25 de agosto de 2019\n\n\n1.- Macron aclara que no hay un mandato \"formal\" para mediar con Irán y dice que \"todos buscan la estabilidad\"\n\"Todos los miembros del G7 comparten dos objetivos sobre Irán: que no posea el arma nuclear y que haya estabilidad en la región\", aseguró el presidente francés.\n2.- Moncloa: \"No puede haber dos gobiernos en uno, como en Italia\"\nFuentes cercanas al presidente subrayan que \"Pablo Iglesias se enfrenta a un dilema y tiene la última palabra para evitar unas nuevas elecciones\"\n3.- Los 17 fardos de hachís enterrados en Doñana junto al presidente Sánchez\nLa insospechada foto del veraneo de Pedro Sánchez no es él paseando por las arenas de Doñana. La instantánea es la de un alijo de droga a apenas un kilómetro del palacio de Las Marismillas, donde ha pasado sus vacaciones fuera de cámara. La droga forma parte de un alijo que señores del hachís ocultaron días antes de llegar el séquito presidencial\n4.- Investigan lo que sería el primer delito cometido en el espacio\nLa astronauta Anne McClain está acusada de usurpación de identidad y de acceso irregular a los registros financieros de su ex esposa desde la Estación Espacial Internacional.\n5.- Nadie salió vivo (tampoco) de la cobertura de Alcàsser\nUn relato oral y fáctico acerca de cómo los medios explotaron el dolor y la 'conspiranoia' al calor del nacimiento de las TV privadas en un país casi virgen en lo que al tratamiento del morbo en televisión respecta.\n6.- Estado Islámico 2.0: el terror que viene\nLa ONU alerta de que el grupo yihadista podría lanzar una nueva oleada de ataques, con Europa como objetivo principal. La organización resurge con fuerza en Irak. Su probada resiliencia es una de sus mayores bazas\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "08/28/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}