{"id": "5522bf3a-aac0-4867-4ccb-e501b090dc5a", "content": "Suben las quejas en la EMT por retrasos y saturación\n\nDesde la toma de posesión del alcalde Almeida, a mediados de junio, las reclamaciones de los viajeros de los buses de la Empresa Municipal de Transportes (EMT) no han dejado de crecer. Si en el primer semestre del año hubo 1.625, entre julio y octubre esa cifra creció hasta las 1.829, según los propios datos de incidencias de la empresa pública. Lideran la subida los lamentos por saturación en los vehículos, la falta de los mismos o las esperas prolongadas. Los trabajadores llevan meses denunciando la \"degradación\" del servicio.\nLos viajeros de la EMT llevan meses notando que el servicio funciona peor. Así queda reflejado en las quejas que ponen: en lo que va año, las reclamaciones han crecido casi un 5% con respecto a 2018, según los propios datos de incidencias de la empresa pública. Pero si se profundiza en esas cifras, se observa que los lamentos de los ciudadanos se concentran en tres apartados: “Niveles de ocupación y falta de dotación”, “Esperas prolongadas en paradas” y “Otras solicitudes”.\nLos dos primeros epígrafes —que han crecido un 30% y un 8%, respectivamente— reflejan los problemas del servicio. Los trabajadores de la empresa pública, gestionada por el Ayuntamiento, lo definen como “degradación”. Eso es lo que llevan meses denunciando: “Hay días que faltan entre 50 y 100 autobuses”, explican desde la Plataforma Sindical, que ha convocado paros varios días de noviembre (22, 25, 27 y 29) y una huelga de 24 horas el 3 de diciembre.\n“La espera de los viajeros en parada ha aumentado”, apunta Jaime García Merinero, de la Plataforma Sindical de la EMT. “Y el mes que viene, con la Navidad, será peor porque aún no nos han informado sobre la previsión de refuerzos de las líneas de buses que pasan por el centro”, agrega García Merinero.\nPor su parte, desde Movilidad y Medio Ambiente no ven “preocupante” ese aumento de las quejas de los viajeros y lo ubican dentro de la normalidad. Pero si el primer semestre del año hubo 1.625 reclamaciones por problemas con el servicio prestado, entre julio y octubre se llegó a las 1.829. El alcalde Almeida y su equipo tomaron posesión a mediados de junio. Un mes antes de que las quejas por problemas en la EMT comenzasen a subir. Solo en octubre, las quejas por esperar demasiado tiempo en parada se duplicaron mientras que las de saturación en los vehículos o la falta de los mismos casi se triplicaron.\n“Cs y PP empeoran EMT”, coreaban los trabajadores en una concentración que organizaron hace unas semanas a las puertas del Ayuntamiento. El choque con los trabajadores arrancó por la “paralización” de 85 contrataciones que había dejado cerradas la exalcaldesa Manuela Carmena en julio. La preocupación llegó al comprobar que el Ayuntamiento valoraba privatizar de nuevo BiciMad y Teleférico, ambos servicios dentro de la EMT. Y se tornó en cabreo cuando los trabajadores constataron que la “falta de planificación” estaba afectando al servicio. Había autobuses programados que no salían de cabecera. Por otro lado, descubrieron que desde junio el Consistorio dejaba en el garaje el 20% de las bicicletas públicas disponibles. “No están planificando nada”, zanja García Merinero.\nEl Ayuntamiento considera que la movilización de los trabajadores de la EMT, que llevaba siete años sin ningún conflicto laboral, es “injustificada” y que tiene un carácter “político”. Esas fueron las palabras que usó el delegado del área Borja Carabante. A pesar de ello, en el proyecto de presupuestos municipales, presentados la semana pasada, se incluyó una partida para realizar 90 contrataciones en la EMT.\nAunque los trabajadores mostraron su agrado por el gesto, consideran que llega tarde y que han estado funcionando en precariedad desde julio, cuando deberían haberse aprobado. En el comité de empresa reclaman diálogo y dicen que están dispuestos a cesar las protestas si hablan y se plantea “un calendario de contrataciones” para 2020. “Nadie va a negociar con el comité de la EMT mientras se mantenga la convocatoria de huelga”, respondieron tajantes desde Cibeles. Mientras tanto, los problemas siguen y las quejas de los usuarios no dejan de subir: en octubre pasaron de 2.062 a 3.167, más de un 50% en comparación con el mismo mes de 2018.\nUno de los epígrafes de las incidencias de EMT que ha crecido exponencialmente este mes es el de “Otras sugerencias”, que se ha multiplicado por 200. Si en octubre de 2018 hubo 27 quejas por este asunto, el mes pasado se presentaron 471. “Eso es por la falta de información sobre Naviluz”, dicen fuentes de la empresa pública. El servicio de recorrido del alumbrado navideño de Madrid es uno de los más apreciados por los ciudadanos: el año pasado convenció a casi 100.000 personas que solo en 48 horas agotaron todas las entradas. El Ayuntamiento aún no tiene claro cómo va a dar el servicio: si lo va a prestar la EMT o si lo va a externalizar a una empresa privada. Sea como sea, “vamos muy justos de tiempo”, reconocen los representantes laborales.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["EMT", "José Luis Martínez Almeida", "Transporte urbano", "Empresas transporte", "Comunidad de Madrid", "Empresas", "España", "Economía", "Transporte"], "newspaper": "elpais"}