{"id": "5532b146-e53a-4406-46eb-9a04923da52b", "content": "La cosecha de uva para vino baja más de un 40% por la sequía y las inundaciones\n\nLa cosecha de este año de uva para producir vino ha caído más de un 40% respecto al año anterior, según los datos que maneja el Consejo Regulador de Denominación de Vinos de Madrid. Frente a los 16,5 millones de kilos de la temporada anterior, esta no se ha llegado a los diez millones. La sequía que ha sufrido el campo junto con las inundaciones que registró Arganda en plena vendimia y los incendios de Cadalso de los Vidrios y Cenicientos han motivado este descenso.\nEstos datos se conocieron ayer durante la vigésima edición del Salón del Vino, que se celebró ayer en la sede del Gobierno autonómico de la Puerta del Sol. La región produce una media de cuatro millones de botellas al año, de las que gran parte (entorno a un 40%) se exportan a países de la Unión Europea, China y, sobre todo, a Estados Unidos.\nLa fuerte sequía ha provocado que la producción haya caído en picado. Sin embargo, los enólogos que la añada será de una calidad excelente, dado que la falta de agua hace que los frutos tengan mayor concentración de azúcar. Esto se traduce en un vino de mayor calidad y mejor graduación. “Esto ya ha ocurrido otras veces, como en 2017, y al final hemos tenido una producción muy buena”, explicó ayer el presidente del Consejo Regulador, Antonio Reguilón.\nOtro problema consecuencia de la sequía es que la fauna autóctona, como conejos y jabalíes, no tienen comida, por lo que acuden a las vides a alimentarse de uvas. Este consumo también merma la producción. El sector ha tenido un tercer factor en contra, como los incendios forestales que devastaron zonas de productores muy renombrados, como Cadalso o Cenicientos, y las inundaciones de Arganda el pasado septiembre. “La producción ya estaba bastante tocada y eso trajo todavía más problemas y una menor producción”, añadió Reguilón.\nLos productores madrileños tienen puestos sus ojos ahora en las políticas arancelarias de Estados Unidos y de su presidente, Donald Trump. La subida de un 25% de estos impuestos puede frenar de manera muy importante la exportación de los caldos al país norteamericano. Algunas bodegas venden allí hasta el 70% de su producción. Algunos cosecheros creen que podrán salvar este problema al superar sus vinos los 14 grados —el límite impuesto por el arancel de Trump—.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Arganda del Rey", "Cadalso de los Vidrios", "Cenicientos", "Sequía", "Incendios forestales", "Provincia Madrid", "Vinos", "Lluvia", "Incendios", "Sector vitivinícola", "Bebidas alcohólicas", "Precipitaciones", "Accidentes", "Bebidas", "Meteorología", "Comunidad de Madrid", "Alimentación", "Alimentos", "Agricultura", "Sucesos", "España", "Agroalimentación", "Industria"], "newspaper": "elpais"}