{"id": "5532cc6d-5899-4f52-753c-5503e6488110", "content": "El presidente de los Comunes considera la decisión de Johnson un “escándalo constitucional”\n\n\"Escándalo constitucional\". Así ha definido este miércoles John Bercow, presidente de la Cámara de los Comunes (speaker) la decisión del primer ministro británico, Boris Johnson, de prorrogar el cierre de Westminster, que debía reabrir sus puertas el 6 de septiembre, hasta el 14 de octubre. \n\"No he tenido contactos con el Gobierno [de Johnson], pero si las informaciones que indican que se está buscando la prórroga se confirman, este movimiento representa un escándalo constitucional\" en el Reino Unido, ha dicho Bercow en lo que la prensa británica considera un comunicado sin precedentes. El líder laborista, Jeremy Corbyn, también sostiene que la decisión de cerrar Westminster durante más tiempo del previsto es una \"amenaza a la democracia\".\nTras el anuncio de Johnson, que se formalizará a lo largo del día en conversaciones con la reina Isabel II, que se encuentra en su residencia de Balmoral (Escocia), las voces críticas no han tardado en hacerse oír. Diane Abbott, portavoz de Interior del Partido Laborista ha dicho que esta medida representa \"un golpe contra el Parlamento\" porque le arrebata la voz al pueblo —a través de sus representantes— respecto al Brexit, según recoge Reuters.\nLos nacionalistas escoceses del SNP han confirmado que recurrirán la medida a los tribunales, según la diputada Joanna Cheery. Su colega de filas en Londres, Ian Blackford, ha ido más allá calificando al premier de \"dictador\". \"El líder tory no tiene la mayoría y está actuando como un dictador tratando de reducir al Parlamento para salirse con la suya\", en referencia a la salida del Reino Unido de la Unión Europea, prevista —con o sin acuerdo con Bruselas— para el próximo 31 de octubre.\nPhilip Hammond, el exministro de Economía con la antecesora de Johnson, Theresa May, ha secundado las palabras de Bercow añadiendo que el movimiento del primer ministro es \"profundamente antidemocrático\".  Dominic Grieve, conservador, advierte además de que una posible moción de censura contra Johnson con la que coqueteaba la oposición laborista está más cerca: \"Este Gobierno caerá\", pronostica, según informa la cadena británica BBC.\nMientras tanto, la libra esterlina caía nada más conocerse la decisión de Johnson de mantener cerrado Westminster hasta el 14 de octubre, día en el que se abrirá con un discurso de la reina. La divisa, que ya fluctuaba a la baja durante la última semana, en esta jornada ha caído hasta los 1,2 dólares. Contra el euro, la moneda británica se sigue debilitando también.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido", "John Bercow"], "newspaper": "elpais"}