{"id": "55355f90-1cd5-4bea-68e5-324badc5d5cc", "content": "¿Qué ver hoy en TV? | Jueves 29 de Agosto de 2019\n\n17.10 / Movistar Drama\nEduardo Manostijeras\nEdward Scissorhands. EE UU, 1990 (100 minutos). Director: Tim Burton. Intérpretes: Johnny Depp, Winona Ryder, Dianne Wiest.\nAún hoy impresiona la audacia con la que Tim Burton revisó el mito de Frankenstein gracias a la figura de un entrañable personaje creado por un científico que queda incompleto al morir este y en lugar de manos porta unas impresionantes cuchillas. Entre imágenes de bellísima plasticidad, Eduardo Manostijeras se revela como una parábola sobre la intolerancia y una reflexión acerca de la fugacidad de los sentimientos, emotiva hasta lo indecible y disfrazada de cuento inocente.\n \n17.30 / GOL\nSorteo de la fase de grupos de la Champions\nEl Forum Grimaldi de Mónaco acoge la primera cita con la Champions de este curso, el sorteo de la fase de grupos. GOL emite en directo y en abierto el evento, que comenzará a las 18.00. Cuatro equipos españoles estarán presentes en los bombos, el Barcelona, campeón de Liga 2018-19, el Atlético de Madrid, el Real Madrid y el Valencia.\n \n22.30 / DMAX\nLa vida extraterrestre, según Giorgio Tsoukalos\nLa serie Alienígenas está presente de nuevo en DMAX, con una entrega en la que el divulgador Giorgio A. Tsoukalos aborda las más relevantes teorías en torno a la existencia de vida extraterrestre a lo largo de la historia. Incluso llega a analizar determinados supuestos en los que los presumibles seres de otros planetas podrían haber contactado con acontecimientos importantes de la historia de la humanidad.\n \n22.45 / Cuatro\nViaje al pasado, en la serie ‘9-1-1’\nEn la doble entrega de esta semana de 9-1-1, la serie entrega el protagonismo a Hen, que mirará al pasado para repasar su vida, marcada por un disparo que recibió en su adolescencia. Además, ser mujer, negra y lesbiana hizo que sus inicios como bombera fueran doblemente difíciles, en especial en su paso por la Estación 118, donde conoció a sus futuros compañeros como Chimney y Athena.\n \n23.05 / Cosmo\nHuida a medianoche\nMidnight Run. EE UU, 1988 (121 minutos). Director: Martin Brest. Intérpretes: Robert de Niro, Charles Grodin, Yaphet Kotto.\nUna suculenta comedia policiaca que aprovecha un excelente guion de George Gallo y exprime la química que nace entre un vitalista Robert de Niro y un impávido Charles Grodin: un cazarrecompensas viaja con un detenido mientras los persiguen, todos a una, el FBI, la policía y un mafioso del que el detenido fue contable. Un alboroto tan divertido como frenético.\n \n0.50 / Cine Ñ\nLos jueves, milagro\nEspaña, 1957 (83 minutos). Director: Luis G. Berlanga. Intérpretes: José Isbert, Richard Basehart, Paolo Stoppa.\nLas fuerzas vivas y la beatería de la España franquista son satirizadas hasta lo indecible en un filme en el que Berlanga busca las cosquillas a la censura para burlarla de manera insólita. Cómo lo lograba es otra cuestión; eso sí, en la parte final de este chorro de vitriolo se dejan notar los tajos de las detestables tijeras censoras. Para atraer turistas a un pueblecillo, algunos de sus habitantes corren la voz de que todos los jueves se aparece san Dimas en el lugar, aunque quien se aparezca sea nada menos que Pepe Isbert. Y Berlanga se ríe hasta de su sombra mientras el espectador no sale de su asombro.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}