{"id": "55414c04-a01b-4a98-6fc1-65c2e8753b03", "content": "La dieta del 5%: ¿y si fuera mejor perder tres kilos que seis… aunque te sobren seis?\n\nComo si se tratara de la fábula de la liebre y la tortuga, quienes siguen dietas rápidas en verano comienzan perdiendo peso a gran velocidad, pero luego recuperan los michelines abandonados… y algún que otro kilito de regalo. En cambio, los que van a paso de tortuga y aprovechan el camino para aprender qué les llevó a engordar, llegan mucho antes a la meta.\nYa lo dijo Albert Einstein: si buscas resultados distintos, no hagas siempre lo mismo. A saber: la típica minidieta veraniega en la que uno se deshace del agua, pero no de la grasa. \"Una cosa es perder peso al principio y otra muy distinta adelgazar a la larga\", sostiene Susana Monereo, jefa del servicio de Endocrinología y Nutrición del Hospital Gregorio Marañón de Madrid, y secretaria general de la Sociedad Española para el Estudio de la Obesidad.\nLos datos le dan la razón: según una revisión de estudios titulada Diets Are Not the Answer (Las dietas no son la respuesta), quienes siguen planes de adelgazamiento rápido pesan, a las pocas semanas, más que antes de ponerse a régimen. A su vez, según los resultados de una investigación llevada a cabo por los Centros para el Control y la Prevención de las Enfermedades de Estados Unidos (CDC), es \"raro\" conseguir adelgazar más del 5% del peso corporal y consolidarlo en el tiempo.\n\"Muchas personas quieren tener un beneficio cuanto antes, pero lo que indican las investigaciones es que lo que da mejor resultado no es lograr grandes pérdidas de peso en poco tiempo, sino adquirir hábitos saludables en el largo plazo\", recuerda Jordi Salas-Salvadó, catedrático de Nutrición Humana en la Universidad Rovira i Virgili de Tarragona, autor de La alimentación y la nutrición a través de la historia (Glosa), así como coordinador del estudio Predimed-Plus (el más ambicioso sobre nutrición y dieta mediterránea). Otro tanto opina la dietista-nutricionista Griselda Herrero, revisora de la Revista Española de Nutrición Humana y Dietética: \"Entre el 90% y el 95% de las personas que siguen dietas restrictivas o muy bajas en calorías recuperan el peso perdido. En cambio, deshacerse de un 5% del peso corporal de forma progresiva tiene una probabilidad muchísimo más alta de mantenerse\", resalta Herrero, también responsable del centro Norte Salud Nutrición, en Sevilla.\n\"Un fallo muy habitual es desconocer que las dietas rápidas no eliminan tejido graso, ya que la grasa es un tejido de supervivencia y, como tal, ni se crea ni se destruye fácilmente\", interviene Juan Antonio Latorre, doctor en Farmacia y miembro de la Academia Española de Nutrición y Dietética. Con un problema añadido: las personas con muchas dietas relámpago a sus espaldas cada vez necesitan más tiempo para bajar la misma cantidad de kilos y menos para recuperarlos.\nPerder el 5% del peso cuando se tiene sobrepeso ya reduce el riesgo de alzhéimer o párkinson, mejora la sensibilidad a la insulina y beneficia la tensión arterial\nAunque ningún nutricionista en su sano juicio recomendaría a un paciente preocupado por sus kilos de más \"conseguir un peso perfecto\", muchas personas siguen con esta idea en la cabeza. Según ha contado alguna vez Giuseppe Russolillo, presidente de la Academia Española de Nutrición y Dietética, hacia 1970 se puso muy de moda en España una empresa norteamericana que se llamaba Peso Ideal y que mandaba por correo postal a los interesados una dieta para conseguir el volumen pluscuamperfecto. Pero, por mucho que cueste interiorizarlo, este concepto es erróneo. \"Lo ideal, como su propio nombre indica, es una idealización que cada uno hace. Tenemos el peso saludable, que guarda relación con una horquilla, pero la gente solo tiene en la cabeza un número: 'Mi peso ideal es 53'. En cambio, lo óptimo puede estar entre 50 y 55 kilos, por ejemplo. Esto hace que no busquemos un estilo de vida, sino una cifra en concreto\", reflexiona Herrero.\nEn cuanto a la forma de averiguar cuál es el peso saludable, cada vez es más frecuente cuantificar el porcentaje de grasa corporal, según explica Latorre, dado que el Índice de Masa Corporal (IMC) empieza a caer en desuso por no resultar preciso. Salas-Salvadó cuenta la anécdota de que uno de los campeones mundiales de natación en los Juegos Olímpicos de Barcelona de 1992 era, según su IMC, técnicamente obeso, \"cuando lo que tenía era una masa muscular enorme\". Por eso el sobrepeso y la obesidad se miden cada vez más por la proporción de grasa, aunque esto exija aparatos algo sofisticados que no están al alcance de todos los centros.\nSi bien cualquier sistema basado en comer menos acaba funcionando en primera instancia cuando de lo que se trata es de perder peso, —con independencia de que la opción elegida sea alimentarse únicamente con peras limoneras o hacer la \"dieta de los berberechos y Bitter Kas\" (durante tres días solo es posible comer este molusco y beber de este trago amargo)—, \"lo realmente importante es el mantenimiento y no el recorte en sí\", remarca el catedrático Salas-Salvadó.\nLa sorpresa es que, pese a tratarse de una disminución relativamente pequeña, deshacerse del 5% del peso corporal cuando se tiene sobrepeso (es decir, de 3 kilos en el caso de una mujer que pese 60 kilos o de 4 kilos si hablamos de un hombre de 80 kg) tiene grandes beneficios metabólicos. Diversas investigaciones reflejan que ese ligero cambio ya atenúa el riesgo de padecer enfermedades neurodegenerativas (alzhéimer, párkinson), potencia el rendimiento intelectual (capacidad de aprendizaje, memoria), mejora la autoestima y contribuye a un menor impacto sobre las articulaciones (especialmente, en las rodillas). El doctor en Farmacia cita también un estudio que señala que perder entre un 2% y un 5% del peso corporal mejora la sensibilidad a la insulina. \"Al mismo tiempo, disminuye la glucemia (el azúcar), beneficia la tensión arterial (sistólica y diastólica) e incrementa el colesterol HDL (bueno) y baja los triglicéridos en sangre\", añade Salas-Salvadó.\n\"Una de las cosas que peor resultado dan para adelgazar es decirle a alguien 'tú no puedes comer de esto, ni de eso ni de lo otro', ya que, a largo plazo, esta prohibición produce una mayor apetencia por esos mismos alimentos, por lo que el día que el paciente comienza a ingerirlos de nuevo se come todos los que puede y todavía algunos más\", sentencia Herrero. En otras palabras: cualquier dieta que tengas que acabar es un ejercicio inútil, puesto que al volver a comer (y vivir) igual que antes se recupera el peso perdido a la velocidad del rayo. Es decir, si un hombre, por ejemplo, pesa 92 kilos es porque lleva un estilo de vida de 92 kilos, por lo que si adelgaza hasta los 83 ha de llevar luego una vida de 83 kilos, ya que si hace exactamente lo mismo que antes de ponerse a dieta, lo lógico y lo previsible es que recupere pronto su antiguo peso, como seguro confirmaría en caso de ser requerido para esta cuestión el mismísimo Albert Einstein.\nCualquier dieta que tenga un fin es inútil, pues al volver a comer (y vivir) como antes, se recuperan los kilos a la velocidad del rayo\nPor este motivo, señala Herrero, doctora en Bioquímica, \"los fármacos y los complementos alimenticios que se utilizan con el fin de perder peso están condenados al fracaso, al no poderse mantener para siempre\". Da mejor resultado averiguar por qué engorda una persona y trazar un plan personalizado que supervise un equipo interdisciplinar del que formen parte un médico para el diagnóstico y control de patologías asociadas al exceso de peso; un dietista-nutricionista; un profesional de la actividad física para crear un nuevo plan alimentario y de ejercicio individualizado; y un psicólogo que ayude a diferenciar el hambre fisiológica de la emocional.\nEl objetivo debe ser educar a la persona para que no tropiece cada año con la dieta veraniega de turno y aprenda de sus errores pretéritos. La Academia de Nutrición y Dietética de Estados Unidos establece que, si el objetivo es perder peso, son necesarios un mínimo de 14 encuentros con un experto durante un periodo de al menos seis meses. Los estudios de la Organización Mundial de la Salud (OMS) van en la misma línea. Esto significa que hay que fruncir el ceño y desconfiar de aquellas dietas que prometen pérdidas de peso milagrosas superiores a un kilo a la semana.\nPredimed-Plus se ha convertido en la mayor investigación nutricional realizada jamás en España. Su propósito, monitorizar la evolución de 6.874 sujetos con exceso de peso y síndrome metabólico y cuantificar sus progresos con la báscula tras seguir una dieta mediterránea baja en calorías, complementada con actividad física (45 minutos caminando al día o su equivalente) y una terapia conductual. El objetivo es doble: valorar hasta qué punto este patrón de alimentación disminuye la prevalencia de los eventos cardiovasculares (algo que no ha conseguido demostrar ningún otro estudio con anterioridad) y confirmar que la pérdida de peso se mantiene a largo plazo, a diferencia de lo que sucede con las dietas bajas en grasa o en carbohidratos. A día de hoy, Predimed-Plus ha podido ratificar que, con su método, se está más delgado al año que a los seis meses. \"Pero también, y esto no se ha publicado, los beneficios son superiores a los dos años\", subraya Jordi Salas-Salvadó, coordinador de la investigación: \"Reducir 200 kilocalorías respecto a lo que cada participante del estudio ingería por jornada, se ha traducido en una pérdida de peso aproximada de 3,5 kilogramos al año\". El siguiente desafío de la investigación pasa por determinar si esto repercute a largo plazo en los episodios de enfermedad cardiovascular (el estudio se prolongará durante diez años).\nLo principal, coinciden los expertos, es que exista la conciencia de que su problema no son los michelines, sino el estilo de vida que se los ha moldeado. A partir de ahí, se trata de actuar en varios frentes. \"Adelgazar no es lo más importante, sino hacerlo de forma saludable\", recuerda Salas-Salvadó. En este sentido, se ha demostrado que practicar actividad física sirve más para mantener el peso perdido que para recortarlo. Latorre matiza que, al bajar en kilos, \"el continente y el contenido se despegan y aparece la flacidez\", de ahí la importancia de practicar 45 minutos de actividad física diaria para ganar masa muscular (o, en su defecto, no perderla) y para que el metabolismo basal pueda quemar más calorías en estado de reposo.\nEn otras ocasiones, simplemente eliminando hábitos poco saludables (como picotear, ingerir muchos productos procesados, beber alcohol o paliar la tristeza, el aburrimiento o cualquier otro estado emocional con comida, generalmente, muy grasa, muy salada, muy dulce, muy procesada y muy calórica) ya se produce un gran cambio. \"La mayoría de las personas pueden bajar de peso con unos pequeños ajustes en su patrón alimentario\", detalla Salas-Salvadó. Hasta restar 500 kilocalorías al menú diario puede ser suficiente. El catedrático señala que el partido por estar en el peso correcto se decide por detalles diminutos. \"Un desequilibrio de alrededor de 100 kilocalorías en el balance energético diario (es decir, entre las calorías que se ingieren con la alimentación y las que se gastan con la actividad física) puede llevar al sujeto a engordar entre 3 y 4 kilos al año\", cuantifica. Pero esas 500 calorías, que en ocasiones conviene reajustar, no deben llevar a renunciar a alimentos saludables como las lentejas o el gazpacho, sino que han de restarse de alimentos superfluos como las patatas chips y la bollería.\nOtros hábitos que dan buen resultado para perder el 5% del peso corporal y mantenerse en la nueva talla, según Herrero, pasan por que la base de la alimentación sea vegetal y dormir bien, ya que cuando el descanso no es reparador aumenta la producción de grelina (lo que lleva a comer más) y disminuye la de leptina (y, con ella, la sensación de saciedad). Latorre añade a la lista de buenos propósitos ser regular con los horarios de las comidas \"y consumir agua en la cantidad suficiente, evitando beber otras muchas cosas\", como, por ejemplo, bebidas isotónicas (ingerirlas sin hacer previamente deporte contribuye a engordar, pues incorporan azúcares como fuente de combustible), bebidas alcohólicas (cada gramo de alcohol proporciona siete kilocalorías, casi tanto como las grasas, que suministran nueve kilocalorías) y bebidas azucaradas.\nCuando en el juego de la oca alguien cae en la casilla de la calavera, debe retroceder hasta la salida y volver a empezar. Pues a algo así se enfrentan quienes realizan cada año la operación bikini: a tener que empezar de nuevo el verano siguiente por no haber elegido ir de hábito en hábito hasta alcanzar la meta.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/01/2019, 19:01:45", "tags": ["Obesidad", "Pesos medidas", "Grasas alimentarias", "Comidas adelgazantes", "Dietas", "Tratamiento médico", "Enfermedades endocrinas", "Nutrición", "Cuidado corporal", "Enfermedades", "Bienestar", "Medicina", "Estilo vida", "Salud", "Ciencia"], "newspaper": "elpais"}