{"id": "554336a2-c391-4fd4-41fe-33ca5ac2d426", "content": "La policía francesa desaloja a 1.606 inmigrantes de dos campamentos precarios en París\n\nNo es el primer desmantelamiento de un campamento de inmigrantes en París. De hecho, van 59 desde 2015. Pero la operación efectuada en la mañana de este jueves en el norte de la capital francesa sí fue de una magnitud inusual: 1.606 migrantes fueron desalojados de dos campamentos en los que vivían en tiendas y en condiciones de insalubridad, según la Prefectura de Policía. El desalojo se produce además en un contexto nuevo, el del endurecimiento por parte del Gobierno de Emmanuel Macron del tono en materia migratoria, tema en el que acaba de anunciar la instauración de una política de cuotas y restricciones de acceso a la sanidad de los demandantes de asilo que han hecho poner el grito en el cielo a organizaciones humanitarias.\nLa operación de desmantelamiento comenzó al alba y duró hasta primera hora de la mañana. La prefectura de policía desplazó a 600 agentes hasta el campamento instalado en la Porte de la Chapelle y en la zona de Saint-Denis, en el noreste de París. El prefecto de policía, Didier Lallement, firmó la orden de desalojo aludiendo, entre otros, a una situación sanitaria “fuertemente degradada” y la abundancia de problemas de salud entre los migrantes allí instalados, los riesgos de accidentes en una zona de tráfico intenso por su proximidad a las principales vías de acceso a la capital y el incremento de “actos de delincuencia”.\nLos migrantes desalojados, en su mayoría subsaharianos y de Oriente Próximo, fueron trasladados en autobuses a diversas instalaciones de la capital, como gimnasios, reconvertidas en refugios temporales, mientras que los agentes procedían a retirar las tiendas de campaña y limpiar la zona.\n“No voy a tolerar que siga habiendo este tipo de instalaciones aquí o en ningún otro espacio público de París”, afirmó ante la prensa Lallement. Según la Prefectura de Policía, se vigilará para “prevenir cualquier reinstalación de los campamentos”, para lo cual se efectuarán patrullas regulares y un control de las personas sospechosas de intentar instalarse de nuevo en un campamento. Según los cálculos de asociaciones locales, en París viven entre 1.500 y 3.000 migrantes en tiendas de campaña y otros refugios precarios.\nLa operación ha tenido lugar horas después de que el primer ministro, Édouard Philippe, informara de las nuevas medidas migratorias del Gobierno para “recuperar el control de la política migratoria” nacional. La estrategia está considerada un giro a la derecha, por su intención de establecer cuotas de migrantes en función de las necesidades de cada sector. También se establece un plazo de tres meses antes de que los demandantes de asilo en Francia puedan acceder a la Seguridad Social salvo para urgencias médicas.\nEn la presentación de las medidas, el ministro del Interior, Christophe Castaner, adelantó la intención del Gobierno de evacuar los campamentos de migrantes parisinos “de aquí a finales de año”. En declaraciones este jueves en la emisora France Info, indicó que las operaciones también continuarán en otras zonas del país con asentamientos irregulares, como en Calais o Nantes.\nLas autoridades locales se mostraron sin embargo escépticas ante los anuncios oficiales. “Los prefectos me han asegurado una y otra vez que los campamentos no volverían, pero cada vez han reaparecido”, dijo la alcaldesa de París, la socialista Anne Hidalgo, que a menudo ha criticado la política migratoria del Gobierno de Macron.\nDominique Versini, la teniente de alcalde adjunta responsable de los refugiados, afirmó por su parte que muchos de los migrantes “se evaporó por París” ante el anuncio de la inminencia del desmantelamiento del campamento. Según Versini, unos 500 de los 1.300 migrantes instalados en Porte de la Chapelle se marcharon antes de que llegara la policía. “Reafirmamos la necesidad de una política de acogida a la medida de las llegadas, porque si no, los campamentos se volverán a reconstituir”, advirtió en su cuenta de Twitter.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Inmigración irregular", "Francia", "Política migratoria", "Europa occidental", "Migración", "Europa", "Demografía", "Sociedad"], "newspaper": "elpais"}