{"id": "5544385e-6313-4857-5031-6bf28e59039a", "content": "40 mujeres sobreviven al maratón más duro de la historia\n\nUn joven diría que aquello parecía el final de un botellón que se había torcido. Botellas de agua vacías desparramadas por el suelo (el botellón sería analcohólico, pues), bolsas de hielo arrojadas derritiéndose, y en sillas de plástico, la mirada perdida, los hombros caídos, y el espíritu, desorientadas, algunas mujeres sudorosas y calladas, rodeadas de asistentes médicos que les toman la temperatura y las sepultan en bolsas de hielo aún entero. Y de fondo un tránsito constante de grandes buggies de golf convertidas en ambulancias silenciosas que transportan, las persianas bajadas, a jóvenes al borde del desmayo. Y a otras se las llevan en sillas de ruedas.\nLos viejos piensan más en la escena final del Danzad, danzad, malditos (o También rematan a los caballos, ¿no?, como se titula la novela que la inspiró), la película que cuenta la miseria de los maratones de baile que en los años de la Gran Depresión norteamericana atraían a los pobres desesperados que querían ganar unos dólares y acaban como las jóvenes que en pantalón corto y camiseta agujereada, y una gorra cargada de hielo que se colocan como con pudor en el pecho y luego en la cabeza corren como autómatas, porque el cerebro le ordena a sus piernas que se muevan y avancen, que bailen, aunque sus movimientos sean de zombis. Algunas ni corren, andan haciendo eses.\nPodría ser eso, y ayuda a imaginarlo el que todo ocurriera casi a las tres de la madrugada y en un decorado de película ideado por un loco —como un gran parking de coches con enormes torres de iluminación y varias pantallas gigantes de televisión, del tamaño de las de los estadios, ante una tribuna como de hipódromo con cientos de sillones de cuero vacíos, salvo los ocupados por el emir y a algunos de sus jeques con abanicos, y el presidente de la Asociación Internacional de Federaciones de Atletismo (IAAF), Sebastian Coe—, y con 40 grados de sensación térmica en el asfalto (32,7 de temperatura, más de 73% de humedad). Podría ser eso, pero no era eso. Era el final del maratón del Mundial, era la Corniche, el paseo marítimo de Doha, donde las torres grandes son hoteles llamados Sheraton y así, disputado en tales condiciones contrarias a la salud, el deporte y el valor de la competición que no había ni un espectador al que no le dominara cierta tristeza reforzada por la rabia al ver el sacrificio, casi humillación, que se imponía a algunas de las mejores atletas del mundo. Fueron 42 kilómetros y 195 metros. Seis vueltas a un circuito de siete kilómetros.\n“Esto no es un maratón, esto no es deporte, esto es una pachanga”, se oye comentar a un reputado técnico que sufre observando el patético espectáculo.\n“¿Habría sido peor para la reputación de la IAAF suspenderlo que disputarlo en estas condiciones?”, se pregunta en alto un miembro del equipo sanitario (16 médicos y más de 40 auxiliares) movilizados. “La IAAF juega con los números. Ha decidido por la mañana que las condiciones previstas entraban muy justas dentro de los límites considerados seguros, entre 28 y 30,9 grados de sensación térmica, combinando temperatura y humedad, pero no dan una cifra oficial real, que seguramente será superior”.\nOtros técnicos (el 99% de los espectadores lo conformaban los técnicos de los diferentes países) se preguntaban por qué, sabiendo cómo es Doha, la IAAF no prefirió que las pruebas de ruta se disputaran en otro país.\nGanó, con un tiempo de 2h 32m 43s (el maratón más lento de la historia de los Mundiales y, por dos segundos respecto al del durísimo maratón de Barcelona 92 con la subida a Montjuïc, de los Juegos Olímpicos) la keniana Ruth Chepngetich, la atleta que posee la tercera mejor marca de la historia, 2h 17m 8s, conseguida en Dubái en enero pasado. Completaron el podio la bahreiní Rose Chelimo y la namibia Helalia Johannes, y la española Marta Galimany terminó 16ª (2h 47m 45s), un puesto magnífico e inesperado, la única alegría que le dio una noche alucinada que habría deseado, si no, olvidar. Lo comenzaron 68 atletas. Lo terminaron 40. Nunca había habido tantos abandonos. Dos competidoras terminaron en el hospital. Decenas fueron asistidas en la carpa médica nada más cruzar la meta. La 40ª clasificada, la costarricense Gabriela Traña, llegó 47 minutos más tarde que la ganadora.\nA las 3.30 de la madrugada, la atleta bielorrusa Volha Mazuronak, quinta clasificada, resumió en varias frases lapidarias nacidas de su padecimiento lo que la mayoría pensaba: “La humedad mata. No hay aire para respirar. Pensé que no terminaría. Ha sido una falta de respeto para las deportistas. Un puñado de dirigentes se reunieron y decidieron traer aquí los campeonatos, pero ellos están sentados con aire acondicionado y seguro que ahora están ya dormidos”.\nLos responsables de la federación española se felicitan porque dentro de lo lamentable de la noche se pudo demostrar que los países que habían trabajado con más seriedad la aclimatación habían sobrevivido, como España, y los técnicos españoles de la marcha, la otra disciplina que se paseará por la Corniche a medianoche intentan no pensar en alto los temores que les agobian para los días que vienen. Hoy sábado son las pruebas de 50 kilómetros marcha; mañana domingo, los 20 kilómetros femeninos; el viernes, los 20 masculinos, y el siguiente sábado el maratón de hombres.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Mundiales Atletismo", "Doha", "Qatar", "Calor", "Maratón", "Temperaturas", "Deporte femenino", "Atletismo", "Campeonato mundial", "Oriente próximo", "Competiciones", "Asia", "Mujeres", "Deportes", "Sociedad"], "newspaper": "elpais"}