{"id": "5547612c-f326-41e3-7d11-454899b32948", "content": "Patricia de Souza, palabras de mujer\n\n“Tengo la impresión de que puedo terminar igual a Bolaño, agotada de tratar de imponer una línea de vida cercana a mi trabajo, de tanto tratar de no bajar los brazos. Una selección natural. Los más fuertes se adaptan y renuncian. Nunca he podido renunciar y algo en mí se rebela contra esa fatalidad, siente ganas de revancha, necesidad de escribir para vengar una raza, la de las mujeres”. Son palabras que escribe Patricia de Souza en su libro Mujeres que trepan a los árboles (Trifaldi, 2017). Un resumen de su actitud ante la vida. La escritora peruana que falleció el 24 de octubre en Francia a los 55 años, país en el que vivía desde hace más de dos décadas, era una rebelde. Una pensadora a través de su propia experiencia. Si la etiqueta de la autoficción no llevara la carga de lo imaginado, lo no vivido, podría encajar. Lo que hacía en esos libros clasificados como novelas era pensarse a sí misma como mujer, explorar sus sentimientos más controvertidos en su relación con los hombres –en todas sus escalas de poder-, el erotismo como lucha, la soledad, la insatisfacción. Siempre quería, exigía, más. De las personas, de la sociedad, de sí misma.\nEstudió filosofía, ciencias políticas, periodismo, literatura. Autora de catorce libros publicados, además de traducciones y crítica literaria, vivió apasionadamente su vocación por la palabra y las ideas. Así quedo manifiesto desde su primera novela, Cuando llegue la noche (1994), que ya llamó la atención por la valentía de los temas que aborda –el desarraigo, la violencia- en un país con escasas novelistas. Pero fue El último cuerpo de Úrsula (2000) –con numerosas reediciones y traducciones- la que la puso en primer plano. Entre sus obras más cercanas a la novela figuran Stabat Mater (2001), Electra en la ciudad (2006), Erótika. Escenas de la vida sexual (2008), Ellos dos (2009), Tristán (2010), Vergüenza (2014) o Mujeres que trepan a los árboles (2017). Sus ensayos Eva no tiene paraíso (2011), Decolonizar el lenguaje (2015) y Ecofeminismo colonial y crisis del patriarcado (2018) fundamentan una amplia reflexión sobre el uso y perjuicios del lenguaje como una de las formas del sometimiento de la mujer como ser pensante, la dificultad de estar armada con herramientas expresivas en igualdad con el hombre.\nTraductora de la narrativa de Jean Echenoz y de la poesía de Michel Leiris tenía, pese a la dureza de muchas de sus manifestaciones, una sensibilidad delicada. En los últimos años la consciencia ecológica dictó normas a su comportamiento y despertó tanto su aprecio de la belleza en agonía del planeta como su naturaleza combativa en un nuevo ámbito. Quizá sus convicciones políticas, después de vivir unos años en Venezuela, contribuyeron a que se le marginara. Tampoco figura en los cánones más populares de la literatura peruana contemporánea pese al peso sostenido de su obra literaria. Era una escritora incómoda, una feminista resuelta, independiente, obstinada. Necesaria. Tras su muerte Patricia de Souza se ha quedado hecha palabra o tal vez grito, reclamo. Palabra, pero palabra decolonizada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/28/2019, 20:01:45", "tags": ["Patricia de Souza", "Traductores", "Obituarios", "Perú", "Traducción", "Idiomas", "Lengua", "Libros", "Sudamérica", "Latinoamérica", "Literatura", "América", "Cultura"], "newspaper": "elpais"}