{"id": "554eb2af-977c-48d5-44ba-f8da62cf22ec", "content": "Una gran bola de fuego provocada por la roca de un asteroide cruza el cielo de Andalucía\n\nUna roca procedente de un asteroide ha entrado bruscamente en la atmósfera terrestre a las 21.32 de este lunes, generando una brillante bola de fuego que ha podido ser vista desde varios puntos de Sevilla y Córdoba.\nLa roca que originó este fenómeno entró en la atmósfera a unos 61.000 kilómetros por hora sobre el noreste de la provincia de Sevilla, una enorme velocidad que hizo que se volviese incandescente, generándose así una brillante bola de fuego a una altitud de unos 85 kilómetros, según el análisis realizado por el astrofísico José María Madiedo del Instituto de Astrofísica de Andalucía (IAA-CSIC), el investigador responsable del Proyecto Smart, que tiene como objetivo monitorizar continuamente el cielo con el fin de registrar y estudiar el impacto contra la atmósfera terrestre de rocas procedentes de distintos objetos del Sistema Solar.\nLa bola de fuego avanzó en dirección noroeste, pasando casi por la vertical de las localidades sevillanas de San Nicolás del Puerto, Alanís y Guadalcanal. Finalmente, se extinguió sobre la provincia de Badajoz, cuando se encontraba a una altitud de unos 42 kilómetros sobre la localidad de Zafra.\nLa bola de fuego, visible desde más de 400 kilómetros de distancia, ha podido ser grabada por detectores que la Red de Bólidos y Meteoros del Suroeste de Europa del proyecto Smart desde los observatorios de La Hita (Toledo), Sierra Nevada (Granada), La Sagra (Granada) y Sevilla. Además, numerosos testigos, sobre todo de las provincias de Sevilla y Córdoba, se hicieron eco de este evento a través de redes sociales.\nLa roca se ha desintegrado completamente en la atmósfera después de experimentar varias explosiones a lo largo de su trayectoria, lo que indica que se ha fragmentado en el aire, según Madiedo. Así, ningún fragmento ha impactado contra el suelo y, por tanto, no ha supuesto ningún tipo de peligro para la población.\nLa órbita que seguía la roca antes de entrar en la atmósfera terrestre era muy similar a la del asteroide 2000 QW7, potencialmente peligroso, que se acercó a la Tierra el pasado 14 de septiembre. No se descarta, por tanto, que la roca que generó la bola de fuego fuese un fragmento desprendido de ese asteroide. No obstante, la confirmación de este extremo requerirá de cálculos adicionales, ha indicado el astrofísico.\n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Sevilla", "Asteroides", "Córdoba", "Astros", "Sistema solar", "Andalucía", "Fenómenos astronómicos", "Universo", "Astronomía", "España", "Ciencia"], "newspaper": "elpais"}