{"id": "5552d634-ba21-479e-7b67-d5ffcefcfdaf", "content": "El Tribunal de Cuentas da cinco días a la EMT para alegar por el fraude informático\n\nEl Tribunal de Cuentas ha dado a la Empresa Municipal de Transporte (EMT) de València un plazo de cinco días para presentar alegaciones, después de abrir diligencias preliminares por la denuncia presentada por el grupo municipal de Ciudadanos (Cs) en relación a la estafa de cuatro millones de euros que sufrió el pasado septiembre la compañía.\nAsí lo ha explicado este sábado el portavoz de la Cs en el Ayuntamiento de València, Fernando Giner, que ha detallado que entre las funciones del Tribunal de Cuentas está la del enjuiciamiento contable, reconocida por el artículo 136 de la Constitución Española. \"Es fundamental que el Tribunal de Cuentas dictamine si existe responsabilidad contable en la gestión de la EMT\", ha aseverado Giner en un comunicado.\nPor otra parte, ha censurado la \"tomadura de pelo de Compromís y el PSOE a todos los valencianos\", ya que \"están intentando a toda costa que el chiringuito público que tienen montado en la EMT no se les desmorone\". En este sentido, ha criticado que el alcalde de València, Joan Ribó, \"ha evitado en todo momento depurar responsabilidades políticas, a pesar de que la EMT ha perdido cuatro millones de dinero público\".\nGiner ha remarcado que su grupo exigirá en el pleno del Ayuntamiento de València que se celebrará el próximo jueves el cese del secretario asesor de la EMT, además del cese del gerente de la entidad y de la directora del área de gestión.\nSobre la moción que Cs llevará al pleno municipal, el portavoz de Cs ha destacado que su grupo también reiterará su petición de intervenir la gestión económico-financiera de EMT, a través de los órganos propios del Ayuntamiento. \"La EMT debe acabar su deriva de gestión. Los habilitados nacionales del Ayuntamiento de València deben tomar las riendas\", ha concluido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["EMT", "Ayuntamiento Valencia", "Valencia", "Tribunal de Cuentas", "Comunidad Valenciana", "Transporte urbano", "Empresas transporte", "Ayuntamientos", "Finanzas públicas", "Empresas", "Gobierno municipal", "España", "Economía", "Transporte", "Administración local", "Política municipal", "Administración pública", "Política", "Finanzas"], "newspaper": "elpais"}