{"id": "555c76fb-0f21-43af-67d3-61dfc81f2582", "content": "La EMT de Valencia espera recuperar buena parte de los cuatro millones que le han estafado\n\nLa Empresa Municipal de Transportes (EMT) de Valencia espera recuperar, al menos, una parte importante de los 4 millones de euros que ha perdido en la estafa de tintes delirantes descubierta la semana pasada, aseguran a este diario fuentes de la compañía pública. El caso le ha costado el empleo a la jefa de administración, Celia Zafra, una mujer experimentada que según ha revelado la investigación fue engañada por una presunta organización criminal, y que además, según ha concluido la EMT, infringió el protocolo de pagos interno y actuó sin la \"mínima diligencia exigible\".\nLa empresa y el Ayuntamiento, que es su propietario, han descartado, por el momento, que haya más trabajadores implicados. Pero el concejal de Movilidad Sostenible, Giuseppe Grezzi, cree que sí existe una responsabilidad de CaixaBank, la entidad en la que tiene depositados los fondos la EMT y a la que Celia Zafra ordenó ejecutar las ocho transferencias a una cuenta del Bank of China en Hong Kong que ha resultado pertenecer al grupo delictivo.\nFuentes de la entidad han señalado, en cambio, que la operación se realizó siguiendo el procedimiento normal acordado desde hace tiempo con la empresa pública y su oficina se limitó a dar curso a las operaciones que se les indicaron.\nSegún ha descubierto la investigación, de la que se encarga la Policía Nacional, la exdirectiva de la EMT recibió un falso correo electrónico a nombre del concejal de Movilidad Sostenible, Grezzi, desde una cuenta de correo creada al efecto (ggiuseppe@emtvalencia.es). En ella se le indicaba que debía llevar a cabo con todo sigilo una serie de gestiones conducentes a la compra por parte de la EMT de una compañía en China. La EMT, resaltan fuentes municipales, nunca ha comprado ninguna empresa y menos en China.\nEn los días siguientes, Celia Zafra recibió varias llamadas en las que un hombre, que se identificó como empleado de la consultora internacional que iba a intermediar en la compraventa corporativa, le fue dando instrucciones que la directiva cumplió sin discutirlas ni consultarlas con sus superiores. Zafra, que llevaba 35 años en la EMT y mucho tiempo como máxima responsable de los pagos de la empresa, envió a los estafadores documentos en los que figuraban las firmas del gerente y de la directora de gestión de la compañía pública, sus DNI escaneados y un modelo sin rellenar de carta de pago. Con ellos, el grupo criminal generó falsas órdenes de transferencia que le remitió a ella misma —con las firmas falsificadas del gerente y la directora de gestión— para que las enviara a su entidad financiera y esta traspasara el dinero a la cuenta de Hong Kong.\nEl truco funcionó ocho veces, entre el 3 y el 20 de septiembre, hasta sumar 4.040.000 euros. A pesar de que en ese periodo Celia Zafra coincidió varias veces con sus superiores, no les comentó la operación secreta en las que, según creía, estaban participando todos. Este periódico ha intentado contactar sin éxito con la mujer. Fuentes del comité de empresa de la EMT han explicado que está \"muy afectada\" y prefiere no hablar con la prensa. El tipo de engaño que sufrió la exdirectiva está extendido a escala internacional y es conocido como la estafa del CEO (consejero delegado).\nEl concejal Grezzi cree que, además de la extrabajadora, que incumplió el deber de informar a sus superiores e infringió el protocolo de seguridad interno de pagos, también hubo un fallo en CaixaBank. Desde 2017 los pagos en la EMT se realizan mediante transferencias bancarias que deben ser autorizadas por el gerente y la directora de gestión mediante la introducción de sus respectivas firmas digitales en la web de la entidad financiera, detallan fuentes de la empresa. Se trata del último de una serie de pasos de seguridad instaurados con el fin de evitar el mal uso de fondos públicos.\nEn este caso, sin embargo, las ocho transferencias se hicieron sin las firmas digitales. La entidad, agregan las mismas fuentes, tampoco reclamó los documentos originales de las órdenes de transferencias, sino que realizó las operaciones después de que Celia Zafra les enviara las mismas —que en realidad había confeccionado los estafadores— en versión PDF. La firma del gerente había sido pegada, presuntamente, después de sacarla de una auditoría de legalidad enviado por la exdirectiva a los estafadores. La firma de la directora de gestión, que aparecía en el mismo documento, pero tapada parcialmente por un cuño, fue supuestamente falsificada.\nFuentes de la entidad financiera han negado, por su parte, que pueda achacarse responsabilidad al banco, ya que las transferencias se hicieron siguiendo el procedimiento habitual acordado desde hace tiempo con la EMT. La persona que les trasladó las órdenes de transferencia, Celia Zafra, era la que la empresa había designado como interlocutora y se encargaba de la comunicación con CaixaBank, la oficina bancaria recibió de ella documentos válidos en los que se les instaba a realizar las operaciones, y en ellos constaban las firmas de los dos responsables de la EMT que la compañía había designado que debían constar en las órdenes, las del gerente y la directora de gestión.\nFue una llamada realizada el lunes pasado por un responsable de la oficina de CaixaBank la que advirtió al gerente de la EMT de las sucesivas transferencias que estaban realizándose a Hong Kong, recuerdan.\nAdemás de denunciar el caso a la policía española, la EMT también ha trasladado lo sucedido a la de Hong Kong, a través de Interpol, solicitando el bloqueo de los fondos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["EMT", "Giuseppe Grezzi", "Valencia", "Estafas", "Comunidad Valenciana", "Transporte urbano", "Delitos económicos", "Empresas transporte", "Empresas", "Delitos", "España", "Economía", "Transporte", "Justicia"], "newspaper": "elpais"}