{"id": "556587d4-e1ae-4208-7c4b-bca28aaa3c06", "content": "Faros\n\n“Pero si te pregunta la policía, no la compraste aquí”. La morriña ataca en cualquier momento y puede coincidir perfectamente cuando ya pasan unos minutos de las diez de la noche y comprar una Estrella Galicia pone a tu chino de confianza en un aprieto por la ley antibotellón. “No te preocupes, yo protejo a mis fuentes”, le dije. No lo entendió, pero me la dio.\nPara sobrevivir en Madrid, un gallego necesita aliados. A veces es un chino. A veces, otro gallego con el que poder hablar de cómo era dormir tapado, pisar un charco, recoger la ropa siempre húmeda del tendedero. También son aliados esos bares de los martes – a veces todo se tuerce un martes- en los que entras y te sientes automáticamente un triunfador porque te das cuenta enseguida de que podría ser mucho peor. Esos borrachos tiernos de los martes –nada que ver con los de los viernes- que cantan Rocío Jurado con señoras maravillosas que podrían esconder un conejo pequeño debajo del cardado… Eso, en otras ciudades, no lo tienen. Y son aliados los taxistas. En Madrid, al contrario que en las ciudades de las que venimos los de provincias, no hay que ir a buscarlos a su parada, sino simplemente esperar a que aparezca una lucecita verde y levantar la mano para que te rescaten. Porque un taxista no solo te lleva al sitio al que quieres ir, también –y esta es la misión importante- te sacan de uno en el que ya no quieres estar. Aquí, lamentablemente, no hay mar, pero me gusta pensar que los taxistas son como los faros en la costa que parpadean en medio de la tormenta para señalar al marinero el camino de vuelta a casa.\nPor todo esto, viví con verdadera angustia el conflicto de los taxis con las famosas VTC y la interminable huelga. Me entristeció ver la mala imagen que dieron los de mi bando, hasta el punto de que estuve a punto de ofrecerme como gestora de crisis de reputación. No estoy orgullosa de ello, pero he de decir que, al final, sucumbí y me descargué la aplicación de Los Otros. Luego pensé que si hasta yo lo había hecho, todo el mundo tenía ya que tenerla, lo que convertía la huelga en la peor estrategia jamás ejecutada. Aun así, durante muchos días, tuve remordimientos. Me puse de penitencia el rechazar la botella de agua que te ofrecen al subir y apenas hablé con los conductores. Con los taxistas, en cambio, he tenido conversaciones maravillosas: me han dado información, ideas para reportajes, me han hecho reír y cuando han visto que no estaba el horno para bollos, se han callado para dejarme pensar. Eso es tener callo, tablas, ser un profesional.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Licencias VTC", "Taxis", "Transporte privado", "Transporte urbano", "Comunidad de Madrid", "España", "Transporte"], "newspaper": "elpais"}