{"id": "556775d1-7e9b-4684-7744-0b9ccaf1eee8", "content": "Apple, Xiaomi o Samsung: renueva tus dispositivos con estas ofertas\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nNoviembre acaba de arrancar y aún falta cerca de dos meses para las Navidades, momento en el que muchos coinciden en adquirir, actualizar o renovar muchos de los dispositivos electrónicos que pueblan las casas y que, en numerosas ocasiones, llevamos encima nuestro a diario. Y es que la penetración de Internet en muchos hogares españoles, que ya alcanza más del 90%, provoca un aumento en la inversión de los accesorios y gadgets electrónicos que van asociados a la red de redes.\nComo es el caso de los móviles o las Smart TV. Por eso, desde EL PAÍS Escaparate hemos seleccionado un total de 12 productos de tecnología en la plataforma eBay para aprovechar un mes, el de noviembre, donde esta categoría es la reina por excelencia. Así que, para adelantarnos con buen pie al Black Friday o al Cyber Monday, podremos encontrar en este listado una nutrida variedad de smartphones de marcas potentes (Apple, Xiaomi o Samsung), además de televisores, auriculares inalámbricos o últimos modelos de portátiles; todos ellos con atractivos descuentos que, en algún caso, superan el 40% de rebaja sobre el precio original. Además, cada producto cuenta con envío gratuito. Por otra parte, eBay pone en marcha este lunes la campaña especial 11-11 donde se podrán encontrar numerosas sorpresas cada día en muchos artículos y a precios atractivos.\n- Apple iPhone XR en color negro. Se trata de la penúltima generación de smartphones de la empresa de Cupertino. Lanzado en 2018, este modelo dispone de una pantalla Liquid Retina de 6,1 pulgadas con la tecnología LCD más avanzada del sector. Sus bordes son de aluminio y es resistente al agua y el polvo. Gracias a tres tecnologías distintas de reconocimiento facial, se pueden llevar a cabo tareas como desbloquear el teléfono, iniciar sesión o hacer pagos. Incluye también barómetro, giroscopio de tres ejes, acelerómetro, sensor de proximidad y sensor de luz ambiental. En cuanto a la fotografía, equipa una cámara principal de 12 Mpx y una frontal de 7 Mpx. Su memoria interna es de 64 GB e incorpora carga rápida. El mismo producto en Worten es más caro (672,99 euros) que el ofertado en eBay. 15% de descuento, ahorra 109,01 euros.\nCompra por 599€\n- Xiaomi Redmi Note 8 Pro en color blanco, gris o verde. Equipa una potente cuádruple cámara trasera, con una ultra alta resolución de 64 Mpx —que resultan en imágenes de 3,26 metros de tamaño—. Además, incluye una lente macro de 2 cm para enfocar primeros planos muy cercanos. Graba vídeo en 4K y puede hacerlo también a cámara lenta. También dispone de una cámara principal de 20 Mpx con modo retrato para difuminar los fondos. Además, los gamers pueden disfrutar del procesador Helio G90T, capaz de ejecutar juegos exigentes, además de su sistema de refrigeración líquida. La pantalla alcanza las 6,5 pulgadas, dispone de recubrimiento antihuellas y modo antirreflejos. Su batería es de 4.500 mAh y tiene carga rápida de 18 vatios. El almacenamiento es de 128 GB y la RAM, de 6 GB, la mayor capacidad disponible que instala este terminal. 20% de descuento, ahorra 55 euros.\nCompra por 219,99€\n- Xiaomi Redmi Note 7 en color azul. Equipa una pantalla de 6,3 pulgadas y Full HD (2.340x1.080 píxeles de resolución), además de unos marcos bastantes reducidos. Dispone de 64 GB de memoria interna y 4 GB de RAM. Tanto la parte trasera como delantera están recubiertas con cristal Gorilla Glass 5, lo que aumenta su resistencia ante los golpes. Dispone de una doble cámara (algo que marca la diferencia con la competencia) situada en uno de sus laterales. Incorpora un sensor principal de 48 megapíxeles y uno secundario de 5 megapíxeles, además de otros sensores como giroscopio, acelerómetro, distancia, luz, brújula electrónica, motor vibrador e infrarrojos. Su batería alcanza los 4.000 mAh. El producto se encuentra más caro en la plataforma Amazon (182,58 euros) que en eBay. 20,1% de descuento, ahorra 40 euros.\nCompra por 159€\n- Samsung Galaxy A10 con pantalla Infinity-V en color azul. Este smartphone es perfecto para quienes buscan un modelo económico y con prestaciones básicas para utilizar, por ejemplo, las redes sociales, ya que cuenta con una RAM de 2 GB y 32 GB de almacenamiento, complementados con una pantalla de 6,2 pulgadas y resolución HD plus. Dispone de una cámara trasera de 13 Mpx y otra delantera de 5 Mpx, así como tecnología de reconocimiento facial. La batería de 3.400 mAh es suficiente para rendir durante el día. Dispone de dos años de garantía. 29% de descuento, ahorra 50 euros.\nCompra por 119€\n- Apple iPad edición 2019 con pantalla Retina en color gris. Una tableta perfecta para ver películas, series, trabajar en un proyecto o navegar por internet con varias pestañas abiertas. Equipa un chip A10 Fusion por lo que puede editar un vídeo 4K y moverse entre gráficos pesados. Su cámara FaceTime HD y la trasera de 8 Mpx complementan su usabilidad de forma idónea con experiencias inmersivas, incluso, en realidad aumentada. Dispone de 32 GB de capacidad, conectividad Wi-Fi y una pantalla de 10,2 pulgadas. La batería puede prolongarse hasta las 10 horas de funcionamiento. Apenas alcanza los 500 gramos de peso por lo que es ideal para transportarlo a cualquier parte. El mismo producto se encuentra más caro en Amazon (379 euros) que el propuesto por eBay. 13,8% de descuento, ahorra 47,01 euros.\nCompra por 299,99€\n- Huawei MediaPad T5 color negro. Otra posibilidad para realizar las tareas más esenciales del día a día es adquirir esta tableta de la marca china Huawei. Su pantalla es de 10 pulgadas Full HD y permite una fluidez elevada gracias al sistema Android 8.0. Equipa un procesador de ocho núcleos, una velocidad del procesador de 2,40 Ghz, una capacidad interna de 32 GB y una RAM de 3 GB. La conectividad es posible mediante Wi-Fi. “Navegación rápida y muy buena calidad de imagen”, afirma un usuario que ya la ha probado. 35% de descuento, ahorra 79,01 euros.\nCompra por 149,99€\n- Portátil Asus i7 G531GT-BQ020 para universo 'gaming'. Para aquellos usuarios más gamerseste producto, sin duda, cumplirá sus expectativas. Capacidad multitarea y experiencia inmersiva a la hora de disfrutar con videojuegos es lo que ofrece la tarjeta gráfica GTX de 4 GB dedicadas. Equipa refrigeración inteligente y la función RangeBoost cuya misión es mejorar la recepción de la señal Wi-Fi. Sus teclas son Strix G con bordes translúcidos y la función Aura Sync permite coordinar todos los colores del teclado. Sus características principales son 8 GB de RAM, un procesador i7 de 2,6 GHz con opción a 4,5 GHz, una pantalla LED de 15,6 pulgadas, un disco SSD de 256 GB, una webcam con micrófono y altavoces estéreo. En PcComponentes se encuentra sensiblemente más caro (999 euros) que en eBay. 27% de descuento, ahorra 300 euros.\nCompra por 799€\n- Apple AirPods con estuche de carga. Su diseño abierto no aísla del exterior y tampoco son resistentes ni al sudor ni al agua. Funciona con Siri para gestión de música o inicio del asistente del smartphone, por ejemplo. Además, su batería alcanza las cinco horas de reproducción de música y tres horas de conversación con una sola carga. El estuche se puede cargar con un conector Lightning y los auriculares son compatibles con un gran número de modelos de iPhone, iPad, Apple Watch o Mac. En la tienda Fnac el producto se encuentra más caro (179,90 euros) que en eBay. 27,38% de descuento, ahorra 49,01 euros.\nCompra por 129,99€\n- Altavoz inalámbrico Logitech UE BOOM 3. Completamente impermeable (puede sumergirse bajo el agua durante 30 minutos), este altavoz ofrece un sonido 360 grados y unos graves profundos. Su único botón de manejo puede reproducir música en streaming o explorar listas de canciones, entre otras tareas. También es resistente al agua y el polvo. El radio de acción del Bluetooth alcanza los 45 metros y la duración de la batería se mantiene durante 15 horas. La reproducción de audio permite adaptarse con smartphones, tabletas y otros dispositivos compatibles con el perfil de audio inalámbrico Bluetooth y Bluetooth Smart. Este producto se encuentra más caro en plataformas como Amazon (94,90 euros) que en eBay. 16,48% de descuento, ahorra 15 euros.\nCompra por 76€\n- Reloj inteligente Xiaomi Amazfit Verge Lite. En una versión más compacta, este reloj inteligente pondrá al día todos los parámetros que necesitas conocer a la hora de hacer deporte. Su pantalla es Amoled con 1,3 pulgadas y equipa un revestimiento de Gorilla Glass 3 que lo protege de pequeños golpes y arañazos. También sirve de protección antihuellas. Incorpora hasta siete modos deportivos como correr al aire libre, hacer cinta o ir en bicicleta, entre otros. Incluye un GPS que permite un sistema de posicionamiento por satélite dual. Además, dispone de monitorización cardíaca y de sueño. Alcanza los 20 días de autonomía si no se usa el GPS. 14% de descuento, ahorra 14 euros.\nCompra por 85,99€\n- Televisor plano Samsung QLED 4K con Smart TV de 55 pulgadas. Si estás buscando dar un salto de calidad en cuanto a imagen y tamaño con respecto al televisor del salón, esta oportunidad es una buena opción. Con una clasificación energética elevada (A) conseguirás, además, reducir la factura de la luz a final de mes. Equipa la innovadora tecnología QLED, lanzada al mercado hace ya dos años, cuya misión es dotar de altos niveles de nitidez y cromatismo a las imágenes. Ya no importa, entre otras cosas, que la habitación esté en penumbra u oscurecida totalmente porque la imagen sigue siendo nítida. El producto incorpora varias funcionalidades, como imágenes de alto rango dinámico o sensor de luz ambiental. 44% de descuento, ahorra 533 euros.\nCompra por 666€\n- Televisor Samsung 4K Ultra HD de 50 pulgadas con Smart TV. O si simplemente necesitas renovar el televisor, este modelo es una buena alternativa. Además de poder disfrutar de contenidos en streaming con plataformas como Netflix o HBO en su pantalla de 3.840x2.160 píxeles, dispone de una resolución de aspecto de 16:9, dos altavoces con potencia de 20 watios y la tecnología de audio Dolby Digital Plus. Dispone de dos puertos HDMI y conectividad vía Wi-Fi y Ethernet. Su peso no supera los 14 kilogramos. Incluye mando a distancia y pilas. 43,41% de descuento, ahorra 260 euros.\nCompra por 339,99€\n*Todos los precios de compra incluidos en este artículo están actualizados a 4 de noviembre de 2019. \nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Sector descuentos", "Ebay", "Televisores", "Electrodomésticos", "Imagen y sonido", "Smartphone", "Portátiles", "Electrónica", "Gadgets", "Telefonía móvil multimedia", "Ordenadores", "Telefonía móvil", "Empresas", "Telefonía", "Tecnologías movilidad", "Informática", "Comercio", "Televisión", "Economía", "Tecnología", "Telecomunicaciones", "Industria", "Medios comunicación", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}