{"id": "5567492b-7897-48b0-5931-5d3c71b12e13", "content": "El reencauche de las viejas élites\n\nHasta hace algunas semanas el panorama político colombiano parecía bastante claro. Se creía que los dos grandes ganadores de las elecciones de 2018 iban a crecer a costa de las viejas élites locales y regionales. Además, se pensaba que los partidos políticos tradicionales iban a decrecer sustancialmente. El Centro Democrático, formación derecha que actualmente gobierna a Colombia y que es liderado por el expresidente y actual senador Álvaro Uribe, se había propuesto lograr por lo menos 500 alcaldías entre las poco más de 1.100 en las próximas elecciones locales de octubre. Su aspiración era crecer en detrimento de los partidos tradicionales como el Liberal, Cambio Radical o el Partido de la U. Al otro lado del espectro político, las fuerzas de izquierda, representadas por la coalición que lidera Gustavo Petro, tenían las aspiraciones de lograr varias ciudades importantes. Pero, la aspiración más importante de las fuerzas políticas progresistas estaba concentrada en el centrista Partido Verde, el cual aspiraba a controlar varios departamentos y ciudades importantes.\nAhora que se conocen los listados oficiales de candidatos a alcaldías, gobernaciones, concejos municipales y asambleas departamentales, la sensación es que el avance no será tan importante como se pensaba. Lo cierto es que, impulsados por la oportunidad de crecer en el número de circunscripciones, entregaron avales a las viejas élites en detrimento de sus propios militantes.\nEl Centro Democrático desde hace varios meses había acordado una serie de reglas de juego para consolidar sus candidatos en los diferentes municipios y departamentos. En Bogotá, por ejemplo, se acordó una encuesta entre tres candidatos y al final la ganadora fue Angela Garzón. En el departamento de Boyacá fue designado Guillermo Sánchez. En los últimos días, a tan solo horas de que cerraran las inscripciones de candidatos -la fecha límite era el 27 de julio- el Centro Democrático, liderado por el propio senador Uribe, decidió no seguir las reglas que el mismo había puesto, y entregó los avales a las viejas élites de siempre. En el caso de Bogotá, sin previo aviso le quitó el aval a Ángela Garzón, se lo entregó a Miguel Uribe, quien viene de la vieja familia de los Turbay y que agrupó el aval de los viejos partidos de siempre como el Conservador, el Liberal y la extrema derecha de los partidos cristianos. En Boyacá, igualmente, sin previó aviso, le quitó el aval a Sánchez y se lo entregó al representante de los partidos tradicionales.\nEn el espectro de las fuerzas progresistas pasaron dos cosas. Por un lado, las listas que lidera Gustavo Petro se encontraron con la terrible panorámica de no tener candidatos viables. Y es la segunda fuerza política del país sin candidatos. Literalmente, no tenían a quien poner a competir. En la Costa Atlántica, la zona más fuerte de Petro, a excepción del Magdalena donde compite Carlos Caicedo, no tiene candidatos viables en ninguna circunscripción.\nPor otro lado, en el Partido Verde pasaron tres situaciones. En varias ciudades grandes y departamentos han logrado posicionar a candidatos viables, que representan las aspiraciones de sus votantes, y que lideran esa sensación de cambio y de renovación política: en Bogotá, Claudia López parece una aplanadora; en Cali, Jorge Iván Ospina tiene opciones importantes de ganar; en Santander, por primera vez, una alianza del Polo y Los Verdes podrían obtener la gobernación con Leónidas Gómez. Es posible que mantengan los departamentos de Boyacá y Nariño, además pueden ganar algunas ciudades intermedias. Sin embargo, en muchos otros sitios, se dio un canibalismo increíble entre las fuerzas internas del partido. En Manizales, por ejemplo, las disputas internas, que incluyeron agresiones, hacen que su candidato sea inviable. Pero también, increíblemente, avalaron a candidatos de las viejas élites. En Antioquia, uno de los departamentos más importantes del país, en lugar de apoyar a Mauricio Pérez, una opción de lujo que representa sus aspiraciones ideológicas y políticas, le entregaron el aval al exalcalde de Medellín Aníbal Gaviria, quien ha agrupado a las viejas élites políticas del departamento. Gaviria llegó como un verdadero huracán político, barriendo con todo.\nTodo parece indicar que los partidos tradicionales y las viejas élites lograron infiltrar a los demás partidos y en su aspiración por ganar, las nuevas fuerzas, han sacrificado sus propios candidatos. La renovación en las locales no será tan grande como se vaticinaba hace algunos meses.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/30/2019, 19:01:45", "tags": ["Opinión", "Colombia", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}