{"id": "5568a0d4-cf63-4f72-4a63-0961d3e8b2a0", "content": "La infanta Pilar, ingresada en un hospital de Mallorca\n\nLa infanta Pilar, hermana mayor del rey Juan Carlos, fue hospitalizada en Mallorca el pasado sábado tras varios días sintiéndose mal, y donde permanece ingresada. El entorno más cercano de la duquesa de Badajoz ha asegurado a la revista ¡Hola! que se trata de \"una bajada de defensas en general\" y desmiente que tenga alguna relación con el cáncer de colon que ella misma confirmó a finales de mayo.\nDoña Pilar, que el 30 de julio cumplió 83 años, pasaba sus vacaciones de verano en la localidad de Calviá, al oeste de la isla, hasta que tuvo que ser trasladada a un centro médico. Los familiares han explicado que a su edad es habitual padecer un debilitamiento en las defensas, y más después de haber recibido un tratamiento contra el cáncer. Pilar de Borbón ha perdido bastante peso durante estos meses de recuperación. No obstante, este último ingreso la mantendrá en el centro sanitario unos pocos días, aunque sus familiares aseguran que su estado no es grave.\nLa infanta fue operada de urgencia por un problema intestinal a principios de febrero en la Clínica Ruber de Madrid y recibió el alta médica dos semanas después. Doña Pilar salió del hospital por su propio pie, acompañada de su hijo Fernando Gómez-Acebo y saludando a los medios de comunicación que esperaban a su salida.\nEsa intervención quirúrgica no fue la primera para la hermana del rey emérito. La infanta Pilar ha sido operada en varias ocasiones por dolencias en la cadera, al igual que sus hermanos, don Juan Carlos y la infanta Margarita.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Pilar de Borbón", "Clínica Ruber de Madrid", "Cáncer colon", "Gente", "Calvià", "Clínicas", "Mallorca", "Cáncer", "Realeza", "Baleares", "Enfermedades digestivas", "Hospitales", "Sistema digestivo", "Casa Real", "Asistencia sanitaria", "Anatomía", "Enfermedades", "Medicina", "España", "Sanidad", "Política", "Salud"], "newspaper": "elpais"}