{"id": "5583685d-194b-4b26-55a0-13567e1f8b10", "content": "El rey de Tailandia, cuatro esposas y una concubina repudiada\n\nEl rey Vajiralongkorn de Tailandia ha repudiado a su consorte real, a quien ha despojado de todos sus títulos. Así lo anunció el lunes, por medio de un documento en el que se acusaba a la mujer, Sineenat Wongvajirapakdi, de \"deslealtad\" y \"desobediencia\". Hacía apenas dos meses que el monarca había oficializado su concubinato por medio de una ceremonia por todo lo alto.\nSe desconocen los detalles de lo sucedido, más allá del texto publicado en el boletín oficial del gobierno tailandés. \"La consorte real es desagradecida y se comporta de un modo impropio. Tampoco está satisfecha con el título que le ha sido otorgado, haciendo todo lo posible para elevarse a la altura de la reina\". El paradero actual de Sineenat o sus perspectivas de futuro son también un misterio.\nLa monarquía, pilar de la arquitectura política tailandesa, está protegida por una ley de lesa majestad que castiga con cuantiosas multas y hasta 35 años de cárcel todo comentario negativo sobre cualquier miembro de la familia real. Aún así, la etiqueta #SaveKoy —\"salvar a Koy\", un apodo de la cortesana— se ha convertido en uno de los más populares en las redes sociales del país.\nEl rostro de Sineenat saltó a las portadas en agosto de este año. El mismo día en el que celebraba su 67º cumpleaños, el rey Vajiralongkorn invistió a la joven como \"consorte real\". El nombramiento se llevó a cabo en una ceremonia televisada, que también contó con la presencia de la reina Suthida, con quien el jefe de Estado tailandés había contraído matrimonio apenas tres meses antes.\nSineenat se convirtió así en la primera mujer en ostentar el cargo de consorte real en casi un siglo. La poligamia había sido una práctica histórica habitual en Tailandia, como un modo de asegurar la lealtad de las familias más poderosas hacia la corona, pero se abandonó en 1932 cuando el país se convirtió en una monarquía constitucional. El último nombramiento data de 1920.\nApenas se sabe nada de la vida de Sineenat más allá de la breve información biográfica compartida en la página web oficial de la casa real, la cual ya ha sido eliminada. Nació en 1985 en una de las provincias septentrionales del país y comenzó su carrera profesional como enfermera. En algún momento comenzó una relación sentimental con el por entonces príncipe, lo que provocó un cambio de rumbo en su existencia. Se incorporó al aparato de seguridad estatal, donde desempeñó las funciones de guarda de seguridad, piloto y paracaidista. Este mismo año, el rey Vajiralongkorn la había nombrado general de las fuerzas armadas.\nEste nuevo episodio supone un capítulo más en la errática vida amorosa del rey Vajiralongkorn, quien ha estado casado en cuatro ocasiones. La primera de ellas en 1997 con la princesa Soamsawali Kitiyakaram, a quien unos pocos años más tarde abandonaría en favor de la aspirante a actriz Yuvadhida Polpraserth. Ella acabaría fugándose al Reino Unido con los cinco hijos que la pareja tiene en común, por lo que a todos ellos se le retiraron sus títulos reales.\nLa tercera boda llegó en 2001, con Srirasmi Suwadee, una mujer de su servicio personal, con quien tuvo al príncipe Dipangkorn Rasmijoti. Tampoco esta relación acabó bien: Suwadee fue acusada de estar involucrada en las corruptelas de su familia, lo que desembocó en un divorcio en 2014. Su hijo, criado por el monarca, permanece el primero en la línea de sucesión.\nTres días antes de su coronación, en mayo de este año, Vajiralongkorn se unió en cuartas nupcias a Suthida Tidjai, la actual reina. Su historia guarda muchos paralelismos con la de la concubina caída en desgracia. Suthida trabajaba de azafata de vuelo de la aerolínea Thai Airways cuando conoció al heredero. También ella dio el salto al ejército: en 2013 se incorporó a la Guardia Real y un año más tarde fue elegida como jefa adjunta del cuerpo de guardaespaldas del soberano. En 2016, con Vajiralongkorn ya proclamado rey tras el fallecimiento de su padre; Suthida recibió el título de general, y más tarde fue ascendida a subcomandante de la guardia personal del rey.\nVajiralongkorn ha sido desde joven una figura polémica. Con sus primeros mandatos tras ascender al trono ha roto con las convenciones que con tanto mimo guardó su padre, el rey Bhumibol. La primera de ellas, de naturaleza económica, consistió en reclamar su autoridad sobre la Oficina de Propiedad Real, una institución que gestiona las multimillonarias inversiones de la casa real y sus vastas posesiones a lo largo y ancho del país. Sus injerencias han alcanzado también al ejército: el monarca ha puesto directamente bajo su control a dos de las unidades militares más importantes de las fuerzas armadas tailandesas\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Maha Vajiralongkorn", "Gente", "Tailandia", "Matrimonio", "Sudeste asiático", "Realeza", "Relaciones pareja", "Familia", "Monarquía", "Asia", "Política", "Sociedad"], "newspaper": "elpais"}