{"id": "5585b8cd-30d8-4681-6fa9-4e24faba36dd", "content": "El Partido Laborista lanza el programa electoral más radical de las últimas décadas\n\nJeremy Corbyn cree firmemente que los votantes británicos están hartos de que el Brexit haya secuestrado el debate político en el Reino Unido en los últimos tres años. Su apuesta electoral es un revulsivo que él mismo definió como el plan laborista más “ambicioso y radical” en décadas y que ha puesto nerviosos a las grandes empresas y al sector financiero. El Partido Laborista ha presentado este jueves su programa para las elecciones generales que se celebrarán el próximo 12 de diciembre. \"En las próximas tres semanas escucharéis que todo lo que contiene este programa es imposible. ¿Por qué? Porque el sistema funciona perfectamente para todos los poderosos, aunque no funcione para el resto de la gente. Se trata de un programa lleno de medidas populares que el establishment político ha bloqueado durante toda una generación\", ha afirmado Corbyn entre los aplausos de los estudiantes y activistas que han acudido al acto en la Universidad de Birmingham.\nCree el laborismo que los votantes británicos están preparados, después de una década de austeridad, para acoger con agrado medidas que hace 10 años habrían resultado desorbitadas. Por ejemplo, la nacionalización parcial de la empresa British Telecom para ofrecer banda ancha gratuita de Internet a todos los hogares británicos; o la renacionalización de los servicios de ferrocarril y de transporte en autobús; o el aumento hasta el 26% del impuesto de sociedades (actualmente en el 19%); o una subida de las cargas fiscales a aquellos que cobran más de 90.000 euros al año.\nPero la medida estrella tiene que ver con una de las principales banderas de la formación: la lucha contra la emergencia climática. De una sola vez, el laborismo pretende recaudar casi 13.000 millones de euros de las grandes compañías petrolíferas y gasísticas. \"Ya no podemos negar la emergencia climática. La podemos ver a nuestro alrededor. La hemos visto en las inundaciones de Yorkshire o de las Midlands. No podemos perder más tiempo. Esta crisis exige una actuación urgente. Pero no es justo que los costes de la respuesta recaigan sobre las enfermeras y enfermeros, sobre los trabajadores de la construcción o sobre los operarios de las compañías energéticas\", ha justificado el líder laborista.\nLa cifra total que la formación ha calculado que puede recaudar gracias a los nuevos impuestos supondría casi 100.000 millones de euros anuales, y promete destinar la mayoría de esos ingresos a nuevas carreteras, mejores escuelas y hospitales. El plan también incluye hasta 150.000 nuevas viviendas de protección social. Así como rescatar de este modo, entre los británicos nostálgicos de pasadas eras brillantes, una idea más solidaria y eficaz de su país. \"Todavía recuerdo los Ferrocarriles Británicos. Recuerdo que el Gobierno central no invertía en ellos lo suficiente. Y ahora observo cómo gastamos mucho más en subsidiar a compañías privadas de transporte de lo que gastábamos cuando eran compañías públicas\", ha dicho.\nCorbyn resucita las viejas batallas del laborismo de las décadas de los setenta y los ochenta, pero es capaz de darles un nuevo tono capaz de resonar en el electorado. \"Boris Johnson representa un nuevo tipo de thatcherismo atiborrado de esteroides\", dice en sus discursos. \"Y pretende vender nuestro preciado Sistema Nacional de Salud (NHS) a los estadounidenses a cambio de un nuevo acuerdo comercial\", añade.\n\"Not for sale, not for sale!\" (No está a la venta, no está a la venta), han gritado entusiasmados los asistentes al acto.\nCorbyn no deja de repetir la idea de que los conservadores tienen un plan oculto para privatizar el NHS, a pesar de que Johnson se desespere por negarlo en cada oportunidad que se le presenta.\nDos eslóganes decoran los actos electorales del laborismo: \"It's time for Real Change\" (Es el momento de un cambio de verdad) y \"Hope\" (Esperanza). Este último, un claro intento de transmitir al electorado británico de izquierdas el entusiasmo que el expresidente estadounidense Barack Obama logró infundir en su primera campaña.\nLa popularidad de Corbyn, según las encuestas, está por los suelos. Pero no así la de la opción laborista. Si en 2017 el veterano líder de izquierdas logró pisarle los talones a su rival, Theresa May, y conseguir prácticamente un empate técnico, las cifras de la formación comienzan a moverse de nuevo en estas elecciones y se achica la distancia con los conservadores, aunque siga siendo de más de 10 puntos.\n\"Presentamos el programa más radical que se conoce para transformar nuestro país, para resolver de una vez el Brexit y reescribir las reglas de nuestra economía. Como escribió Pablo Neruda: 'Podrán cortar todas las flores, pero no podrán detener la primavera'\", ha gritado Corbyn a todos sus seguidores.\nLlegado el tiempo de las preguntas de los periodistas —Corbyn ha cortado de raíz los abucheos: \"En el Partido Laborista escuchamos con respeto las preguntas de la prensa\"—, el líder laborista ha vuelto a hacer equilibrios para intentar explicar su posición respecto al Brexit, y de nuevo ha esquivado establecer qué defendería (salir o permanecer en la UE) si se celebrara el referéndum que promete en su programa electoral. Pero daba igual. Los asistentes al acto estaban más interesados en aplaudir las promesas de cambios radicales que ha anunciado el candidato laborista. \"Cuando recorres el país, como yo he hecho, y hablas con la gente, entiendes perfectamente que las respuestas radicales son necesarias\", ha defendido. \nLos planes laboristas plantean un incremento del gasto público equivalente a casi medio billón de euros a lo largo de la próxima legislatura. Y solo una cuarta parte de esa inyección, según sus propios cálculos, procederá de la subida de impuestos. “Proponen un incremento descomunal en la carga fiscal de las empresas. Si sus planteamientos alcanzan las cantidades que indican, estaremos aplicando el impuesto de sociedades más alto de todos los países del G7, y prácticamente por encima de todos los miembros de la OCDE [Organización para la Cooperación y el Desarrollo Económicos]. Todo esto supondrá un riesgo muy considerable”, advertía el Instituto de Estudios Fiscales, un centro de pensamiento y análisis de sesgo neoliberal pero bastante respetado tanto por conservadores como por laboristas. “Simplemente, no resulta creíble”, dijo este jueves su director, Paul Johnson.\n“Si los banqueros, los multimillonarios y todo el establishment pensaran que no son más que las promesas de siempre, y que al final podrán comprarnos y nada va a cambiar realmente, no estarían atacándonos de un modo tan fiero. Saben que vamos en serio y que sacaremos adelante nuestros planes, y por eso quieren evitar a toda costa nuestra victoria”, afirmó este jueves el líder laborista, Jeremy Corbyn. “Se trata de una fantástica oferta del laborismo a su electorado”, aseguró Len McCluskey, el secretario general de UNITE, la principal confederación sindical.\nEl programa incluye una subida del salario mínimo hasta los 12 euros por hora, sin distinción de edad (a partir de los 16 años). En la actualidad, la cifra está en los 9,50 euros por hora para los mayores de 25 años, pero puede bajar hasta los cinco euros por hora para los menores de 18 años. Propone reducir la jornada laboral semanal a 32 horas (cuatro días) en un plazo de diez años, y reforzar el poder negociador de los sindicatos con una defensa por todo el país de los convenios sectoriales. Eso supondrá homologar unos mínimos legales en cuanto a salarios y jornada laboral, que serán además vigilados por un nuevo Ministerio de Derechos Laborales que hasta hoy no existe.\nCorbyn promete, asimismo, acabar con toda la gestión del Servicio Nacional de Salud trasladada a manos privadas.\nEl laborismo asegura que negociará un nuevo acuerdo del Brexit más beneficioso para los trabajadores. Por eso su programa evita dar detalles sobre la política migratoria y sobre posibles cambios en la libertad de movimiento de las personas garantizado por la UE; todo ello “será objeto de negociaciones futuras”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Brexit", "Partido Laborista", "Jeremy Corbyn", "Partido Conservador", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Elecciones Reino Unido", "Elecciones europeas", "Unión política europea", "Reino Unido", "Europa occidental", "Referéndum", "Unión Europea", "Elecciones", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}