{"id": "55a64c2c-b3a6-4c16-659c-8e9ce1080f57", "content": "49 asesinadas por violencia machista en 10 meses, más que en todo 2018\n\nA Silvia Contreras, de 40 años, la encontraron muerta en su casa. Su marido, Jorge L., la mató a tiros antes de suicidarse. A Evelyn, de 25, su expareja la seguía y acabo matándola. Helena Veslos estaba dormida cuando su exmarido escaló de madrugada por una escalera hasta el balcón del segundo piso y la degolló. Su hija, de 11 años, fue quien dio la voz de alarma: \"Nos va a matar\". Son las últimas asesinadas por violencia de género, tres casos en apenas tres días. Antes fueron Ika, Sandra, Dolores, María del Pilar, Nicole, María Josefa, María Jesús, Eva, Rita... en un listado de nombres que suma 49 mujeres a quienes mataron los hombres que un día dijeron quererlas. Asesinadas casi siempre en la intimidad del hogar, sin testigos o con los peores testigos posibles: sus hijos. En apenas 10 meses, España ha superado todas las víctimas mortales de violencia de género de 2018.\n\nTambién este año se ha rebasado la barrera de las 1.000 víctimas mortales desde que arrancó el recuento oficial en 2003: más que los muertos que provocó el terrorismo de ETA en cuatro décadas. El año 2019 será recordado por esa terrible cifra redonda. Y por el desembarco en las instituciones de un partido con ideología de ultraderecha, Vox, que cuestiona el consenso alcanzado en España: quiere derogar las leyes que protegen a las mujeres y retirar los fondos que se dedican a combatir los asesinatos. \"La violencia no tiene género\", defiende Vox.\nLa situación actual de parálisis política, además, ha dejado en suspenso la gran mayoría de las medidas acordadas casi por unanimidad –Unidas Podemos se descolgó por considerarlo insuficiente– en el pacto de Estado contra la violencia de género, aprobado en 2017. Según un informe de la Delegación del Gobierno contra la Violencia de Género de mayo, dos años después de su aprobación aún no está en marcha el 75% de las medidas, tres de cada cuatro. \nUn repaso a las asesinadas de este año demuestra lo que subrayan los especialistas: no hay un perfil único. Una de las víctimas era menor de edad; otras dos tenían más de 70. El 41%, como Silvia Contreras o Helena Veslos, estaban entre los 41 y los 50 años. La mayoría no había dado nunca la voz de alarma. Pero el sistema también falló a las 11 asesinadas (el 22%) que sí habían presentado denuncia y que en algunos casos, estaban hasta incluidas en el sistema de protección policial y judicial. Casi en uno de cada tres casos, como le pasó a la granadina Silvia Contreras, el asesino se suicidó después de matar a su víctima. El 61% de sus agresores eran españoles.\n\"La respuesta judicial es ahora más contundente. Se dictan más condenas, hay más órdenes de protección y se ponen más pulseras [dispositivos para controlar que los maltratadores no se acerquen a sus víctimas]\", defiende Pilar Martín-Nájera, la fiscal que coordina la red de fiscales especializados contra la violencia de género. Admite, no obstante, que falta mucho trabajo por hacer en la actuación de jueces y fiscales, uno de los puntos en los que reparaba el pacto de Estado.\nLas valoraciones judiciales para medir el riesgo que corren mujeres y menores, por ejemplo, apenas llegan al 1% de los casos. No hay suficientes unidades de valoración forense, pese a que la ley de 2004 pedía su creación y generalización. \"Es la pescadilla que se muerde la cola: como hay pocas unidades, se retrasan meses las valoraciones. Pero al tardar tanto se cree que no es una medida operativa y no se ponen en marcha más unidades de valoración\", valora Martín-Nájera. \nMiguel Lorente, profesor de Medicina Legal de la Universidad de Granada y exdelegado del Gobierno para la Violencia de Género, añade que hace falta ver la evolución de las cifras con un poco más de perspectiva \"para comprobar si es un hecho puntual o se trata de una tendencia\". Lorente considera que el \"clima social\" que promueve la ultraderecha \"facilita que haya quien normalice la violencia, quien se crea el discurso de que las mujeres atacan a los hombres con divorcios abusivos o que intentan dejarles sin casa o quedarse con su dinero\". Lorente lamenta \"la pasividad que hay cuando los instrumentos que existen no se aplican\". Por ejemplo, refiere, las unidades de valoración de los juzgados. \"Esta realidad se debe a muchos factores. Uno de los más graves es la base machista de la sociedad, que está en la educación y que ni se aborda ni se corrige\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Víctimas violencia género", "Asesinato pareja", "Igualdad oportunidades", "Violencia machista", "Desigualdad social", "Estadísticas", "Homicidios", "Violencia género", "Machismo", "Violencia", "Sexismo", "Derechos mujer", "Asesinatos", "Relaciones género", "Mujeres", "Sucesos", "Prejuicios", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}