{"id": "55ab8e6e-fbf6-4c7b-4522-987819f40054", "content": "California prepara una ley que ataca las bases de la ‘economía colaborativa’ de Uber\n\nLa primera gran batalla política en Estados Unidos contra la economía colaborativa de Uber ha estallado esta semana en California con la aprobación provisional de una ley que atacan de raíz el modelo de negocio de estas empresas. El Senado californiano aprobó el martes por la noche un proyecto de ley que considera que los conductores de plataformas como Uber y Lyft son empleados. La voz de alarma ha sonado en Silicon Valley y Uber amenaza con llevar el asunto a referéndum. Se trata del primer gran enfrentamiento político de las grandes tecnológicas con el Estado.\nUber surgió hace exactamente una década en San Francisco. Desde entonces, en EE UU, cualquier persona con un móvil y un coche puede solicitar darse de alta como conductor y empezar a ingresar dinero sin más. Oficialmente es un contratista independiente, según el lenguaje de la compañía. Uber es la compañía de transporte de pasajeros por carretera más grande del mundo y no tiene ni flota de coches ni conductores, sino socios a los que paga por un servicio. El conductor es su propia empresa, que vende dentro de la plataforma Uber. La empresa tiene 3,9 millones de socios conductores en todo el mundo y 91 millones de clientes habituales.\nLa nueva ley (llamada AB5 y propuesta por la asambleísta Lorena González, de San Diego) ataca el corazón del negocio de Uber y Lyft, su mayor competidor en el mercado estadounidense. La ley toma como base una sentencia de la Corte Suprema de California del año pasado contra un servicio de entrega a domicilio y consideró que los repartidores son por defecto empleados salvo excepciones.\nLa normativa AB5 convierte en ley esta interpretación estricta de la legislación laboral. En su exposición de motivos afirma que la uberización de la economía, un fenómeno que California ha exportado al mundo junto con el iPhone, “ha sido un factor importante en la erosión de la clase media y el aumento de la desigualdad”.\nEl debate ha enfrentado a una de las grandes compañías de Silicon Valley con el Estado. Además, ha llevado a grupos de interés de todo tipo a presionar para reducir la interpretación amplia de la nueva normativa. El debate se ha centrado en enmiendas de todo tipo de industrias intentando que se les apliquen normas especiales. Por ejemplo, el lobby de las publicaciones de California logró a última hora el martes que se aprobara una enmienda que deja exentos a los repartidores de periódicos.\nUber y Lyft han presionado durante todo el verano en el Legislativo sin éxito. Por un lado, han ofrecido pagar un salario mínimo de 21 dólares la hora. Por otro, han amenazado con lanzar una iniciativa popular para que se vote en las urnas, que no les sería difícil conseguir con el sistema radical de democracia directa de California. Esta posibilidad supondría un importante problema político. La versión definitiva de la ley fue aprobada este miércoles por la Asamblea de California y enviada al gobernador para que la firme. El gobernador, Gavin Newsom, ha expresado públicamente su apoyo, pero el martes por la noche dijo a The Wall Street Journal que está negociando con Uber y Lyft.\nLa batalla contra la economía colaborativa en un Estado dominado sin discusión por los demócratas llega además en pleno debate interno en las primarias el partido, donde el apoyo de los sindicatos es clave para ganar en algunos estados. Varios precandidatos presidenciales como Kamala Harris (la candidata local), Elizabeth Warren, Bernie Sanders o Pete Buttigieg, que se unió hace dos semanas a una manifestación de conductores de Uber. La aprobación definitiva de la AB5 sería un espaldarazo a los sindicatos y a los derechos laborales por parte del estado donde se inventó Uber. Las industrias afectadas han advertido de que el tamaño y la influencia de California hacen que su decisión en este ámbito pueda acabar siendo el estándar en todo Estados Unidos y afectar radicalmente el modelo de estas empresas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Silicon Valley", "Uber", "Gavin Newsom", "San Francisco", "California", "Carsharing", "Apps", "Estados Unidos", "Coches", "Norteamérica", "Telefonía móvil multimedia", "Vehículos", "Hábitos consumo", "Consumidores", "Software", "Telefonía móvil", "América", "Empresas", "Consumo", "Informática", "Industria", "Economía", "Tecnología", "Comunicaciones"], "newspaper": "elpais"}