{"id": "55b60b3d-4a3b-45b0-6b7c-691019cbc79c", "content": "Un avión fletado por la presidencia del Congo se estrella con ocho pasajeros a bordo\n\nUn avión de carga que transportaba a personal de la presidencia de la República Democrática del Congo se estrelló este jueves en el este del país con al menos ocho personas a bordo, ha indicado este viernes a la agencia Reuters un asesor presidencial, Vidiye Tshimanga.\nSe han hallado partes del avión, pero no pasajeros, ha precisado Tshimanga. La causa del siniestro se desconoce, si bien la presidencia apunta a un accidente. \"Nos acercamos cada vez más a la hipótesis de un accidente\", ha declarado a la agencia France Presse Giscard Kusema, su director adjunto de prensa. \"Lo que sabemos es que el avión despegó cuando las condiciones meteorológicas en la zona eran espantosas. Transportaba parte del material rodante del presidente [Felix Tshisekedi], escoltado por tres militares de la Guardia republicana y el conductor asignado a uno de los vehículos blindados\", ha añadido. La tripulación estaba integrada por ucranios, según varias fuentes y testigos entrevistados por AFP.\nLa aeronave se dirigía a la capital, Kinshasa, desde Goma —un trayecto de 2.500 kilómetros desde la punta oriental a la occidental del país— cuando desapareció del radar, indicó la autoridad de aviación civil en un comunicado. Una fuente de la Dirección de Vías Aéreas congoleñas, que gestiona los aeropuertos del país, informó de que el despegue del avión del presidente había sido retrasado por el \"mal tiempo\" y acusó a las autoridades militares de autorizar el despegue \"pese a darse condiciones imposibles para volar\".\nLos medios locales han mostrado a una congregación de cientos de partidarios de Tshisekedi (quien sucedió a principios de año a Joseph Kabila tras ganar las elecciones en 2018), que salieron a las calles de Kinshasa en la mañana de este viernes, cuando se conoció la noticia, por la creencia de que se trataba de un intento un intento fallido de golpe de Estado. No hay de momento información que sustente esta hipótesis.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Joseph Kabila", "República Democrática del Congo", "África central", "Accidentes aéreos", "África", "Accidentes", "Sucesos"], "newspaper": "elpais"}