{"id": "55ba9429-8956-4773-61e1-a4c2ba24032c", "content": "Polanski: “La mayoría de quienes me acosan no me conocen ni saben nada del caso”\n\nNo acudirá a La Mostra de Venecia. No puede, si no quiere acabar detenido y extraditado a EE UU. Pero, en realidad, es como si Roman Polanski ya estuviera en el Lido. Su fantasma sobrevuela el festival desde el primer día, o incluso antes. Ayer miércoles, la presidenta del jurado, Lucrecia Martel, defendió la presencia del cineasta polaco en el concurso pero aclaró que no irá a la proyección de gala de El oficial y el espía: no quiere aplaudir a un hombre al que Samantha Geimer acusó en 1977 de violación, cuando ella tenía 13 años y él 43. A la espera de saber si mañana Polanski comparecerá por videoconferencia en la rueda de prensa de su película, la web Deadline ha encontrado la voz del director, en la entrevista que concedió para el libreto promocional de la película. Sus frases son anteriores a la última polémica, pero ayudar a entender su visión: “La mayoría de la gente que me acosa no me conoce ni sabe nada del caso”.\nSu interlocutor es el escritor francés Pascal Bruckner, cuya novela Lunas de hiel Polanski llevó al cine. Aparte de sus vínculos, basta una pregunta del entrevistador para entender el tono de la charla: “¿Como judío que fue cazado durante la guerra, y cineasta perseguido por los estalinistas en Polonia, sobrevivirás al actual macartismo neofeminista que, además de intentar evitar la proyección de tus películas, entre otras vejaciones, consiguió que te expulsaran de la Academia de los Oscar?”. Territorio amigo, el cineasta puede estar tranquilo. Así que contesta: “Hacer una película como esta ayuda mucho. En la historia, a veces encuentro momentos que he experimentado, puedo ver la misma determinación por negar los hechos y condenarme por cosas que no hice. Mi trabajo no es una terapia. Pero debo admitir que me resultan familiares muchos de los métodos del aparato de persecución mostrado en el film, algo que claramente me ha inspirado”.\nMuchos se preguntaban si el cineasta se había comparado durante la filmación con Alfred Dreyfus, el militar acosado y condenado en 1894 en el juicio antisemita más célebre de la historia, que protagoniza El oficial y el espía. Ya no quedan dudas al respecto. Tras ser detenido, en 1977, Polanski pasó 42 días en la cárcel y se declaró culpable de “corrupción de menores”. Sin embargo, cuando entendió que la condena sumaría varias décadas, huyó de EE UU. Desde entonces, se mantiene como fugitivo. Desde su exilio –ahora reside en Francia- vio cómo Geimer le perdonaba, años después, y aceptaba en privado sus disculpas.\n“Las grandes historias a menudo hacen grandes filmes, y el caso Dreyfus es una historia excepcional. La de un hombre acusado injustamente siempre es fascinante, pero es también un tema actual, por el regreso del antisemitismo”, agrega el director. Tanto que considera posible que un escándalo parecido se produzca hoy en día. “Los ingredientes, desde luego, están: acusaciones falsas, procedimientos judiciales pésimos, jueces corruptos y, por encima de todo, las redes sociales, que condenan sin un proceso justo o el derecho de apelación”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/29/2019, 19:01:45", "tags": ["Roman Polanski", "Directores cine", "Festival Venecia", "Acoso sexual", "Festivales cine", "Festivales", "Delitos sexuales", "Cine", "Delitos", "Eventos", "Sociedad", "Justicia"], "newspaper": "elpais"}