{"id": "55c68219-bf96-4d6b-7211-3b5186a17862", "content": "Estreno del nuevo videoclip de Hannah Williams\n\nHannah Williams + The Affirmations, la nueva sensación del soul británico, presentan el videoclip de 50 Foot Woman, primer adelanto homónimo de su inminente nuevo disco, a la venta el 18 de octubre. Dirigido por Nick Donnelly, autor del que acompañaba a aquella Late Nights & Heartbreak que posteriormente Jay-Z sampleó en su álbum 4:44, el nuevo vídeo transcurre en el interior de un típico pub de Bristol, donde tres mujeres, las actrices Amy Roberts, Meryl Griffiths y la propia Hannah Williams) experimentan diversas formas de liberación al escuchar in-situ 50 Foot Woman, un potente tema “sobre la emoción y la anticipación de actuar”, en palabras de la banda. “Una canción extremadamente positiva, en última instancia, sobre la libertad de expresión, la liberación y el empoderamiento”.\n \n \nMiércoles 13 de noviembre – ZARAGOZA – Sala López Jueves 14 de noviembre – BARCELONA – Sala Upload Viernes 15 de noviembre – MADRID- Sala Clamores\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Música", "Cultura"], "newspaper": "elpais"}