{"id": "55c61343-7c9b-43b5-460e-43ce17a9c2cf", "content": "La recesión y sus cadenas\n\nCuando durante dos o tres trimestres consecutivos se produce una pérdida generalizada de la actividad económica podríamos hablar técnicamente de la presencia de una recesión, si bien la validez de dicha doctrina todavía se discute entre los expertos. Los efectos de dicha recesión se concatenan los unos a los otros para generar efectos que podrían ser devastadores en la economía y, por ende, en la sociedad. La cadena siniestra comienza con el estancamiento económico originado por diversos aspectos a los que no se les puede dar cabida en este reducido espacio. Dicha parálisis implica la contracción de la inversión extranjera, de la doméstica y del gasto público. Este decrecimiento trae de la mano la cancelación de nuevos empleos, así como el cierre de fuentes de trabajo. La sociedad deja de gastar y de consumir a la espera de la superación de la crisis.\nSi millones de personas ahorran y cuidan sus ingresos o carecen de ellos, se congela la capacidad de consumo, se deprime la producción industrial y se lastima la actividad comercial. Si el sector manufacturero produce la mitad de sus posibilidades potenciales y el comercio organizado no vende ni cercanamente lo que exige su estructura de ventas, se inician los despidos masivos de trabajadores, es decir, los dolorosos ajustes de personal con sus consecuentes efectos en materia de efervescencia social. Por si fuera poco, al no generarse las utilidades esperadas, se limita la capitalización de las empresas, con ello su expansión y por lo tanto ni los inversionistas reciben sus dividendos ni el fisco recauda y, al no recaudar, se restringe el presupuesto federal de egresos con los evidentes trastornos económicos y sociales. El empobrecimiento es general, demoledor, indiscriminado y extraordinariamente peligroso…\nSi repasamos tangencialmente los efectos de la parálisis económica en la industria de la construcción se podría identificar un alarmante efecto en cadena con daños perniciosos para un país. Si asistimos a la caída de dicha actividad, entonces se pueden medir los daños en el sector acerero al desplomarse las ventas de varilla, al igual que se contempla el mismo perjuicio en los centros productores de aluminio, vidrio, pintura, cemento, pintura, entre otros insumos adicionales. Estas fábricas a su vez tendrán que despedir empleados, dejar de contratar créditos con los obvios estragos a la banca y, por supuesto dejar de pagar impuestos al valor agregado y al de la renta ante la cancelación de las ventas y de las utilidades de las empresas.\nPor su parte, los trabajadores o los cesantes, se abstendrán por razones evidentes, de adquirir un automóvil, una habitación, hasta llegar al extremo de cualquier producto comercial, con lo cual comenzará el quebranto en cadena. No solo se generan serios estropicios cuando se reducen o se cancelan los pedidos entre empresas abastecedoras, no, el entuerto se multiplica cuando la sociedad deja de gastar y de invertir y se erosionan dramáticamente los fondos erario, hecho que se traduce en agresivos recortes presupuestarios, en el cese de funcionarios y de plantillas de burócratas y en la sensible disminución del gasto público con todas sus consecuencias. ¿Más? ¡Sí! Si otros países enfrentan el mismo fenómeno y, por ejemplo, reducen sus importaciones de petróleo y los ingresos por las ventas de crudo, pueden ser críticas en el contexto recesivo antes mencionado, entonces los siniestros pueden adquirir proporciones realmente complejas si se recurre a la impresión irresponsable de dinero o a reformas tributarias que diezman, aún más, el bolsillo de los consumidores y de los contribuyentes.\nMenos gasto público significa a su vez más malestar social, más demandas callejeras cada vez mejor organizadas e intransigentes, absolutamente reacias a aceptar el peso de los argumentos técnicos, con los cuales es imposible paliar su hambre ni su rabia ni se desactiva su violencia cada vez menos contenida.\nMéxico puede escapar todavía a la recesión si el Gobierno logra construir una atmósfera de certeza, en donde no se erradique la incertidumbre, otra puerta de entrada a la recesión y sus cadenas devastadoras que pueden llegar a detonar convulsiones sociales. Resulta imperativo crear una sana y promisoria atmósfera de negocios. El dinero no es el excremento del diablo…\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/13/2019, 19:01:45", "tags": ["Opinión", "Administración AMLO", "Andrés Manuel López Obrador", "Gobierno México", "México", "Norteamérica", "Latinoamérica", "Gobierno", "América", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}