{"id": "55d78326-66ce-4686-45ce-fb9c402009f6", "content": "Una escuela rural contra la Comunidad: los profesores se plantan\n\nEl pueblo idílico de Bustarviejo vive con su escuela al borde del colapso. Profesores que no dan más de sí, clases con alumnos fuera de ratio, niños con necesidades especiales que todavía no han recibido un diagnóstico y un centro que se queda pequeño. En la sierra norte, a 55 kilómetros de Madrid, el pulmón de la región tiene un polvorín entre sus montañas: el claustro al completo de la escuela rural Montelindo empezará el próximo lunes unos paros hasta nuevo aviso. Los profesores ya no pueden más y han decidido jugársela al todo o nada, aunque tengan que cargar a partir de ahora con algo inaudito: ser el primer colegio en 20 años en la región en lanzarse a los paros indefinidos de forma individual y unilateral. Y el curso acaba de comenzar.\nLa escuela rural se siente abandonada, desatendida e incomprendida. La región madrileña cuenta con 1.117 centros públicos de infantil, primaria y secundaria. En Bustarviejo, 2.500 habitantes y un crecimiento de población del 17,5% entre 2009 y 2019, la única escuela que atiende a los niños de infantil y primaria es el CEIP Montelindo, con 232 matriculados hasta el momento, 12 de ellos diagnosticados con necesidades especiales. Ese número puede oscilar durante todo el año porque, al ser el único centro del pueblo, está obligado a aceptar nuevas incorporaciones en cualquier momento, siempre que entren en su ratio legal. Este curso, el colegio ha recibido a 13 alumnos nuevos y ha dicho adiós a dos profesores. Más niños, menos personal y una escuela que no se puede estirar más. Inaugurada en 1981, la última reforma estructural que se hizo fue en 1991, cuando se dividieron varias aulas. “Se ha quedado obsoleta, parece una escuela de Cuéntame”, explica Alberto Pérez, padre de un alumno y representante del AMPA. “Por supuesto, aquí olvídate de bilingüismo o de aulas de tecnología”.\nMontelindo se encuentra escoltado por montañas. La paz de la escuela vacía a primera hora de la mañana se esfuma en cuanto sus estudiantes empiezan a invadir los pasillos del centro. Sus risas contrastan con las caras de preocupación de sus profesores, que se han visto obligados a tomar la decisión de parar una hora al día, a pesar de que saben que con cada jornada de protestas que suman al calendario, sus nóminas restan números. Los niños, en ese tiempo, podrán disfrutar de un rato extra de recreo.\nRaquel Muñoz es la profesora del único curso de segundo que tiene el centro, con 26 alumnos a su cargo. Es el ejemplo de una clase “a punto de estallar”, según incide su compañera África Blanco, encargada de un curso de primero. Esta clase ha recibido dos nuevas incorporaciones, dos niños de entre 7 y 8 años, de los cuales uno no ha sido escolarizado nunca. Además, su clase cuenta con tres menores con necesidades especiales, otros cuatro con problemas detectados y pendientes de evaluar, dos repetidores y tres que proceden de familias desestructuradas y tienen problemas “importantes” socioeconómicos. Es decir, más de la mitad de su clase necesita una atención especial que, muy a su pesar, no les puede dar porque está sola.\nPor ese caso concreto, y por otras tres clases más donde se excede el ratio legal de alumnos establecido por cada profesor (25), el colegio al completo ha decidido plantarse. Entre las peticiones que llevan siete años trasladándole a la Consejería de Educación se encuentra el desdoble de esas clases para atender mejor a los alumnos, un problema que, creen, se solventaría con dos profesores más. El centro cuenta ahora con 12, además de tres personas del equipo directivo, las cuales han empezado a dar clases de más para aliviar las horas de sus compañeros. Incluso la directora, Elena García-Matres, exenta de estas labores, realiza 12 horas lectivas a la semana para compensar los horarios de su claustro, extenuado y harto de quitarse tiempo personal para llevar al día lo laboral.\nLas características de una zona rural son particulares y diversas. Por eso, el artículo 82 de la LOMCE, que trata sobre la Igualdad de Oportunidades en el mundo rural, señala que “las administraciones educativas tendrán en cuenta el carácter particular de la escuela rural a fin de proporcionar los medios y sistemas organizativos necesarios para atender sus necesidades específicas y garantizar la igualdad de oportunidades”.\nEn este caso, basándose en esas particularidades, además de la contratación de dos nuevos profesores, la dirección del centro también ha pedido que el profesional especialista en audición y lenguaje que tienen asignado les pueda dedicar más horas a la semana. “Ahora mismo hay 14 alumnos pendientes de evaluar que hemos detectado que tienen necesidades especiales, pero hasta que no pasen el protocolo no pueden recibir su educación específica. Es frustrante, con algunos, con una correcta evaluación, se puede evitar que se conviertan en un problema crónico”, explica la directora.\nDesde la Consejería de Educación, sin embargo, consideran que la dotación de personal en Montelindo está ajustada a la normativa. Recuerdan, eso sí, que de los dos profesores que el centro ha pedido para este curso, le han concedido uno, “que se incorporará en breve”. También admiten que hay varias clases por encima del ratio, aunque aseguran que “la normativa permite ampliar una clase hasta 28 por causas excepcionales”, a lo que CC OO, responde que la ley especifica que “no se puede mantener la excepcionalidad de forma indefinida”.\nLos próximos paros sí son, por ahora, indeterminados en Montelindo. Las horas del recreo salen ganando.\nMás de la mitad de los 180 municipios de la Comunidad tienen menos de 5.000 habitantes, y es ahí donde están las escuelas rurales. En general se trata de poblaciones que cuentan con un único centro que atiende a la población en edad escolar, ya sea un CEIP ordinario, una Escuela Unitaria, independiente o integrante de un CRA (Colegio Rural Agrupado) o de un CEIPSO (Colegios de Educación Infantil, Primaria y Secundaria Obligatoria).\nSegún explican desde CC OO, “los pueblos no interesan al Gobierno regional, es algo que puede comprobarse con la visita a cualquier centro y la consecuente constatación de que los equipamientos son mucho más precarios que en centros urbanos”. Eso, insisten, ha provocado un descontento general y los paros de Bustarviejo amenazan con extenderse.\nLa Consejería de Educación se defiende: “Entendemos las particularidades de las escuelas rurales, pero también hay cosas, como la ampliación de un centro o las mejoras de dotaciones, que dependen de los Ayuntamientos”.\nDesde el AMPA Montelindo, por su parte, han mostrado su apoyo total a las acciones del profesorado. “Son reivindicaciones obvias. El pueblo crece, pero el colegio es el mismo”, se queja Pérez. “La carencia es brutal. Hay niños con una dislexia, por ejemplo, que se puede solucionar, pero necesitamos personal. Y luego ya están los que tienen problemas serios, que es peor”. El apoyo al centro, por tanto, va más allá. “Vamos a luchar por una solución ambiciosa a medio y largo plazo, porque queremos mejorar la educación de nuestros hijos, al menos que tengan las mismas oportunidades que los de la ciudad”.\nDesdoblar las cuatro clases que tienen más de 25 alumnos, el ratio máximo marcado por la ley. Eso conlleva dos profesores más.\nContar con una especialista de Audición y Lenguaje (AL) por un tiempo no inferior a cuatro días a la semana.\nLa atención de un orientador un mínimo de tres días a la semana. Ahora hay cuatro en toda la Sierra Norte de Madrid, lo que equivale a 15 localidades.\nUn Profesor Técnico de Servicios a la Comunidad (PTSC), que acuda al colegio un día a la semana.\nAmpliación del centro para contar con al menos tres espacios más.\nApoyo educativo fuera del horario lectivo para el alumnado con situaciones socioeconómicas desfavorecidas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Bustarviejo", "Provincia Madrid", "Comunidad de Madrid", "España", "Educación"], "newspaper": "elpais"}