{"id": "55d926cb-a4d1-4214-51a3-5b79377ea961", "content": "Así se hace una auditoría de brecha salarial\n\nLa brecha salarial de género se ha colado en la agenda de las empresas. Es una de las mayores preocupaciones mundiales en el ámbito socio-laboral, según recoge el libro Brecha de género: diagnóstico, prevención y tutela (Francis Lefebre), recién editado por Baker McKenzie, donde se repasan las últimas normativas internacionales dirigidas a perseguirla. No es para menos, porque solo en España la distancia que separa el sueldo de las mujeres y los hombres es bastante acusada; del 22,34% según el INE.\nPara tratar de cerrarla, las empresas están obligadas a hacer un registro de los valores salariales medios, los complementos y las retribuciones variables por sexos y categorías, grupos profesionales o puestos de trabajo de igual valor, de acuerdo a la normativa aprobada el pasado marzo por el Gobierno. Un acicate que está haciendo reaccionar a las corporaciones.\nAlgunas grandes compañías ya realizan esta auditoría salarial, en general las convencidas de acabar con la discriminación. Estas no se conforman con los promedios retributivos, ya que las mujeres trabajan menos horas por ocuparse de los cuidados familiares, en sectores peor pagados y están menos representadas en la dirección, lo que arroja las mayores diferencias en los pagos que reciben (además, suelen recibir menos complementos salariales). Lo que hacen es escarbar en los datos, estudian la distribución de las plantillas por perfiles, por niveles dentro de la misma categoría, horarios, experiencia, antigüedad, situación familiar, estudios... y sopesan esas métricas con la compensación fija y variable para obtener lo que se llama brecha salarial ajustada. Cuando criban los datos, las empresas presentan mejor cara, explica Susana Marcos, socia directora de la consultora de recursos humanos PeopleMatters. Entonces la desigualdad baja al 12% o 15%. La brecha se estrecha si comparas peras con peras, resume.\nEn Telefónica, por ejemplo, las mujeres cobran de media un 21% menos que los hombres en el mundo y un 15% en el caso de España, donde la brecha ajustada que declara es solo del 3,6%. BBVA pasa de superar el 25% al 7,7%.\nBaker McKenzie no se explica estas diferencias tan abultadas entre los promedios y las métricas corregidas de las grandes corporaciones. “No salen las cuentas. Algo está fallando y no somos capaces de verlo”, aprecia Fermín Guardiola, socio del bufete. Como el resto de los asesores, nota un claro incremento de la demanda de auditorías de brecha salarial por el mandato legal. El problema es que el desarrollo regulatorio sobre cómo tienen que realizar ese diagnóstico las empresas no ha llegado todavía, continúa. Y la mayoría, coinciden ambas firmas, hacen el mínimo para cumplir la norma, que a partir de ahora obligará a dar explicaciones a las compañías de más de 50 trabajadores con desequilibrios superiores al 25%. Y no solo a la Administración, también a sus trabajadores, cuyos representantes podrán acceder a los registros salariales cada año.\nPara despejar las dudas sobre cómo abordar una evaluación rigurosa, Carlos de la Torre, of counsel de Baker McKenzie se centra en cuatro pasos. Primero, se debe captar la información de las estadísticas de salarios, beneficios sociales, retribución variable, etc, y segmentarla por empresas y grupos. Después identificar a mujeres y hombres por roles, puestos... para descubrir en un tercer paso las causas de la discriminación y, por último, diseñar un plan de acción para corregir las desigualdades; introducir cambios en su política de compensación, medidas reparadoras y programas de formación. “Si las empresas se lo toman en serio, además del diagnóstico ven las causas y actúan sobre ellas”, indica Susana Marcos; por ejemplo, contratar por menos sueldo que un hombre a una mujer.\nHay planes de acción que enfatizan en la selección del personal (con currículos ciegos, eliminando sesgos de género con inteligencia artificial, ofreciendo las vacantes solo a mujeres). “El proceso está muy sesgado. Pero también el sistema de evaluación, que se realiza sobre criterios masculinos como la capacidad de mando, saber negociar, la disponibilidad… que da peores resultados a la hora de ascender o percibir complementos personales y retribución variable a las mujeres”, agrega. Una auditoría de brecha salarial para una empresa grande cuesta entre 12.000 y 25.000 euros.\nCarina Cabezas dirige una organización que se toma en serio la lucha contra la desigualdad laboral en las empresas, ahora que “hay tanto postureo entre las empresas en torno a este problema”, critica. De hecho, el grupo francés Sodexo forma parte de la pequeña lista de corporaciones a las que las administraciones europeas o estadounidenses llaman cuando se trata de introducir medidas de diversidad en las empresas. Como presidenta de Sodexo Iberia el pasado noviembre fue reconocida con el Premio Mujer Inspira.\nPregunta. ¿Cuándo realizaron su primera auditoría de brecha salarial de género y con qué resultados?\nRespuesta. La primera auditoría la abordamos hace 10 años, cuando negociábamos el plan de igualdad. Y vimos que en determinados estatus de la empresa presentábamos una brecha. Era entre los mandos intermedios y el problema llegaba con la maternidad, el momento en que las managers dejaban de percibir el bonus y el incremento salarial anual debido a su ausencia cuando medíamos los objetivos para otorgarlos. Se quedaban desfasadas respecto al mercado. La brecha rondaba el 11%.\nP. ¿Tomaron medidas para revertirlo?\nR. Tomamos dos medidas. De nada sirve detectar un problema si no es para resolverlo. En Sodexo Iberia ya no hay brecha salarial. Decidimos que el sueldo de las managers se revisara estuvieran o no de baja maternal, y establecimos objetivos semestrales en vez de anuales para el bonus. Así es como rompimos el desfase de las mujeres en las retribuciones.\nP. Sodexo tiene una plantilla feminizada, ¿cómo está el equilibrio en los puestos de mando?\nR. De cara al cliente, el 77% de nuestra plantilla son mujeres. Entre los supervisores, el 56%; como jefes de operaciones, el 49%; directivas, el 40% y en el comité de dirección, el 33%. Hace diez años no pasábamos del 50% en ningún colectivo y ahora nuestro reto es conseguir en tres años el balance 40/60 en todos los escalafones.\nP. ¿Cómo pretenden lograrlo? ¿Creen útiles los bonus entre los directivos?\nR. Implantamos esa medida en España y este año se ha extendido al resto del mundo en Sodexo por sus buenos resultados. La mejora en la igualdad de género pesa en el bonus anual que recibimos. Queremos conseguir el mismo número de hombres y mujeres para los puestos y, para ello, entre el 10% y el 15% del incentivo depende del progreso que hacemos en esa dirección.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": ["Brecha salarial", "Igualdad salarial", "Desigualdad económica", "Desigualdad social", "Salarios", "Relaciones género", "Mujeres", "Condiciones trabajo", "Trabajo", "Economía", "Sociedad"], "newspaper": "elpais"}