{"id": "55e616ce-24d4-425a-60c1-31bfbca5cfaf", "content": "Bal sustituirá a Rivera en el Congreso pero otros pesos pesados de Ciudadanos quedan fuera del hemiciclo\n\nLos resultados de las elecciones generales del 10 de noviembre han hundido a Ciudadanos (Cs), que pierde buena parte de su representación parlamentaria, desde los 57 escaños logrados en abril a diez y de tercera posición a sexta fuerza en el Congreso. El partido ha sido superado por PSOE, PP, Vox, Podemos y ERC. Una de las consecuencias más visibles del desplome es que una significativa parte de su ejecutiva permanente pierde su escaño en el Congreso. El anuncio de Albert Rivera de que abandona definitivamente la política, por lo que no recogerá su acta de parlamentario, permitirá a Edmundo Bal volver a ser diputado por la formación naranja pese a que el descenso en escaños le dejaba inicialmente fuera del Congreso.  \nEdmundo Bal (Huelva, 1967) es uno de los fichajes más recientes del partido; se afilió en 2019. Antes fue el abogado del Estado del procés hasta que fue relevado por negarse a firmar el escrito de acusación por sedición a los líderes independentistas. Durante los mítines de la pasada campaña, Bal se presentaba diciendo \"soy el cesado\" . Tras conocer la renuncia de Rivera, Bal ha manifestado, a través de un mensaje en Twitter, que nunca va a conocer a \"nadie más honesto y más valiente\" que el expresidente de su partido. \"Amigo mío, te juro que lo voy a dar todo por mi país y que vas a estar orgulloso de mí\".\nA excepción del propio Bal, la cabeza de lista por Barcelona, Inés Arrimadas, y el secretario de Comunicación, Fernando de Páramo, pierden su asiento en el Parlamento los siguientes dirigentes:\nJosé Manuel Villegas (Barcelona, 1968) es secretario general de Ciudadanos. Forma parte del comité ejecutivo del partido desde 2007 y encabezaba la lista por Almería. \"Todos los escaños de Cs, sean los que sean, van a estar a disposición de intentar solucionar los problemas de los españoles. Nuestros votantes pueden estar tranquilos\", ha declarado Villegas, coordinador jefe de la campaña electoral del partido, durante su comparecencia para hacer balance de los resultados provisionales.\nFran Hervías (Tossa de Mar, 1983), secretario de Organización y número uno por Granada. Licenciado en Geografía y con un máster en Climatología, forma parte del comité ejecutivo de Ciudadanos desde 2009. Antes pasó por varios cargos y se le considera responsable, junto a Villegas, de la estrategia electoral y el ascenso de su formación en los últimos años. De hecho, fue uno de los impulsores del Movimiento Ciudadano y también de la implantación territorial de Cs en zonas rurales de España.\nJosé María Espejo-Saavedra (Madrid, 1976), secretario de Acción Institucional, es abogado y durante 12 años trabajó como asesor jurídico en La Caixa, donde conoció a Albert Rivera antes de entrar ambos en política. Hasta la fecha ha sido diputado en el Congreso por Barcelona, donde ha presidido la Comisión de Cooperación Internacional y Desarrollo. Antes fue vicepresidente segundo del Parlament de Cataluña. También ha pertenecido al comité ejecutivo desde la fundación de Ciudadanos.\nMiguel Ángel Gutiérrez Vivas (Madrid, 1964) era el secretario general del grupo parlamentario de Ciudadanos en el Congreso. Gutiérrez es ingeniero especialista en geodesia y cartografía, pero ha desempeñado su carrera profesional como directivo de distintas empresas relacionadas con las tecnologías de la información, la seguridad y las telecomunicaciones. Es miembro de la delegación española en la Asamblea Parlamentaria de la OTAN.\nMelisa Rodríguez (Londres, 1986). De origen canario, es arquitecta y era portavoz adjunta de Cs en el Congreso. Es secretaria de Juventud del partido y diputada en las Cortes por Santa Cruz de Tenerife en 2015, 2016 y 2019.\nJuan Carlos Girauta (Barcelona, 1961) es secretario de Reformas de Estado y Regeneración Democrática y diputado, además de exportavoz parlamentario. Se mudó desde su ciudad natal a Toledo tras los comicios del 28-A harto del hostigamiento que sufría por el nacionalismo. En una entrevista en EL PAÍS durante la campaña aseguró que, sin Albert Rivera, él tampoco continuaría en el partido. \"Creo que los separatistas que se alegran de mi salida del Congreso no han valorado bien la libertad que me otorga volver a ser un ciudadano de a pie que solo se representa a sí mismo\", ha escrito en su cuenta de Twitter tras conocer el resultado electoral.\nPatricia Reyes (Madrid, 1973) es diputada de la formación desde 2015, secretaria de Igualdad y miembro de la Mesa del Congreso, así como número cinco del partido por Madrid. Es abogada en ejercicio desde 1998 en el turno de oficio, en el de violencia contra la mujer, funcionaria en diferentes juzgados madrileños, docente y colaboradora esporádica en medios de comunicación. Reyes se considera feminista liberal y es una voz a favor de los vientres de alquiler. El pasado viernes se pronunció en contra de una petición de Vox en la que se abogaba por diferenciar los casos de violencia machista en los que el agresor estuviera bajo los efectos del alcohol. \"Este mensaje es muy peligroso. Traslada la idea de que la agresión es menos agresión o el crimen es menos crimen si se comete borracho. Los machistas a menudo usan el alcohol para desinhibirse. Vox hace un flaco favor con estos mensajes\", criticó.\nJoan Mesquida (Felanitx, Baleares, 6 de diciembre de 1962), ex director general de la Policía y la Guardia Civil con el PSOE, era el cabeza de lista de Cs por Baleares. Mesquida fue uno de los fichajes del partido para la pasada convocatoria electoral.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Albert Rivera", "Juan Carlos Girauta", "José Manuel Villegas", "Pactos postelectorales", "Elecciones Generales 2019", "Ciudadanos", "Resultados electorales", "Pactos políticos", "Elecciones Generales", "Gobierno de España", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}