{"id": "55e7d0e9-d5ad-410a-6f6b-d53604f6b80b", "content": "Iceta y Arrimadas no testificarán en el juicio a la Mesa por un error de Vox\n\nEl Tribunal Superior de Justicia de Cataluña (TSJC) ha excluido a los dirigentes de Cs y el PSC Inés Arrimadas y Miquel Iceta como testigos del juicio por desobediencia contra los miembros soberanistas de la Mesa del Parlament, debido a un error de la acusación popular ejercida por Vox. En un auto, la sala civil y penal del TSJC acuerda no admitir definitivamente esos dos testigos, así como los de los expresidentes del PPC y de CSQP en el Parlament Xavier García Albiol y Lluís Rabell, pese a que todos ellos, propuestos por Vox, habían sido inicialmente aceptados.\nEl motivo del rechazo es que los letrados de Vox, acusación popular en la causa, no han facilitado al TSJC los domicilios en los que debían ser citados judicialmente esos cuatro testigos, dentro del plazo que le marcó el tribunal para entregarlos. El TSJC tiene pendiente ahora señalar nuevas fechas para el juicio contra los exmiembros de la Mesa Lluís Maria Corominas, Lluís Guinó, Anna Simó, Ramona Barrufet, de JxSí, y Joan Josep Nuet, de CSQP, y a la exdiputada de la CUP Mireia Boya, a quienes la Fiscalía acusa de un delito de desobediencia al Tribunal Constitucional por permitir la tramitación de las leyes del procés.\nLa semana pasada, el alto tribunal aplazó el juicio, inicialmente fijado para los días 19 a 22 de noviembre, porque algunos letrados de las defensas tenían previamente señaladas otras vistas. La causa contra los miembros de la Mesa -iniciada a raíz de varias querellas de la Fiscalía- se juzgará en el TSJC, después de que el Tribunal Supremo decidiera desgajarla del proceso contra Forcadell y el resto de líderes independentistas y remitirla al alto tribunal catalán para su enjuiciamiento.\nLos exvicepresidentes de la Mesa Lluís Maria Corominas y Lluís Guinó, la exsecretaria primera Anna Isabel Simó, la exsecretaria cuarta Ramona Barrufet, de JxSí, y Joan Josep Nuet, secretario tercero de CSQP, están acusados de permitir que la cámara catalana debatiera resoluciones a favor de un referéndum, pese a que el Constitucional les había advertido de su obligación de impedir cualquier iniciativa que supusiera eludir sus mandatos.\nTras la declaración de independencia del 27S, los miembros de la Mesa de JxCat y CSQP declararon como investigados ante el Supremo por los delitos de rebelión, sedición y malversación, por permitir la tramitación de la ley de referéndum que preveía el 1-O y de la ley de transitoriedad nacional, aprobadas por el Parlament los días 6 y 7 de septiembre de 2017 y después suspendidas por el Constitucional.\nLa exdiputada de la CUP Mireia Boya, por su parte, fue imputada por el Supremo en el caso del \"procés\" por ser quien presentó, como presidenta de su grupo parlamentario, la proposición de la ley de transitoriedad, que creaba un marco legal alternativo al español para el caso de que el \"sí\" a la independencia ganara en el 1-O. En su escrito de acusación, la Fiscalía pide para cada uno de los seis acusados penas de hasta un año y ocho meses de inhabilitación, así como una multa de 10 meses con una cuota diaria de 100 euros por un delito continuado de desobediencia grave.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Inés Arrimadas", "Miquel Iceta Llorens", "Mesa parlamento autonómico", "Parlamentos autonómicos", "Referéndum 1 de Octubre", "Independentismo", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Parlamento", "Elecciones", "Gobierno autonómico", "Política autonómica", "Conflictos políticos", "Comunidades autónomas", "Ideologías", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}