{"id": "55e9be9c-3138-4b99-6137-2777bbedaf69", "content": "Hacia nuevos modelos de turismo urbano\n\nLas ciudades no pierden su atractivo como destino de vacaciones. Así lo indica el creciente número de turistas urbanos. Algunas ciudades llegan a duplicar su población en época estival. Y la Organización Mundial del Turismo (OMT) calcula que, en la actualidad, el volumen de negocio del turismo iguala, o incluso supera, al de las exportaciones de petróleo, automóviles o alimentos. El impacto de este turismo para los núcleos urbanos de acogida tiene, indudablemente, sus luces y sus sombras.\nEl turismo genera uno de cada diez dólares del PIB y uno de cada diez trabajos en el mundo. Y el sector no deja de aumentar. Se calcula que si en 2017 los turistas internacionales sumaban 1.300 millones, en 2030 se alcanzarán 1.800 millones. Según The World Travel & Tourism Council, durante el año 2017 el turismo creció más rápido que cualquier otro sector industrial, generando en torno a 8.300 millones de dólares al PIB mundial y sumando 313 millones de empleos. Estas cifras reflejan el enorme impacto que tiene el turismo sobre las economías nacionales, a menudo convertido en su fuente principal de ingresos. Pero las ciudades receptoras, a la vez, se afanan en crear estrategias que permitan gestionar unos volúmenes que en ocasiones definen como sobreturismo.\nEste turismo masivo, con consecuencias negativas para la comunidad receptora, comenzó a formar parte del debate público desde hace un par de años, cuando sectores de la población de ciudades como Venecia, Barcelona o Dubrovnik comenzaban a reaccionar ante la llegada de turistas. Sus motivos: el centro urbano de Venecia tiene censadas ya apenas a unas 50.000 personas, pero cada año recibe más de 20 millones de turistas. Se calcula, además, que cada barco de crucero de esta ciudad contamina lo mismo que 14.000 automóviles (hay 1.300 cruceros cada año y más de 700 ferries). Por su parte, Barcelona con una población de unos 1,6 millones de habitantes, recibió en 2017 un total de 14,5 millones de turistas. Y la UNESCO ha llegado a advertir a la ciudad de Dubrovnik que, de no tomar medidas, podría perder su categoría de Patrimonio de la Humanidad debido al elevado número de personas que cada día transitan por su casco antiguo.\nLa actividad turística actual tiene una enorme huella ambiental. A finales de 2017, las autoridades de Bali decretaron una emergencia sobre el problema de la basura en sus playas. En España, se calcula que cada millón de turistas genera unos 25 millones de kilos de dióxido de carbono, 1,5 millones de kilos de residuos, 300 millones de litros de aguas residuales y consume 11 millones de litros de combustible, 300 millones de litros de agua y dos millones de kilos de alimentos. Y tiene también un impacto social, que afecta a la vida urbana. Es claro ejemplo el aumento del precio de los alquileres por propietarios interesados en convertir sus inmuebles en viviendas vacacionales.\nPor eso, la Organización Mundial del Turismo (OMT) ha recordado, en diversas ocasiones, la necesidad de una gestión sostenible y responsable del crecimiento del sector turístico. La OMT aboga por un turismo que contribuya al crecimiento económico, a un desarrollo inclusivo y a la sostenibilidad ambiental, que aplique el Código Ético Mundial para el Turismo y permita que el turismo sea un instrumento más para alcanzar los Objetivos de Desarrollo Sostenible (ODS). Y cada vez más, las ciudades más turísticas del mundo están buscando las maneras de maximizar el impacto positivo del turismo y minimizar el negativo.\nDubrovnik, por ejemplo, lo hace de la mano del plan Respect the city (Respetar la ciudad) que incluye, entre otras medidas, restringir el acceso al centro urbano a 5.000 visitantes diarios. En 2016, en Venecia y Ámsterdam nació la plataforma cooperativa de turismo ético Fairbnb como alternativa a las plataformas de alojamientos vacacionales existentes. Su oferta, según establece su manifiesto, estará centrada en revertir positivamente en la comunidad, poniendo a las personas por delante de los beneficios meramente económicos. Otras ciudades se han sumado ya a esta iniciativa que comienza su andadura este año 2019.\nLas autoridades chinas, ya en 2015, planearon restringir temporalmente el número de turistas que visitan Hong Kong. Y, con motivo del Año del Turismo Sostenible, en 2017 la capital tailandesa acogió la cumbre del Consejo Mundial de Viajes y Turismo (WTTC) para impulsar un turismo más sostenible con el medio ambiente y las comunidades locales. Y es que las cifras, en las ciudades más visitadas del mundo, hablan por si solas. Casi 30 millones de turistas visitaron Hong Kong en 2018. Bangkok recibió unos 23 millones. Londres, más de 20 millones. Singapur, Paris, Dubái, Nueva York, Kuala Lumpur, y Shenzhen (con más de 12 millones de visitantes) cierran la lista de las ciudades más turísticas del año pasado, según Top 100 City Destinations 2018 que elabora la británica Euromonitor International.\nLa forma de hacer turismo está siendo replanteada. Serán necesarias por un lado, medidas que reglamenten, de manera efeciva, la sostenibilidad del sector. Y por otro, turistas urbanos que vuelvan a concebir sus viajes como una experiencia de descubrimiento, desde el cuidado y el respeto a la cultura de acogida. Porque el turismo sostenible no es una opción, es una necesidad global urgente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Turismo ciudad", "Turismo responsable", "Destinos turísticos", "China", "Ciudades sostenibles", "Asia", "Turismo", "Desarrollo urbano", "Desarrollo sostenible", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}