{"id": "55ec4617-b934-423a-7dd9-8e9907620ddf", "content": "La ANC instruye al independentismo para imitar las protestas de Hong Kong\n\nAlecciona sobre técnicas para manifestarse tras la sentencia del 1-O imitando el ejemplo de la ex colonia Británica\n«No nos quedaremos de brazos cruzados esperando el desenlance del proceso de independencia. Optamos por prepararnos e instruirnos para actuar». Cansada de esperar que los partidos secesionistas consensúen una respuesta unitaria a la sentencia del Tribunal Supremo, la principal organización separatista catalana ha tomado la iniciativa y aleccionará a sus seguidores para impulsar una movilización masiva y duradera tras el fallo del 1-O.\nLa entidad presidida por Elisenda Paluzie se propone adiestrar al independentismo en técnicas de protesta como las utilizadas en Hong Kong para rebelarse contra el Gobierno chino o en las empleadas «en la lucha de Crimea ante la ocupación de su territorio por parte de Rusia».\nEstos dos ejemplos figuran en el programa de la jornada que la ANC tiene previsto organizar el próximo sábado 28 de septiembre en la Universidad de Barcelona con el objetivo de «aprender de las experiencias internacionales y de los éxitos de los movimientos democráticos de todo el mundo» con el fin de «organizar» a la masa soberanista ante el otoño de movilizaciones que las entidades separatistas, el Govern de la Generalitat y el Ayuntamiento de Barcelona ya están auspiciando.\nEl programa de la «jornada internacional de no violencia» incluye una clase sobre «experiencias del uso de las nuevas tecnologías en la lucha no violenta en el caso de Hong Kong». Las protestas de la ex colonia británica en defensa de su autonomía ya fueron tomadas como ejemplo por el presidente de la Generalitat, Quim Torra, quien durante su reciente visita a Madrid ya defendió la necesidad de que el independentismo catalán ponga en marcha una oleada de concentraciones indefinida como la protagonizada por los ciudadanos de Hong Kong.\nLa ANC también programa un seminario titulado «Lecciones desde Crimea: la lucha no violenta frente a un estado autoritario», en el que se comparará el proceso independentista catalán con «la ocupación de la península de Crimea por parte de Rusia» y con el «exilio forzoso y la deportación en masa de los tártaros de Crimea -comunidad de mayoría musulmana contraria a la anexión de esa región a Rusia- realizada por Stalin en 1944».\nLa ANC defenderá, asimismo, la «descolonización» de Cataluña mediante una conferencia impartida por el sociólogo puertorriqueño Ramón Grosfoguel y otorgará un espacio privilegiado en la jornada a representantes de la CUP como los ex diputados antisistema Gabriela Serra y David Fernàndez, partidarios de hacer de la desobediencia al Estado el eje de actuación del independentismo tras la sentencia.\nLa jornada culminará con la intervención de Elisenda Paluzie, quien defenderá la nueva hoja de ruta de la ANC para culminar la secesión aprovechando el punto de inflexión que supondría una eventual sentencia condenatoria contra los 12 dirigentes independentistas procesados.\nEl guión de la organización separatista para el próximo año defiende la necesidad de aprovechar la «debilidad gubernamental» en España -agravada tras la repetición electoral- para «alinear a Govern, Parlament y ciudadanía movilizada» y consumar la secesión basándose en los resultados del 1-O. La ANC propone, en este sentido, que Torra ordene la publicación de la declaración de independencia en el Diario Oficial de la Generalitat, haga «una proclamación solemne de la República catalana ante el mundo, arriando la bandera española del Palau de la Generalitat y el Parlament», «pida el reconocimiento internacional de la independencia de Cataluña y se constituya en Estado». «A partir de aquí, habrá que publicar los decretos de desarrollo de la Ley de Transitoriedad Jurídica -la segunda de las leyes de desconexión anulada por el Tribunal Constitucional-, dejar en libertad a los presos políticos y organizar el retorno de los exiliados», completa la ANC en su hoja de ruta.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPara cuando van a prohibir a estas bandas criminales de ANC, Odium, CUP y CDR? Siempre trabajando contra quién les paga e inspirando continuamente al odio y la violencia. Asco de indepes...", "date": "09/23/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}