{"id": "55f1b760-2491-4e34-74cf-dc18f9f4b41c", "content": "El compost comunitario de Green guerrilla Satalia\n\nNo podemos imaginar hasta qué punto el suelo urbano guarda la memoria de nuestra huella humana. Uno de los primeros problemas al poner en marcha un huerto en ciudad es la tierra contaminada. Pasó en el Huerto del Chino y en cierta medida en l’Hortet de la Farga, en el barri de Sants de Barcelona.\nLa solución hasta ahora siempre ha sido crear pequeños bancales elevados y aplicar tierra nueva y limpia para cultivar en ellos. Pero últimamente una solución más orgánica y destinada a cerrar el círculo gana fuerza. La idea es generar compost cerca de donde crezca el huerto e implicar a todo el vecindario.\nReduce impuestos, emisiones de CO2 y involucra a la sociedad en un proceso que ayuda a cambiar la mentalidad individualista\nLas Green Guerrilla de Satalia ya lo están experimentando. Su huerto es particular porque crece en el hueco entre escaleras que une dos calles del barrio. Antes era un lugar donde se acumulaban las bolsitas con las cacas del perro, plásticos, latas y restos de nuestro consumo de todo tipo. Para cultivar adecuaron pequeñas terrazas que aseguraron con muros de entramado de cañas. Pero la tierra necesitaba alimento. Primero acudieron a la escuela de hípica cercana para hacerse con los nutrientes de los residuos de los caballos, pero al final generar su propio compost les abrió los ojos.\nAsí es como cada vez más vecinos seleccionan los restos orgánicos de su comida para llevarlos al compost de las Green Guerrillas. Hay una norma en esa selección: ni carne, ni pescado, ni pan, ni queso. La Guerrilla hortícola recibió un curso rápido a través de la Cooperativa Espai Ambiental que les facilitó el manejo del compost y ahora no es nada difícil reconocer cuándo el compost se ha convertido en buena tierra para sanar la que ya existía y acabar de descontaminarla.\nGenerar Compost Comunitario en los barrios reduce mucho los costes de gestión de residuos orgánicos del municipio. El hecho de poder transformar tus residuos, tu materia orgánica residual en un producto de tanto valor como es el compostaje, en KM0, sin tener que sumar transporte con camiones, sin contratar empresas especializadas, sin tratarlo junto a otros desechos es mucho más sostenible.\nReduce impuestos, emisiones de CO2 y se involucra a la sociedad en un proceso que ayuda a cambiar la mentalidad individualista que rige en las ciudades. Nos lo explica Aina mientras remueve el compost comunitario de las Green Guerrilla Satalia y nos abre la mente para que no tengamos dudas: compostar en ciudad reduce nuestros residuos, devuelve a la maltrecha tierra urbana algo de salud orgánica y nos ayuda a entender que aunque nuestra vida diaria se desarrolle entre el cemento, ahora hay opción para que también aquí la naturaleza siga su curso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Huertos urbanos", "Agricultura urbana", "Huertos", "Residuos orgánicos", "Explotaciones agrarias", "Barcelona", "Residuos", "Saneamiento", "Economía agraria", "Salud pública", "Equipamiento urbano", "Desarrollo sostenible", "Agricultura", "Problemas ambientales", "Política sanitaria", "Agroalimentación", "España", "Urbanismo", "Sanidad", "Medio ambiente", "Salud"], "newspaper": "elpais"}