{"id": "55fdc9ce-9277-4dad-4692-2772da3cb9f5", "content": "Anne Hidalgo, cinco años entre la amenaza terrorista y la revolución ecológica\n\nAnne Hidalgo, alcaldesa de París desde hace cinco años y probable candidata a la reelección en marzo, está a la mitad de un almuerzo en el Ayuntamiento cuando empiezan a llegar los mensajes por móvil. “Ha habido un ataque con cuchillo a policías, regreso enseguida”, anuncia, y se levanta.\nMinutos antes, Hidalgo había hecho un balance de un mandato “muy complejo, con muchos choques exteriores que no se podían anticipar”, entre otros, los atentados terroristas de 2015. “En este momento”, explicaba, “una se pregunta qué hacer para que esta sociedad no se fracture, para que pueda levantarse rápido en la unidad”.\nY ahora, jueves 3 de octubre, en medio de este encuentro con corresponsales, y de nuevo inesperadamente, el ruido de las sirenas llega incesante desde la calle, la alcaldesa de la capital de Francia recibe las primeras informaciones, en cuestión de minutos su equipo se moviliza. El espectro de la violencia vuelve a irrumpir la ciudad.\nEsta ha sido en parte la historia de París en los cinco años de gobierno de la socialista Hidalgo (San Fernando, Cádiz, 1959). Han sido los años de los atentados, de la llegada de refugiados y el incendio de Notre Dame el pasado abril. Pero también los de la urgencia climática, la transformación urbana para afrontarla y las tensiones políticas que todos estos debates han generado. \"La controversia forma parte de la vida política\", describe. \"Habría fallado en algo si se me dijese: 'Usted ha dejado indiferente a la gente\".\nSi en marzo Hidalgo pierde París, el declinante PS se quedará sin su bastión más simbólico; si gana, significará que el partido del presidente Emmanuel Macron, que ambiciona sustituirla, habrá fracasado en la principal batalla de las municipales, aunque la ciudad votó masivamente a Macron en las presidenciales de 2017 y en su candidatura en las europeas de 2019.\nEntre las medidas que han topado con más resistencias se encuentran las medioambientales. La peatonalización de las vías junto al Sena o la creación de carriles-bici desataron la furia de muchos automovilistas. \"Después de la muerte de Jacques Chirac [que fue alcalde de París] se citó mucho su frase 'El planeta arde y estamos mirando a otro lugar\", dice Hidalgo. \"Yo digo: 'El planeta arde y no quiero mirar a otro lugar. Quiere actuar ahora\".\nEn estos años, ha habido recursos antes los tribunales contra las medidas anticoches y críticas, no solo en este terreno, al estilo Hidalgo. Su entonces número dos, Bruno Julliard dimitió entre reproches a la alcaldesa por ineficiencia y arrogancia. Hubo momentos en que la reelección parecía complicada; hoy todo ha cambiado. Los macronistas se presentan divididos y la alcaldesa parece haber enderezado el rumbo; los sondeos le sonríen.\nEl actual número dos de Hidalgo, el primer adjunto de la alcaldía, Emmanuel Grégoire, que participa en el encuentro, considera que, en un todavía hipotético segundo mandato, \"el automóvil, que aún es prioritario, se convertirá en un intruso”. El espacio para la circulación de automóviles se ha reducido ya un 5% cada año. En paralelo, la proliferación de patinetes eléctricos plantea problemas de seguridad. También de competencias.\n\"Que el problema de los patinetes en las aceras de París, o de otras ciudades en Francia, deba resolverse en el despacho de un ministro supone una disfunción\", lamenta Hidalgo. La falta de competencias —una queja que sus rivales ven como excusa para sus fallos— se deriva, en su opinión, del \"jacobinismo francés, en todo su esplendor\", que centraliza el poder en el Estado y resta margen de reacción a los poderes locales. Otro ejemplo de competencias reducidas es el mercado inmobiliario. El precio medio por metro cuadrado ha superado los 10.000 euros y la ciudad vive bajo el riesgo de convertirse, por usar el vocabulario del geógrafo Christophe Guilluy en una \"ciudadela\" del 1% más rico: las élites prósperas y cosmopolitas aisladas del resto del país. La comparación negativa es San Francisco, “que alberga a más de 74 milmillonarios y 7.500 personas en la calle, coexisten dos ciudades prácticamente irreconocibles”, como escribe Hidalgo en su libro recién publicado, Le lieu des possibles.\nPero la regidora niega que París esté convirtiéndose en la ciudad californiana. \"En materia de vivienda, tengo herramientas que San Francisco no tiene”, argumenta. Una de ellas es la vivienda social. En 2001, cuando llegó a la alcaldía el socialista Bertrand Delanoë, que contaba con Hidalgo en su equipo, el 13% de la vivienda era social. Ahora es el 22%. \"Son inversiones que nos han permitido mantener en la ciudad a una población de clases medias y categorías populares importantes\", argumenta. A esto se añade la ley sobre la limitación de los alquileres y la regulación de sistema de alquiler turístico como Airbnb que, según sus datos, ocupa 26.000 viviendas en el centro de la ciudad. \"¿Por qué no ir hacia una prohibición de Airbnb en los distritos 1, 2, 3 y 4?\", sugiere.\nOtro frente: el de la suciedad en las calles, que su equipo atribuye a la fuerte densidad turística pero también, en palabras de Hidalgo a \"un comportamiento, un incivismo preocupante\". Al abordar esta cuestión Hidalgo debe marcharse hacia la Prefectura de la Policía, donde se ha producido el ataque. Han muerto cuatro personas. Al día siguiente se sabrá que fue un acto terrorista. Otro más. París ha aprendido a vivir con la amenaza.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Anne Hidalgo", "Políticos", "París", "Francia", "Europa occidental", "Ciudades sostenibles", "Europa", "Desarrollo urbano", "Desarrollo sostenible", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}