{"id": "560842ed-70ce-4cb6-7518-02ffec916ce8", "content": "Dembélé, cinco semanas de baja\n\nOusmane Dembélé estará cinco semanas de baja debido a una rotura fibrilar en el bíceps femoral del muslo izquierdo, según informaron este lunes los servicios médicos del Barcelona. Es la sexta lesión del delantero francés desde que llegó al club azulgrana en el mercado de verano de 2017, la quinta muscular. En dos años, el extremo ha estado 218 días en la enfermería y se ha perdido 40 partidos. El delantero terminó con molestias el duelo ante el Athletic. “Mañana tienes que venir a la Ciudad Deportiva para hacerte pruebas médicas”, le advirtieron en San Mamés. Dembélé nunca se presentó. Ya tenía agendado un viaje personal. El lunes apareció en Sant Joan Despí y tras pasar, finalmente, la revisión médica, Valverde se enteró de que no podrá contar con Dembélé en los encuentros frente al Betis, Osasuna, Valencia, Granada y en duda estaría su concurso ante el Villarreal para el 25 de septiembre, además de la primera jornada de la fase de grupos de la Liga de Campeones, prevista para el 16 o17 de septiembre.\nLionel Messi que no viajó a la gira por Estados Unidos porque se lesionó en el soleo de la pierna derecha en su primer día de entrenamiento, estará presente en el partido ante el Betis. El argentino, que todavía no ha entrenado junto al grupo, buscará apurar su recuperación para jugar, al menos unos minutos, frente al equipo de Rubi, que visita el Camp Nou el próximo domingo.\nCambia una buena por una mala Dembélé. Poco después de que el Barcelona pagara 105 millones, más 40 en variables, por su pase al Borussia Dortmund, el francés se rompió el tendón del bíceps femoral. Era la primera lesión muscular de su carrera. “No ha tenido nunca problemas musculares. Quizás no tiene la experiencia para entender las molestias. Ahora hay que armarse de paciencia, trabajar en solitario y ver la evolución poco a poco. Se lesiona en un taconazo, que es un gesto muy agresivo. Puede ocurrir. Quizás un jugador más veterano no lo hubiera realizado”, analizó, en su momento, Ernesto Valverde. Dembélé se operó en Finlandia y cuando regresó a la dinámica del primer equipo, después de 105 días, ya tenía competencia en el puesto: la secretaria técnica había fichado a Coutinho.\nNi tuvo tiempo de empezar a competir por un lugar en el once. Después de 15 días de recibir el alta, se volvió a lesionar, otra vez un problema muscular. \"No he hablado con Dembélé. Viendo el partido no pensaba que tenía una rotura o así. Cuando un jugador tiene una lesión tan larga, no es volver a jugar y ya está”, explicó Valverde. En el club, entonces, se comenzaron a preocupar por la situación de Dembélé. El francés necesitaba más atención y modificar sus hábitos y alimentación. Su primera temporada en el club la cerró con una planilla de 23 partidos y cuatro goles.\nLa temporada pasada también arrancó sin problemas físicos para Dembélé. Sin embargo, el entrenador, sus compañeros y desde la secretaria técnica tuvieron que llamarle la atención en reiteradas oportunidades por problemas de conducta. Ya estaban advertidos. “Es talento puro, pero tened cuidado con Dembélé”, les había dicho Marc Bartra. No era un consejo ni un consejero cualquiera. Bartra conocía bien al francés de su paso por el Dortmund. Después de una charla con su madre, el extremo prometió cambiar. Entonces, volvieron las lesiones. Tres después de las navidades: esguince de tobillo (18 días), rotura muscular en el bíceps femoral del muslo izquierdo (26) y lesión muscular en los isquiotibiales de la pierna derecha (42). Su planilla en la campaña 2018-2019 dejó un saldo de 42 partidos y 14 goles.\nEste verano, Dembélé, de 22 años, llegó dispuesto a cambiar su suerte. Apareció antes de lo estipulado en la Ciudad Deportiva. “Ousmane se quiere quedar en el Barça porque quiere triunfar aquí. Ese es su sueño”, argumentaban desde su entorno. Pero en el primer partido de la temporada, el francés se lesionó. No cambió su suerte ni tampoco su actitud. El sábado, cuando lo estaban esperando en la Ciudad Deportiva, su valedor, Abidal, dijo que hablaría con él para que se presente. No lo pudo contactar. Un nuevo despropósito de Dembélé. Una nueva lesión.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Ousmane Dembélé", "Liga Santander", "Lesiones deportivas", "La Liga", "Primera división", "FC Barcelona", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}