{"id": "560a9224-9c32-4ca7-6e28-48ed85182401", "content": "Mara Torres tumba el criterio fiscal de Hacienda sobre el Premio Planeta\n\nEstán en juego miles de euros. Los de ahora y, también, los de mañana. De momento, la sentencia del Tribunal Superior de Justicia de Madrid (TSJM) establece que la Agencia Tributaria debe devolverle 32.880 euros a Mara Torres, la demandante. Pero puede servir de ejemplo para decenas de autores más. La periodista y escritora reclamaba una reducción del 40% en los impuestos sobre los 150.250 euros que percibió por ser finalista del premio Planeta, con La vida imaginaria, en 2012. Sin embargo, Hacienda no le permitió incluir esa rebaja en su declaración de la renta de aquel año: defendía que no le correspondía, ya que a cambio del galardón la editorial Planeta obtiene la cesión de los derechos de autor sobre la obra. Es decir, considera el premio como una operación comercial, que no justificaría beneficio fiscal alguno. Tras el fallo, al que ha tenido acceso EL PAÍS, cabe un recurso ante el Supremo que en Hacienda piensan agotar. Entre otras cosas, porque el Planeta es uno de los premios literarios mejor dotados del mundo: 600.000 euros al triunfador y 150.000 al segundo. Cuesta pensar que los ganadores venideros no reclamen lo mismo que Torres.\nLa sentencia, adelantada por El Confidencial, aclara una división legal de los premios, a la que corresponden también fiscalidades diferentes. Un galardón entregado como tal, sin más cuestiones paralelas, recibe un poderoso respaldo. “En el caso de que no se produzca contraprestación alguna […], la exención de lo percibido económicamente es total”, asegura el fallo. “El resto de premios, en los que sí existe una contraprestación, que suele ser la cesión exclusiva de la explotación de la obra literaria y de derechos de la propiedad intelectual sobre la misma, sí podrían gozar de la reducción del 40%”, continúa el texto. Para el TSJM, el Planeta entraría en esta segunda categoría.\nEl criterio que ha aplicado la Agencia Tributaria hasta ahora, en cambio, concluía que el prestigioso galardón y su dotación suponían una retribución a cambio de la cesión de derechos de autor. En ese sistema, no se concebía la exención del 40%: Hacienda parece interpretar el galardón como una especie de cortina, detrás de la cual se produce un intercambio en el que todos ganan. El autor obtiene premio y gloria; la editorial publica la obra vencedora.\nAsí que de fondo, tras la pura cuestión monetaria, la sentencia plantea un interrogante más abstracto y duradero: ¿un premio literario es un sello de calidad que encumbra una obra imprescindible o tan solo una herramienta de marketing con la que una editorial ficha a un autor? Durante años, la segunda definición ha perseguido como un fantasma cada entrega del premio Planeta. La última, hace unas semanas, no fue una excepción: la editorial ha galardonado a Javier Cercas y Manuel Vilas, dos escritores de Penguin Random House que desembarcan a lo grande en la casa rival de Planeta con estos galardones. \nEl TSJM, de cierta manera, da un espaldarazo también a la credibilidad del reconocimiento que concede Planeta. La sentencia constata que, desde el propio instante en el que participa, el autor acepta las bases del premio y, por tanto, “también la cesión exclusiva de la explotación de la obra”. Sin embargo, “la causa del premio ha de ser un previo fallo del jurado y no una previa cesión de derechos pactada con la editorial, por lo que la cesión de derechos es un mero efecto del premio, pero no su causa, y ello está así regulado para que no sea un pago de la editorial al autor disfrazado de premio”, se lee en la sentencia.\nEl texto cita también un fallo anterior del Tribunal Superior de Galicia, que mantuvo “el mismo criterio” y concedió la exención a Marta Rivera de la Cruz, finalista del Planeta de 2006 con En tiempo de prodigios y actual consejera de Cultura de la Comunidad de Madrid. La sentencia fue emitida en febrero de 2012, justo a tiempo para que Mara Torres la descubriera. Emprendió la misma senda y también ha salido victoriosa. Así que ya van dos autoras: no ganaron el Planeta por un pelo, pero sí su demanda frente a Hacienda. Para otros escritores, desde luego, es un indicio goloso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Mara Torres", "Marta Rivera de la Cruz", "Premio Planeta", "Premios literarios", "Agencia Tributaria", "Narrativa", "Hacienda pública", "Agencias Estatales", "Finanzas públicas", "Literatura", "Administración Estado", "Cultura", "Finanzas", "Administración pública"], "newspaper": "elpais"}