{"id": "560a5db8-df11-43c1-78fe-763f45f47dcc", "content": "El Ayuntamiento de Madrid flexibilizará el servicio del taxi para que pueda competir con las VTC\n\nMantiene reuniones con el sector para elaborar una nueva ordenanza que le permita «competir en igualdad de condiciones». Propone que se pueda precontratar un servicio o fijar un precio cerrado\nUn servicio de taxi más flexible para hacer frente a la competencia de las VTC. Que pueda precontratar servicios o fijar precios cerrados. Que no tenga las manos atadas frente a las nuevas formas de desplazarse por la ciudad.\nEl Ayuntamiento de Madrid ya ha iniciado los contactos con las asociaciones de taxistas para elaborar una nueva ordenanza municipal, según ha explicado el delegado de Medio Ambiente y Movilidad, el popular Borja Carabante. El objetivo del nuevo equipo de Gobierno es «caminar o avanzar en la flexibilización de un sistema de taxis altamente regulado», en palabras de Carabante.\nPretende huir de las limitaciones a las VTC que emprendió el Gobierno de la ex alcaldesa Manuela Carmena y que ha recibido un varapalo de consideración por parte de la Comisión Nacional de los Mercados y la Competencia (CNMC) este mes de agosto.\nEl objetivo del Ayuntamiento de Madrid es que el sector del taxi «pueda competir en igualdad de condiciones con las VTC», según Carabante, que ha puesto como ejemplo de medidas que puede incorporar la nueva ordenanza municipal la precontratación del servicio o la fijación de un precio cerrado. «Son dos requisitos que sí pueden establecer a día de hoy las VTC y no el taxi», apuntó.\nEl nuevo delegado de Medio Ambiente y Movilidad recuerda que el decreto aprobado por la Comunidad de Madrid en abril de este año obliga al Ayuntamiento a aprobar una nueva ordenanza del taxi, «no una ordenanza de las VTC, y en eso es en lo que hemos empezado a trabajar». En la última semana de julio, Carabante ha mantenido reuniones con todas las asociaciones del sector para «trabajar conjuntamente y establecer cuál es el plan de trabajo para poder culminar la reforma de esa ordenanza con el consenso del sector».\nPor contra, el Gobierno de Carmena había optado por aprobar una nueva ordenanza para regular el trabajo de las VTC, tras el conflicto que las enfrentó a principios de año con el sector del taxi.\nEsta ordenanza, sin embargo, ha sido duramente cuestionada por la CNMC en un informe de principios de mes por «introducir importantes restricciones a la actividad de las VTC». La CNMC recordaba a la ya ex alcaldesa Carmena que la regulación «sólo debe restringir la competencia cuando exista una razón de interés general que haga necesaria dicha limitación y no exista otra medida menos restrictiva para lograr el objetivo». \nLa ordenanza municipal aprobada inicialmente en mayo pasado prohibía a las VTC estacionar a menos de 100 metros de aeropuertos y estaciones de ferrocarril y autobús, discriminaba entre taxis y VTC en el uso del carril bus, restringía los días que pueden operar las VTC y establecía limitaciones a su circulación en vacío.\n«La CNMC recomienda una reforma integral de la regulación del transporte de pasajeros de manera que fomente la competencia, se eviten discriminaciones injustificadas entre los operadores de Taxi y VTC y se eliminen restricciones no justificadas en ambos sectores», decía el citado informe.\nAdemás, consideraba que el Ayuntamiento de Madrid no demostraba que «las medidas propuestas sea necesarias y efectivas para luchar contra la congestión del tráfico y la contaminación», como argumentaba el equipo de Carmena. Y sostenía que «algunas de las medidas son discriminatorias con las VTC respecto al régimen aplicable a los taxis».\nPor ello, la CNMC consideraba que «las medidas propuestas por el Ayuntamiento incidirán negativamente en la prestación del servicio a los consumidores y usuarios finales. Provocará mayores precios, menor calidad e innovación, menor oferta disponible y mayores tiempos de espera».\nCarabante explica que el nuevo Ayuntamiento estudia el informe para «evaluar qué consecuencias tendrá sobre la tramitación de la ordenanza de las VTC».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY porqué llaman aVox el partido de derecha radical?si es el único partido coherente que tiene España en este momento.Acaso Unidas podemas o como se llame no lo es??...que vergüenza", "date": "08/13/2019, 19:01:45", "tags": ["VTC"], "newspaper": "elmundo"}