{"id": "560b7b31-48b3-490e-690c-1f3006176bba", "content": "España tiene el tipo efectivo de IVA más bajo de la Unión Europea\n\nEn el camino que separa el bolsillo del contribuyente de las arcas públicas de los países de la UE siguen perdiéndose miles de millones cada año. Según la Comisión Europea, la merma en la recaudación del IVA alcanzó los 137.500 millones de euros en 2017 debido a la evasión fiscal, bancarrotas o errores. Los Veintiocho han ido reduciendo esa brecha en los últimos años. También España, donde el informe indica que el problema no son los agujeros del queso sino su tamaño, puesto que tiene los tipos de IVA efectivos más bajos de la UE.\n Los países de la UE han logrado ir rebajando la cantidad que dejan de ingresar cada año en concepto de impuesto sobre el valor añadido (IVA) a causa de la evasión fiscal, quiebras e insolvencias o simples errores. Y lo ha hecho casi en un 18% en un lustro. El crecimiento económico y la creación de empleo han ayudado a ir cerrando ese boquete, pero Bruselas no se da por satisfecha al considerar que esa cifra, de 137.500 millones de euros, sigue siendo “muy elevada”. Por ello, el comisario de Asuntos Económicos, Pierre Moscovici, abogó por retomar las reformas sobre el impuesto que propuso la Comisión Europea hace apenas dos años.\nEspaña no es uno de los países que más deja de recaudar. Al contrario. El informe, elaborado por el Centro de Investigaciones Sociales y Económicas de Varsovia y el Instituto de Economía de Barcelona, indica que España es el quinto socio de la UE con una brecha fiscal más reducida, del 2,4%, equivalente a 1.806 millones de euros. Ese porcentaje de pérdida de ingresos está por debajo de la media de la UE, del 11,2%. Los países que más acusan la huída de IVA son Rumania (35,5%), Grecia (33,6%) e Italia (23,8%). El que menos, Luxemburgo (0,7%).\nEl catedrático de Economía de la Universidad de Barcelona Alejandro Esteller Moré explica que el estudio sobre todo confirma la tendencia a la baja que ha ido experimentando esa brecha a lo largo de los últimos años. Al crecimiento y la mejora del mercado laboral podrían añadirse, según el catedrático, otros factores como la extensión del pago con tarjeta o los sistemas y procedimentos de la Agencia Tributaria.\nDonde en realidad cojea España es en la cantidad de impuestos que recauda por IVA a causa del tipo impositivo efectivo. Si bien el gravamen general es del 21%, el tipo efectivo es del 8,5%. Se trata del más bajo de toda la Unión Europea, solo por detrás de Francia (9,4%), Reino Unido (9,5%) y los Países Bajos y Malta (10,1%). Croacia (16,5%), Dinamarca (14,7%) y Bulgaria (14,1%) están al otro lado de la balanza.\nLas consecuencias de esa circunstancia quedan claras cuando el informe, discutido con técnicos tributarios y estadísticos nacionales, analiza la brecha fiscal que ocasionan las decisiones que han adoptado las administraciones de los Veintiocho. Es decir, por exenciones o la existencia de tipos reducidos. Y ahí España es el país con el mayor boquete de la UE.\nSegún el informe, esa brecha en España se eleva al 59,42%. Es decir, Hacienda recauda solo poco más del 40% de lo que podría ingresar si aplicara el impuesto de forma uniforme a todos los productos y sectores sociales y territoriales. La media de la UE es del 44,5%.\nEl estudio indica una de las principales causas de esa situación es el régimen especial de Canarias, Ceuta y Melilla. En efecto, los análisis encargados por Bruselas indican que de ese 59,42%, 13,07 puntos porcentuales corresponden a los tipos reducidos que se aplican para determinados productos y 46,35 a exenciones fiscales, la mayor proporción de la Unión Europea.\nEl documento indica que así como la brecha provocada por la evasión fiscal, quiebras o impagos por insolvencia en la Unión Europea se ha ido reduciendo de forma sustancial hasta registrar el menor valor de la última década, en el caso de la originada por las exenciones “se ha mantenido estable”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["IVA", "Fraude fiscal", "Impuestos", "Tributos", "Finanzas públicas", "Delitos fiscales", "Delitos", "Finanzas", "Justicia"], "newspaper": "elpais"}