{"id": "560c4a5f-2a37-4829-7e06-689e0e5fb6f1", "content": "‘Mea culpa’ por el debate de TV3\n\nUna vez terminado el debate de TV3, Jaume Asens y Gabriel Rufián, en las declaraciones de balance que recogía Més324, pidieron disculpas por cómo había ido todo aquello. “Ha sido un espectáculo lamentable, con muchos reproches y pocas propuestas”, resumió Asens. Rufián hizo otro mea culpa: “Tengo miedo de haber cansado a la gente. Pido disculpas porque ha sido un debate poco provechoso”. No eran los únicos que estaban preocupados. Los analistas convocados por el programa Més324 para valorar el debate coincidieron en la pobreza de los contenidos. Durante el mismo debate ya se olía que la cosa no funcionaba. Inés Arrimades subrayó que se emitía en unas horas que no favorecía la conciliación laboral. Y al mismo moderador, Vicent Sanchis, se le vio un suspiro de fatiga e impotencia. El debate tenía, dijo, “un esquema rígido”.\nLa retransmisión empezó a las diez de la noche y duró dos horas y media largas, lo mismo que el que había hecho el Academia de la TV el día antes con cinco líderes. En TV3 eran ocho, con la novedad de Vox. Mientras que en el del lunes, los atriles los ocupaban hombres en exclusiva y cuatro con corbata… en el de TV3 había cuatro mujeres y ninguna corbata. Si el plató del primer debate era luminoso, con dominio del blanco, TV3 los metió en un ambiente oscurecido, casi tenebroso, un poco Halloween, para entendernos. Al ser ocho, estaban dispuestos en un semicírculo que favorecía el cruce de miradas, a diferencia del debate del lunes, donde los cinco estaban alineados en una misma hilera y algunos preferían mirar a la cámara, como si todo fuera el minuto de oro, más que no a sus contrincantes. Y también, como el lunes, hubo un lapsus. Lo tuvo la representante de la CUP, Mireia Vehí, acusando a Rufián de haber ido a una boda de la élite financiera. Durante el descanso publicitario le debieron de aclarar que Rufián no era, y al retomarse el debate se disculpó con elegancia.\nHasta el minuto cincuenta –uno arriba, uno abajo– no estaba pensado que hubiera debate libre. Este primer tiempo fue ocupado por preguntas del moderador que tenían que responder, uno a uno, los invitados. Teóricamente tenía que haber tres bloques temáticos: la cuestión catalana, la economía y la fiscalidad y los pactos. Como siempre pasa, temas como la cultura o la ciencia ni figuraban en el temario pactado. Pero la verdad es que el tema catalán se desbordó y cuando tocaba entrar en el segundo bloque los ponentes volvían, como si no hubiera sido suficiente, a la discusión inicial donde, obviamente, también se trataron los pactos. Total, de economía y fiscalidad se repitieron brevísimas recetas. Sobre el cambio climático o el machismo, apenas una mención de cortesía, absolutamente inútil. Afortunadamente, viendo que esto acabaría a las tantas, el moderador pactó en directo y a la vista del público un drástico acortamiento del tercer bloque, entre otras razones porque ya todo parecía dicho, o evitado, en el asunto de los pactos. Seguramente por fatiga, en la última media hora las pisadas verbales de unos con otros se redujeron considerablemente y, en consecuencia, también la cacofonía que en algunos momentos hicieron inaudibles los argumentos y las réplicas.\nUn dejà vu: Arrimadas mostrando al moderador, y director de TV3, una carta de dimisión, sugiriendo que la firmara y recriminándole un sueldo de lujo. Ya lo hizo en el mes de abril. Ella y Cayetana Álvarez de Toledo insistieron en criticar las manipulaciones de TV3 a manos de los nacionalistas. Sanchis, en su papel de moderador, no hizo ningún comentario.\nErnest Benach, en Més324, propuso repensar la fórmula de los debates. Sería prudente hacerle caso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Gabriel Rufián", "Jaume Asens", "Elecciones Generales 2019", "TV3", "Elecciones Generales", "CCMA", "Cataluña", "Elecciones", "Grupo comunicación", "Televisión", "España", "Medios comunicación", "Política", "Comunicación"], "newspaper": "elpais"}