{"id": "560e6136-c18c-46c1-64f7-a316b8884f46", "content": "Un infierno llamado Coatzacoalcos\n\nA Nayeli Irineo le daba miedo ir al trabajo, pero no podía dejarlo. Su sueldo como bailarina era el sustento de sus padres, su hermano más pequeño y sus dos hijos, de tres y cinco años. Procuraba no meterse en problemas con nadie. Tomaba todas las precauciones posibles. El martes pasado un comando armado incendió El Caballo Blanco, el bar donde trabajaba. La masacre dejó al menos 29 muertos y 8 heridos. \"Cuando nos dijeron que murió asfixiada no lo podíamos creer\", cuenta Carlos Gómez, su tío, mientras trata de contener la impotencia: \"Tenía 24 años\". Nunca antes un ataque había conmocionado tanto a Coatzacoalcos, una de las ciudades más peligrosas del Estado de Veracruz y de México. \"Esta es nuestra realidad, el tema es que nunca sabes cuándo te va a tocar y esta vez le tocó a Nayeli\", dice Gómez resignado. Todos los días se respira la violencia, pero hoy la desesperanza sofoca.\nLas primeras noticias comenzaron a salir pasadas las diez de la noche. Los agresores irrumpieron en el bar, abrieron fuego contra los asistentes y después lo hicieron arder. Algunos testigos dicen que con cócteles molotov, otros afirman que vieron granadas y gasolina, todos escucharon el estruendo de las explosiones. Antes de que empezara el incendio, los atacantes bloquearon las puertas de salida para que nadie pudiera escapar. Pocos sobrevivieron. Los últimos cuerpos fueron rescatados sobre las seis de la mañana. Varios cordones policiales desperdigados custodian la escena del crimen 24 horas más tarde, dos uniformados con pasamontañas hacen guardia con armas largas y la luz de las sirenas alumbra la fachada del local, que permanece casi intacta. Atrás quedaron las ambulancias, los peritos y los destrozos, hacia dentro todo es oscuridad.\n\"Me enteré por Facebook y manejé [conduje] toda la noche desde Cancún\", asegura David, de 51 años. Su esposa, Rocío González, de 53, había empezado a trabajar como limpiadora en El Caballo Blanco hace cuatro días. \"No hay palabras para decir lo que siento, que Dios perdone a quienes hicieron esto porque no tiene nombre\", lamenta David, que pide que no se revele su apellido por miedo. \"Coatzacoalcos se está volviendo un pueblo fantasma por la inseguridad\", afirma, mientras espera en la Fiscalía a que le entreguen el cuerpo de su mujer. Una treintena de personas, las últimas en identificar a sus familiares, aguardan sentadas sobre sillas de plástico y lloran a sus víctimas a las puertas de las oficinas.\nEl principal sospechoso fue identificado como Ricardo Romero, alias La Loca, y señalado como jefe operativo del Cartel Jalisco Nueva Generación (CJNG), que se disputa la plaza con Los Zetas. Tras el señalamiento contra Romero como supuesto autor material comenzó un nuevo capítulo de una larga pelea entre el Gobierno y la Fiscalía locales, desmintiéndose y culpándose mutuamente en redes sociales por el desbordamiento de la violencia y por una tragedia que, se insinuaba, pudo haberse evitado encerrando a La Loca, que fue arrestado dos veces en las últimas semanas.\nOtra línea de investigación sugiere que el blanco del ataque fue Agustín Ronzón, señalado por el portal Pie de Página y otros medios locales como dueño del bar. Ronzón y su amigo Josimar Río fueron detenidos por la Policía estatal y desaparecieron la noche del 24 de agosto, denunciaron sus familiares. Dos días después circuló un vídeo en el que ambos jóvenes aparecen arrodillados y maniatados. Después de decir sus nombres y que eran de Coatzacoalcos, un hombre les pregunta por qué los detuvieron y ellos contestan que por chapulines, que en la jerga del narco se refiere a quienes traicionan a un cartel y se pasan a otro. Menos de un minuto después, Ronzón y Río son decapitados. Las autoridades no han confirmado que ambos hechos estén relacionados ni que Ronzón sea realmente el propietario.\n\"Es un secreto a voces que hay gente del Gobierno y policías aliados con el narco, que padecemos la violencia en carne propia\", asegura Gómez, mientras toma un respiro durante el velorio de su sobrina. Duda un momento y segundos después se levanta la camiseta y deja a entrever una cicatriz que le atraviesa el estómago y cierra el puño para enseñar otra marca. \"Hace cuatro años iba caminando y me dispararon cuatro veces, nunca se supo quién fue\".\nEl ataque contra El Caballo Blanco no fue un caso aislado. La tienda Bama fue incendiada el pasado 29 de mayo. El bar La Catrina fue atacado el 16 de julio y una mujer sufrió quemaduras y disparos. Dos días después se prendió fuego a una concesionaria automotriz y a una tienda de cocinas. El bar Mangos fue incendiado el pasado 22 de julio. En casi todos los casos, los dueños se negaron a ser extorsionados, a pagar el llamado derecho de piso. La masacre de Coatzacoalcos abre también la herida de Minatitlán, un municipio aledaño en el que fueron asesinadas 14 personas en una fiesta en abril pasado.\nEl avance de la violencia ha sido progresivo y se ha asentado. Entre enero y julio de 2015 hubo 13 homicidios dolosos en Coatzacoalcos, según datos oficiales. Para el mismo periodo de 2016 fueron 28 y en 2017 fueron 57. Los primeros siete meses del año pasado sumaron 98. Y hasta julio de 2019 ha habido 66 asesinatos. Hasta el mes pasado, el Estado de Veracruz acumuló 835 homicidios dolosos y en medio de la barbarie, más del 85% de los casos quedan impunes, según la organización Impunidad Cero. La historia reciente de Veracruz se completa con el drama de las desapariciones forzadas, las fosas clandestinas, un gobernador tras las rejas por corrupción y la pugna por el tráfico de drogas.\n\"Es algo muy fuerte, qué triste que una ciudad como esta esté pasando por esto, que las familias sean las más lastimadas\", lamenta Alma del Carmen Ortiz, la abuela de Nayeli. Detrás de la tragedia, bajo la narrativa de la lucha contra el narco, en el cruce de intrigas y descalificaciones políticas está una bailarina y una trabajadora de limpieza. Un barman, un guardia de seguridad, un turista que salió a divertirse. Y quienes los sobrevivieron. \"Solo queremos que se sepa la verdad y que se haga justicia\", dice Gómez, antes de volver al funeral de su sobrina.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Estado de Veracruz", "México", "Narcotráfico", "Norteamérica", "Delitos contra salud pública", "Asesinatos", "Latinoamérica", "América", "Delitos", "Sucesos", "Justicia"], "newspaper": "elpais"}