{"id": "56114a06-e5d3-43aa-50a7-a039bdc3c5e1", "content": "La reinserción fallida del asesino del Clínico: “Pasó todas las pruebas. Era muy metódico”\n\nJuana Gallego, de 69 años, está sentada en un banco al lado de la sala de psiquiatría del Hospital de Alcorcón. Ha venido a una pequeña intervención quirúrgica junto a una de sus dos hijas. “Que vengamos a curarnos y que haya un loco perdido por ahí no tiene sentido. ¡No tendría que salir nunca de la cárcel!”. Juana se enteró esta mañana de la comidilla del hospital. Juan José Fernández González, de 49 años, abandonó la sala de psiquiatría de este centro sanitario de dos plantas sobre las 13.00 del lunes acompañado de varios agentes de la Policía Nacional. Durmió en la prisión, otra vez.\nLlevaba más de 48 horas sin salir de estos infinitos pasillos. El pasado sábado salió del sótano de la lavandería donde trabajaba a las siete de la mañana, subió a la segunda planta, se coló en una habitación e intentó asfixiar con una almohada a una paciente. La mujer se salvó de milagro gracias a los gritos de su compañera, que se despertó y sirvió de alarma para los vigilantes de seguridad. Juan José permaneció ingresado hasta ayer en el hospital porque, tras intentar asfixiar a la paciente, se provocó varios cortes en el brazo izquierdo con un cúter que llevaba en el bolsillo.\nNo ha sido la primera vez. A los 27 años (hace 22) agarró un cinturón y asesinó a Valeriana, una anciana de 82 años que estaba ingresada en el Hospital Clínico San Carlos. Dos días después mató a un recluso que dormía en la enfermería de la prisión donde estaba preso. Reconoció los hechos. Fue condenado a 16 años de prisión. Y fue absuelto: eximente total por esquizofrenia. La Audiencia ordenó su ingreso en un centro psiquiátrico por tiempo no superior a los 20 años. En 1997 entró en una de las 324 celdas del Hospital Psiquiátrico de Alicante. Salió en 2007, 10 años después, según fuentes penitenciarias.\n“Era un tipo metido en sí mismo, pero con un nivel muy alto de compromiso. Puntual y muy metódico”, dice un compañero que ha trabajado con él en el servicio de lavandería. Hace nueve años que se presentó a las pruebas de selección de Ilunion, una empresa que pertenece a la ONCE. “No hemos tenido nunca ningún problema. Desde hace cuatro trabaja en la lavandería con nosotros. Y desde hace tres en el hospital”, dice un portavoz de la compañía.\n¿Cómo llegó hasta aquí? El mismo portavoz explica que todos los procesos de selección de personal se rigen por la no discriminación y la atención personalizada. “Los demandantes de empleo tienen que presentar el certificado de discapacidad del Ministerio de Sanidad. ¿Se podría pedir más documentación? Sí, pero la entrega ya es voluntaria”. Juan José realizó un control psicológico junto al grupo de enfermos mentales antes de empezar a trabajar en Ilunion en 2011. “Tenía que demostrar que tenía las aptitudes suficientes. Y las pasó”. Sin embargo, tal y como apuntan en la compañía, hay casos que no pasan el control pese a venir con un informe positivo del médico.\nLa firma cuenta con más de 4.000 trabajadores, de los cuales más del 87% presentan alguna discapacidad. Gestionan 41 centros de trabajo en España, Andorra, Portugal y República Dominicana. Paloma trabaja en el quiosco del hospital de Alcorcón, ubicado en un rincón de la primera planta y gestionado también por Ilunion. “No conozco a Juan José. Yo libré el sábado. Este lunes no paran de preguntarme por él”.\nAlrededor de 600.000 personas están diagnosticados con esquizofrenia en España. Cuanto mayor es la integración en el entorno familiar, social y laboral menor es el riesgo de recaídas, según los expertos. Un estudio español publicado en la revista especializada Acta Psychiatrica Scandinavic recogía en 2009 datos de 895 pacientes de ambulatorios diagnosticados con esquizofrenia, procedentes de 283 centros públicos de salud mental de 14 comunidades autónomas: solo el 5% de ellos presentaron alguna conducta agresiva en la semana previa a la visita de control.\nEste lunes Juan José durmió en la enfermería de la cárcel de Navalcarnero. El juez titular del Juzgado de Instrucción número tres de Alcorcón (Madrid) ordenó para él prisión provisional comunicada y sin fianza. Está acusado de un delito de intento de homicidio agravado por “la especial vulnerabilidad de la víctima”. \nLa mayoría de los trabajadores del hospital guarda silencio. “Nos han dicho que no digamos nada”. “Libraba”. “¿Y cuándo pasó eso?, ¿aquí?”. Fuentes del hospital se remiten a la investigación. “A día de hoy no se ha detectado que haya cometido más intentos de homicidio en el centro”, dijo el consejero de Sanidad, Enrique Ruiz Escudero.\nEn los pasillos donde ocurrió todo estaba este lunes María Mena, de 34 años y con un bebé dando patadas en la tripa: “¡Joder! No está una tranquila ni en el hospital”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Alcorcón", "Fundación Hospital de Alcorcón", "Esquizofrenia", "Provincia Madrid", "Fundaciones sanitarias", "Homicidios", "Enfermedades mentales", "Hospitales", "Asistencia sanitaria", "Enfermedades", "Comunidad de Madrid", "Delitos", "Medicina", "España", "Sanidad", "Salud", "Justicia"], "newspaper": "elpais"}