{"id": "5626321a-d350-4aac-6c4d-8aa79419762c", "content": "La cotización de BME sigue al alza y la Bolsa suiza se abre a subir la opa si hay contraofertas\n\nLa cotización de Bolsas y Mercados Españoles (BME) sigue disparada. Los títulos cerraron la sesión del martes a 35,78 euros tras apuntarse una subida del 2,05% y ya están un 5,23% por encima de los 34 euros que ofrece la Bolsa de Suiza (SIX) para quedarse con el 100% de la compañía. Los inversores siguen creyendo que más empresas se sumarán a la puja. Euronext ya ha confirmado que mantiene conversaciones con BME y en las quinieals aparece ahora el nombre de Deutsche Börse. El consejero delegado de SIX no descarta una mejora de la propuesta sin hay una contraopa.\n “Nuestro precio es atractivo, incorpora una importante prima y tiene sendido desde un punto de vista industrial. Sin embargo, como hombre de negocios no puedo descatar nada. Si aparece otra oferta competidora veremos qué hacemos. ¿Subir la contraprestación? Nunca se puede decir nunca”, manifestó Jos Dijsselhof, máximo ejcutivo de SIX, durante un encuentro con la prensa en Madrid.\nAl nombre de Euronext, que opera las Bolsas de París, Ámsterdam, Oslo, Bruselas y Lisboa y que el mismo día que se comunicó la opa de su rival reconocía conversaciones con BME, se le empiezan a sumar otros posibles candidatos para hacerse con el parqué español como Deutsche Börse. El propietario de la Bolsa de Fráncfort tiene una estrecha relación desde hace años con el mercado español y fuentes financieras creen que su unión tendría sentido después de fracasar en su intento de fusión con la Bolsa de Londres.\nLa opa de SIX valora BME en 2.842 millones de euros. Sin embargo, la cotización de la compañía española se ha disparado un 40,86% desde que se hizo pública la operación y su capitalización ya es de 2.991 millones de euros. Dijssehalf dejó entrever el pulmón financiero de su compañía en caso de que se desate una guerra de ofertas. En 2018 cerró con unos ingresos de 1.734 millones de euros y un beneficio de 202 millones. Además, su posición de tesorería a 30 de junio de este año era de 3.700 millones de euros.\nLa opa sobre BME es amistosa y cuenta con el respaldo del consejo de esta última. Sin embargo, deberá superar aún el escollo político. Como BME es el gestor de un sector estratégico para la economía española, es el Gobierno, previo informe de la Comisión Nacional del Mercado de Valores (CNMV), quien tiene que autorizar la operación. La operación, además, llegua con el Ejecutivo en funciones y un Parlamento muy fragmentado tras las últimas eleccines. Dijssehalf no teme complicaciones en este sentido. “Creemos que en España existe una separación entre el mundo económico y la política”. También se mostró confiado en que no se exijan desinversiones. “Somos dos compañías complementarias y no veo duplicidades”.\nLa plantilla media de BME durante el primer semestre de 2019 fue de 753 empleados. En el hecho relevante remitido al supervisor con la información de la opa, SIX señalaba que mantendría la sede social y las marcas de BME y ayer lanzó un mensaje de tranquilidad a los trabajadores de la Bolsa española. “No preveemos recortes. Nuestro proyecto es de crecimiento, no de ahorro de costes”.\nEl pasado año BME presentó un plan estratégico con el que prevé mejorar un 4% anual los ingresos hasta 2021 y que contempla crecer mediante compras financiadas con la emisión de bonos (en octubre S&P le asignó una calificación crediticia de A-). “Nuestra intención es que BME pueda continuar con este plan que es muy sólido y, si nosostros podemos ayudar, incluso que lo potencie”. Sobre si BME seguirá cotizando tras la opa, Dijssehalf señaló que depende de cuántas acciones acudan a la oferta. “Si la aceptación es inferior al 90% del capital la idea es que siga cotizando”.\n \nSIX Group no cotiza en Bolsa y su capital está en manos de bancos suizos e internacionales. Aproximadamente un tercio de las acciones están en manos de UBS y Credit Suisse. Por lo tanto, de triunfar la opa que se presentó el lunes, pasarían a ser los accionistas de referencia de BME. En el consejo de administración del gestor bursátil helvético están presenten las entidades financieras locales, incluidos los pequeños bancos cantonales. Además, hay representantes de grandes multinacionales como Nestlé y Novartis.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["OPA", "BME", "Operaciones bursátiles", "Six Group", "Bolsa", "Mercados financieros", "Empresas", "Economía", "Finanzas"], "newspaper": "elpais"}