{"id": "56282719-68fd-4349-7b3c-1421b1d78368", "content": "La princesa Haya llega al juicio de su divorcio con un rosario en la mano\n\nEl emir de Dubái y la princesa Haya se enfrentan desde este martes en un proceso en el que se dirime la custodia de sus dos hijos, las condiciones de sus separación y el reparto de un ingente patrimonio. Todo ello con repercusiones políticas que implican a los Emiratos Árabes, a Jordania —país de nacimiento de Haya— y al Reino Unido, donde se dirime el pleito y donde la todavía esposa del emir ha buscado refugio y la complicidad de la reina Isabel II.\nEn un movimiento inusual, el jeque Mohamed bin Rashid Al Maktum de Dubái y la princesa Haya de Jordania emitieron hace una semana una declaración conjunta sobre su proceso de divorcio. La pareja se ha decidido a hablar después de un mes de noticias sobre su separación y confirmó que su próxima disputa legal trata únicamente acerca del bienestar de sus hijos. Una audiencia de dos días que se celebra en el Tribunal Superior de Londres este martes y mañana. La declaración, hecha pública por el tribunal, confirmó que \"estos procedimientos se refieren al bienestar de los dos hijos de su matrimonio y no al divorcio ni a las finanzas\". Dichas finanzas afectarían a su patrimonio, estimado en más de 4.900 millones de euros. Haya se convirtió en la sexta esposa de Al Maktum en 2004 y es madre de dos de sus hijos: Jalila, de 11 años, y Zayed, de siete. En total, el jeque tiene 23 hijos de sus diferentes esposas.\nNo hay constancia de que el matrimonio se haya visto hoy las caras. A la puertas del juzgado solo se ha podido ver a la princesa acompañada de su abogada, en la que es su primera aparición pública desde que escapó de Dubái a principios de mes. Haya, de 45 años, ha llegado a los juzgados con un sencillo vestido blanco y el pelo suelto, agarrando una másbaha (una especie de rosario islámico o ristra de cuentas para recitar los distintos nombres de Alá) entre las manos. A su todavía esposo, de 70, no se le ha visto en los tribunales. El jeque ha intentado que los medios de comunicación tuvieran acceso a la sala donde se celebraba el juicio y ha pretendido que el proceso se trasladara a Dubái.\nHelen Ward y Fiona Shackleton, las abogadas de la pareja, son quienes les han defendido. Conocidas como \"la gran dama de los divorcios\" y la \"magnolia de acero\", respectivamente, sus apodos dicen mucho sobre la personalidad de dos de las abogadas de familia británicas más conocidas y solicitadas por aquellos que pueden permitirse sus costosos servicios. Shackleton defiende los intereses de la princesa y Ward se ha hecho cargo del proceso desde el lado el emir.\nUna y otra ya saben lo que es llevar procesos mediáticos y millonarios. Ward se ha encargado de los divorcios de Guy Ritchie o del de Bernie Ecclestone de su segunda mujer, Slavica. Y Shackleton sabe lo que es tratar con la realeza porque gestionó la ruptura del príncipe Carlos de Inglaterra y Diana Spencer y la del príncipe Andrés y Sarah Ferguson. Sigue manteniendo una excelente relación con la familia real británica y se dice que aconseja legalmente a los príncipes Guillermo y Enrique, a cuya boda asistió como invitada. También sabe lo que es jugarse en el estrado no solo una separación sentimental , sino un buen puñado de millones porque ha representado en sus respectivas rupturas a Paul McCartney, a quien su exmujer Heather Mills pedía 172 millones de euros que se redujeron a 22, a Madonna o al líder del grupo Oasis, Liam Gallagher.\nLa huida de Haya se produjo nueve meses después de la rocambolesca huida de la princesa Latifa Bint Mohamed, una de las hijas del emir de Dubái, el pasado marzo. La mujer tenía entonces 33 años y denunció en un vídeo que se escapaba de su casa y de su país porque no tenía libertad para moverse y porque ella y alguna de sus hermanas habían sido víctimas de malos tratos. Su barco fue interceptado cuando se hallaba en aguas internacionales, cerca de India, y Latifa fue devuelta a su domicilio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Haya de Jordania", "Mohamed Bin Rashid", "Divorcio", "Gente", "Emiratos Árabes Unidos", "Ruptura sentimental", "Matrimonio", "Custodia hijos", "Relaciones pareja", "Oriente medio", "Familia", "Monarquía", "Familia Real", "Asia", "Casa Real", "Política", "Sociedad"], "newspaper": "elpais"}