{"id": "562dd6ec-4728-42b5-61f7-c66e61fbf409", "content": "Cristiano Ronaldo, máximo goleador de las fases previas de la Eurocopa tras sus cuatro goles ante Lituania\n\nLos cuatro goles que Cristiano Ronaldo marcó este martes ante Lituania le convierten en el máximo goleador histórico de las rondas clasificatorias de la Eurocopa, con 25 tantos. El portugués superó con este póker de goles al irlandés Robbie Keane, que se quedó en 23 dianas. El primer español en esta lista es Raúl, con 18.\nEn el partido contra Lituania, en el que Portugal se impuso 1-5, Cristiano anotó de penalti, desde fuera del área (aunque el balón rebotó en la cabeza del guardameta lituano, la UEFA se lo anotó a Cristiano), y rematando un par de asistencias dentro del área pequeña. El luso, que ha marcado 93 goles en 160 partidos con su selección, se encuentra a 16 tantos de arrebatarle el récord histórico de goles internacionales al iraní Ali Daei (109). Al jugador de la Juventus le siguen Puskas (84), el japonés Kamamoto (80) y el zambiano Chitalu (79).\nPortugal, que encadenó dos empates en sus dos primeros partidos clasificatorios, ambos en casa ante Ucrania y Serbia, ha enderezado el rumbo merced a los seis puntos sumados en cuatro días y se sitúa en la segunda posición del grupo B. Pese a los cuatro tantos de Cristiano y el rotundo resultado final, el trámite no le resultó tan cómodo a la selección dirigida por Fernando Santos porque en el minuto 60 el marcador era de empate a uno. \nEn ese momento de incertidumbre, la suerte se alió con Portugal. En el minuto 61, un disparo sin aparente dificultad de Ronaldo acabó en la red tras tocar en el costado del meta lituano, Setkus. Dos goles más de Cristiano (65 y 76) tras buenas acciones de Bernardo Silva, y otro postrero de William Carvalho (90+2) sellaron el triunfo de Portugal, que es segundo con ocho puntos en cuatro partidos.\n\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Cristiano Ronaldo", "Goles", "Eurocopa 2020", "Partidos fútbol", "Eurocopa", "Portugal", "Campeonato Europa", "Europa occidental", "Fútbol", "Competiciones", "Europa", "Deportes"], "newspaper": "elpais"}