{"id": "562e12ce-58c9-4afa-5246-9b5e01b58d1c", "content": "El medio ambiente elegiría a las mujeres: ellas son más sostenibles\n\nLa conciencia sobre el hecho de que la brecha de género existe en distintos ámbitos de la vida es cada vez mayor. Sabemos que está presente en los salarios, en los puestos de responsabilidad en las empresas, en el reparto de las tareas domésticas e incluso en la cantidad de tiempo libre que tienen hombres y mujeres (sí, ellas tienen menos descanso). Por si no fuera suficiente, los datos señalan que esta diferencia también está presente en la crisis climática.\nDistintos estudios científicos y organizaciones como Naciones Unidas (ONU) han puesto este hecho de manifiesto en los últimos años: las mujeres se ven más afectadas por los problemas generados por el cambio climático, parecen ser más conscientes de la emergencia que supone y tienen una mejor actitud en el reto de frenar el cambio climático. Aunque las investigaciones no han confirmado por qué dicha actitud es más \"verde\", la diferencia en el comportamiento podría deberse al hecho de que los efectos del calentamiento global son más perjudiciales para ellas.\n\"En muchas ocasiones, las mujeres son las responsables de producir y recolectar los alimentos y el agua para cocinar. Con el impacto del cambio climático, estas tareas se hacen cada vez más difícil\", explica la Unión Internacional para la Conservación de la Naturaleza (UICN), la mayor organización de redes ambientales, en la que participan tanto grupos civiles como gubernamentales. La visión de esta organización coincide con la de Naciones Unidas: los cambios ambientales extremos, como las sequías e inundaciones, afectan en gran medida a este tipo de tareas y tienen más impacto sobre los más vulnerables, que mayoritariamente son mujeres. \"Un 70% de las personas pobres en el mundo son mujeres\", según los datos de la UICN.\nLa literatura científica también apunta a que el género es un factor determinante en cuanto a los comportamientos y actitudes que se asumen para combatir los efectos de la emergencia climática: son más las mujeres que son conscientes del riesgo que supone tanto para sí mismas como para el entorno, concluyen investigaciones realizadas por expertos de la Universidad de Yale. También están más dispuestas a que les suban los impuestos si se destinan a la protección del medio ambiente, revelan los datos del Instituto de Investigación de Política de las Mujeres de Washington (IWPR, por sus siglas en inglés). También reciclan más, hacen la compra de forma más consciente y sostenible, y están más interesadas en el uso de energías eficientes, concluye una investigación de la Organización para la Cooperación y el Desarrollo Económicos (OCDE).\nEn contraposición con esta actitud, muchos hombres perciben los comportamientos \"verdes\" como algo femenino, hasta el punto en el que ven amenazada su masculinidad, según un estudio publicado en la revista Journal of Consumer Research en 2016. Y lo que es peor, un nuevo trabajo realizado por expertos de la Universidad del Estado de Pensilvania, publicado en junio en Sex Roles, ha concluido que quienes toman medidas en pro del medio ambiente pueden sufrir un escrutinio sobre su sexualidad y hasta un aislamiento por parte de otras personas (tanto hombres como mujeres). Esto lleva, según la investigación, a que hay quien prefiere abstenerse de tomar medidas tan pequeñas, pero importantes, como reciclar o llevar bolsas de tela a la compra.\nA pesar de demostrar una mejor actitud ante el problema, las mujeres siguen sin tener gran peso en la toma de decisiones para la lucha contra el cambio climático. Por ello, desde la Convención Marco de las Naciones Unidas sobre el Cambio Climático se ha elaborado un plan de acción de género con el que se busca una igualdad real dentro tanto en participación como en liderazgo en lo que respecta a esta crisis global.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/13/2019, 19:01:45", "tags": ["Hombres", "Cambio climático", "Mujeres", "Problemas ambientales", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}