{"id": "563197e1-5e8a-4689-5c3f-a083bf0ffc1d", "content": "La cita de Andrés Velencoso y Lara Álvarez en Madrid\n\nDespués de las noticias de este verano que relacionaban a Andrés Velencoso y Lara Álvarez, el modelo y actor catalán y la presentadora asturiana se han dejado ver juntos por las calles de Madrid. Las imágenes, publicadas en exclusiva por la revista ¡Hola!, no muestran ningún gesto que delate que entre ambos hay algo más que una buena amistad sin embargo, la cercanía y soltura con la que ambos posan ante las cámaras hablan por sí solas. La pareja se mostró cariñosa. En el reportaje se les ve paseando cogidos del brazo e, incluso, Lara Álvarez sonríe y saluda a los fotógrafos. La cita, según la publicación, se debe a una visita que el modelo ha hecho a Madrid para pasar unos días con la periodista y alojarse en su casa.\nHasta estas imágenes, la presentadora y el modelo habían conseguido pasar desapercibidos desde que fueron captados en agosto cuando Andrés se disponía a dejar a Lara en la estación de tren de Girona, después de pasar un fin de semana juntos en Tossa de Mar, ciudad natal del modelo. Además, es habitual ver en las redes sociales del uno los mensajes del otro, y viceversa. A la vez se intercambian emoticonos en Instagram y comparten su amor por los animales. Lara presume de Choco, su labrador chocolate, y Andrés de su golden retriever Herry.\nLove at first Sight\nUna publicación compartida de  Andrés Velencoso (@andresvelencoso) el 17 Ago, 2019 a las 8:59 PDT\nDe confirmarse oficilmente esta relación llegaría en un buen momento profesional para ambos. Tras el éxito de la última edición de Supervivientes, que tuvo a Isabel Pantoja como gran estrella, la asturiana disfrutó de un viaje en solitario por Vietnam y Camboya que fue relatando en sus redes sociales. “El agradecimiento me invade, no sé cómo devolverle a la vida lo que me ha regalado en este viaje. Me comprometo a encontrar la manera”, escribió en su Instagram. Tras su regreso a España y su breve escapada con Velencoso, Álvarez ha empezado a trabajar en la nueva edición de Gran Hermano VIP.\nUna publicación compartida de Lara Álvarez (@laruka) el 14 Ago, 2019 a las 12:49 PDT\nVelencoso, por su parte, después de protagonizar sin mucho éxito la serie Edha, de Netflix, y participar en Velvet Colección, acaba de terminar el rodaje de su próxima película, La lista, donde comparte protagonismo con Paco Tous, María León y Victoria Abril. Además, también continúa sus trabajos como modelo viajando de manera habitual a Nueva York y Londres, como muestra en sus redes sociales.\nAdemás de por sus trabajos, la faceta sentimental de ambos también ha sido de interés habitual para las revistas del corazón. Pese a que es poco dada a hablar de su vida personal, son públicas las relaciones que la presentadora, de 33 años, tuvo en el pasado con el futbolista Sergio Ramos, el piloto de Fórmula 1 Fernando Alonso o con el actor Dani Martínez, así como con su profesor de baile. Velencoso, de 41, mantuvo una relación de casi cinco años con la cantante Kylie Minogue, después salió con la actriz española Úrsula Corberó y también se le ha relacionado con la tenista Maria Sharapova y la intérprete argentina Luz Cipriota. Este verano, antes de salir a la luz su relación con Lara Álvarez, el modelo fue fotografiado con la nadadora olímpica Gemma Mengual, en unas imágenes que publicaba en junio la revista Diez Minutos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Andrés Velencoso", "Lara Álvarez", "Presentadores televisión", "Gente", "Modelos", "Actores", "Relaciones pareja", "Famosos", "Moda", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}