{"id": "563cc226-57a1-4e5e-66f6-ba6298d3de67", "content": "Marta Pérez: “No sé qué hacemos aquí, donde no puedo ni inspirar a las mujeres”\n\nMarta Pérez, graduada en medicina, soriana de 26 años, se clasifica por puestos para las semifinales de 1.500m del Mundial, baja a la zona mixta y habla, y no hay mejor resumen que sus palabras del malestar de miles de personas —atletas, técnicos, aficionados— que se hacen la misma pregunta: “¿Qué hacemos aquí, en Doha?”.\n“No sé qué hacemos aquí. Esto es un Mundial que se está corriendo de forma artificial. Son artificiales las condiciones ambientales creadas por el aire acondicionado en el estadio como son artificiales las fechas forzadas, que trastornan la temporada de los atletas”, dice. “Y, además, en este país una mujer, yo misma, no puede inspirar a otras mujeres a hacer atletismo porque las mujeres que me están viendo no tienen la posibilidad, por cuestión cultural, de hacer lo que yo hago. Aquí solo se fomenta el deporte para niños varones en grandes centros, como la Academia Aspire”.\nNo son solo las pruebas de asfalto a medianoche junto al mar lo que perturba, es también las gradas vacías, los horarios de la pista que dan lugar a jornadas esperpénticas y a programaciones que van contra la inteligencia lo que está haciendo de los de Doha unos Mundiales para olvidar. Como el aire acondicionado de la pista se apaga por la tarde para competir, no se puede usar la pista por la mañana, pues está el aire a tope enfriando el estadio. Esto, y la necesidad de ubicar las finales a última hora por obligaciones televisivas, da lugar a jornadas como la del martes: siete horas de atletismo para cuatro finales rondando las 11 de la noche y dos horas sin actividad entre medias.\n“Se ha hecho una gran inversión económica y personal para que se celebre aquí el Mundial para que, en teoría, el país lo disfrutara, pero es evidente que no lo querían para eso porque cuando sales a la pista ves la grada y no está llena. Ni siquiera se retransmite el campeonato en la televisión de Qatar”, dice Marta Pérez, a quien acompañará en semifinales la catalana Esther Guerrero, clasificada por tiempos. “¿Alguien se ha cuestionado este campeonato a nivel ambiental? ¿Cuánto consumen todas estas turbinas de aire acondicionado en el estadio? ¿Cuánto carbono emiten?”.\nEl speech encendido de la atleta soriana dejó en segundo plano a las otras esperadas del día, las atletas del grupo del sancionado Alberto Salazar, la holandesa Sifan Hassan, favorita del 1.500 tras exhibirse en los 10.000, y la alemana Konstanze Klosterhalfen, que pasó a la final de 5.000.\n“Yo estoy contra el dopaje, por supuesto, pero como no sé cómo funciona el grupo de Salazar o qué hacen, no puedo decir nada”, dijo Pérez.\nFue una estampida que rodeó a Esther Guerrero, la empequeñeció, la hizo desaparecer repentinamente de la vista de todos cuando solo quedaban 250 metros para el final de la serie de 1.500. Marchaba la mediofondista catalana marcando un buen ritmo a medias con la australiana Georgia Griffith por delante de todas, acercándose a sus límites, dándolo todo, como se dice cuando todas decidieron a la vez acelerar, dar un cambio, y la pasaron como pasa una ráfaga de viento que llega desde la espalda, haciéndola temblar casi.\nY, serena, como quien rueda, por el exterior, saliendo la última, Sifan Hassan, mágica, les pasó a todas tranquila. Y sin forzar el gesto de la cara ni el de los brazos o el cuerpo, como quien hace footing por el Retiro, la holandesa terminó primera (4m 3,88s, una marca dos segundos inferior a la mejor de Guerrero) por delante de un grupo en el que la crispación que delataban sus rostros era señal de esfuerzo máximo. Guerrero, quien, como si el apellido no le permitiera ser de otra manera, pelea siempre, terminó novena (4m 6,99s), casi paralizada por la subida del ácido láctico, sus pierna de leña, sus pulmones mínimos para la cantidad de oxígeno que exigían sus músculos.\nQuien piense que a la pupila de Joan Lleonart no le gustaría ver el vídeo de su actuación en la primera serie de los 1.500, seguramente se equivoque. El esfuerzo de Guerrero tuvo premio: la catalana se clasificó por tiempos para la semifinal de este jueves a las 22.00. Y también se equivoca quien piense que Guerrero piensa mal de Hassan, en la boca de todos estos días más por sus relaciones con el sancionado entrenador Alberto Salazar que por su exhibición histórica en los 10.000m. “No me preocupa nada Hassan, ni me he enterado mucho de lo que ha pasado, bastante tenía con pensar en mí”, dice la catalana que este año ha dejado el 800 por el 1.500. “Yo sé hasta dónde llego, y sé que nunca voy a poder competir con una atleta de 3m 55s [3m 55,30s es la marca por la que Hassan pasó este verano en Mónaco camino de batir el récord del mundo de la milla, 1.609m, 4m 12,33s], así que ni pienso en ello”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Sifan Hassan", "Marta Pérez", "Esther Guerrero", "Mundiales Atletismo", "Campeonato mundial", "Atletismo", "Competiciones", "Deportes"], "newspaper": "elpais"}