{"id": "563c09c3-c5f0-435f-7038-2d9118c201f5", "content": "Ece Temelkuran: “El neofascismo se construye sobre la victimización”\n\nEl pensador alemán Ulrich Beck ya adelantó a finales de los ochenta que vivíamos en una sociedad “de riesgo”, por el creciente individualismo y la ruptura de estructuras como la familia y el trabajo sobre las que se articula la modernidad. Hoy, tres décadas después, la analista política turca Ece Temelkuran (Esmirna, 1973) examina ese riesgo en Cómo perder un país. Los siete pasos de la democracia a la dictadura (Anagrama), tomando como punto de partida el auge del populismo de derechas que hace tambalear las democracias occidentales. “Estamos ante una crisis filosófica. Es la primera vez en la historia en que empezamos a discutir si realmente merecemos existir o si quizá las máquinas deberían tomar el relevo y nosotros debemos darnos por vencidos. El populismo de derechas es solo un aviso de un problema mayor, porque es cínico, desvergonzado y cruel”, advertía en un hotel de la Gran Vía madrileña a principios de septiembre.\nPREGUNTA. El nacionalpopulismo proclama que se encuentra más allá de las ideologías, de las instituciones y de la política en general; un discurso falaz. Pero ¿por qué funciona?\nRESPUESTA. Desde los años setenta, las democracias occidentales se han alejado de una de sus partes esenciales: la justicia social. Por eso, ahora son solo un teatro de la democracia, con los miembros del Parlamento batallando entre sí y ya está. El resultado es que la gente no se siente representada. Así que al mismo tiempo que buscamos un modelo de representación distinto, el populismo proclama que el sistema está acabado y propone que nos olvidemos de la democracia.\nP. ¿Qué se puede hacer para combatirlo?\nR. No hay tiempo que perder con posturas arrogantes —lo digo por los europeos—, tenemos que unirnos y luchar contra este fenómeno global. Mi objetivo es hacer entender que hay un mecanismo nacionalpopulista que opera del mismo modo en diferentes países. No hay que desperdiciar más energía en tratar de entender la confusión viralizada y manufacturada por los líderes populistas.\n“¿Cuál es el argumento filosófico para defender la vida cuando miles mueren en el Mediterráneo?”\nP. ¿Cuál es ese mecanismo de los nacionalpopulistas?\nR. La polarización entre el nosotros y el ellos es clave. En su ascenso al poder y cuando ya lo ocupan, también se produce la reinvención de la idea de realidad e irrealidad. Tenemos que ir con cautela y ser conscientes de cómo funciona la lógica humana para no quedar atrapados en ese bucle.\nP. En su libro señala que “respeto” es una de las palabras más recurrentes de los líderes populistas. Apunta que cuando Trump reclama respect, en realidad lo que pide es silencio. ¿Por qué tanta gente conecta con ese sentimiento de falta de respeto?\nR. Creer y defender, por ejemplo, que la Tierra es plana se ha convertido en una identidad política. Quienes defienden esto también reclaman respeto y están siendo movilizados por los populistas. Pero cuando se plantea ese argumento de “ellos no nos respetan”, y ellos son científicos, académicos o periodistas, se está dirigiendo a la gente contra un blanco equivocado y es muy peligroso. Con esto no solo tratan de alcanzar el poder, sino que también destruyen la ciencia, el arte y el conocimiento con noticias falsas y miedo. El neofascismo, llamemos así al populismo de derechas, construye su capital político sobre la victimización, casi siempre fabricada. El enemigo se redefine constantemente.\nP. ¿Atravesamos una crisis cíclica del sistema o esta vez se trata de algo más profundo?\nR. Muchos piensan en el auge del neopopulismo como una crisis política pasajera, pero yo prefiero entenderlo como un problema filosófico. No es solo una crisis de la democracia, del neoliberalismo o del modelo de la revolución industrial. Estas mutaciones están pasando simultáneamente y vamos hacia una falta de entendimiento del propio ser humano sobre sí mismo. Todo lo que se ha considerado diabólico y que se pensaba que se podría superar a medida que hubiera más progreso está regresando. Por eso, no se trata solo de lidiar con Trump y sus minions, sino también de una cuestión filosófica. Porque ¿qué contestar a quienes dicen: “La democracia no es buena, nos damos por vencidos”? ¿Cómo defender los sistemas democráticos? ¿Cuál es el argumento filosófico para defender que la vida humana es sagrada, cuando miles de personas están muriendo en el Mediterráneo y no faltan las voces que defienden que hay demasiada población? No estamos preparados.\nP. Se ha producido una democratización en el acceso a la información, en las posibilidades que el público tiene de expresar su opinión, sobre todo a través de las redes sociales. ¿Está esto, paradójicamente, poniendo en riesgo las democracias?\nR. Las redes sociales fueron un invento que al principio consideramos divertido. Pero ahora están reformulando conceptos fundamentales para la democracia como la realidad, la verdad, las conversaciones o la representación. ¿En qué consiste hoy la democracia? Lo cierto es que vamos a votar y, antes de hacerlo, nos hemos formado una idea de lo que queremos a partir de la información recibida. Pensamos que, si estos votos se cuentan legalmente, estaremos representados. Pero incluso si los sufragios se computan correctamente, no sabemos cómo funciona el proceso previo, cómo pueden ser manipuladas esas preferencias. Aún estamos en un periodo en el que no hay poder político en el mundo que pueda regular, y no prohibir o capar, las redes sociales.\nP. En Cómo perder un país identifica los pasos que llevan al deterioro de la democracia o, incluso, a la autocracia. ¿Cómo ve a España?\n“No perdamos más tiempo en tratar de entender la confusión viralizada de los líderes populistas”\nR. Están esperando a que haya un Gobierno, y ya saben hasta qué punto puede ser agotador tener esperanzas y después quedar decepcionados. No está pasando nada tan dramático como en el Reino Unido o en Estados Unidos, pero avanzan por otro camino: la izquierda está siendo disfuncional, provocando un vacío de poder.\nP. En su libro no aborda el populismo de izquierdas. ¿Por qué?\nR. Me han preguntado por esto en el Reino Unido, en Francia, en Holanda, en Estados Unidos…, pero me parece que esa cuestión solo distrae, quita el foco de atención del populismo de derechas. Aunque es cierto que este ha adoptado hoy ciertos fragmentos del relato de la izquierda como, por ejemplo, el discurso sobre las personas oprimidas, cuando se ve quién lo dice, a quién y para conseguir qué, es muy sencillo separar al populista del popular.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/01/2019, 19:01:45", "tags": ["Recep Tayyip Erdogan", "Populismo", "Fake news", "Filosofía", "Manipulación informativa", "Democracia", "Turquía", "Tribunales", "Balcanes", "Fascismo", "Europa sur", "Oriente próximo", "Ultraderecha", "Asia", "Ideologías", "Europa", "Cultura", "Medios comunicación", "Sociedad", "Política", "Comunicación"], "newspaper": "elpais"}