{"id": "565100dd-98ad-4bee-5a73-818d765df229", "content": "Bilbao BBK Live, elegido mejor festival de gran formato en los Premios Fest 2019\n\nLos festivales son para el verano y los reconocimientos para el otoño. Por eso, este miércoles, el BIME, encuentro europeo dedicado a profesionales del sector de la música que se celebra en Bilbao, ha acogido la sexta edición de los Premios Fest. Aquí, público y profesionales de la industria musical han galardonado a algunos de los mejores festivales españoles y a los agentes implicados en su desarrollo y difusión.\nLa ceremonia, celebrada por primera vez en la Alhóndiga Municipal, ha elegido por segundo año consecutivo al Bilbao BBK Live como el mejor festival de gran formato de 2019. Los otros dos finalistas que optaban al galardón ofrecido por StubHub han sido el Resurrection Fest y el Sonorama Ribera, anteriormente reconocidos en esta ceremonia. Dentro de las categorías principales, el premio al mejor evento de mediano formato ha ido a parar al Festival Jardins Pedralbes de Barcelona, y el de pequeño formato lo ha recibido el Universal Music Festival de Madrid.\nComo festival más innovador, LIVEX ha reconocido la labor de Cruïlla Festival y por su parte Riverland se ha hecho con el galardón al festival revelación de la temporada otorgado por SGAE. Con respecto al buen hacer desempeñado por un festival en relación con el medioambiente, Festival Sinsal SON Estrella Galicia ha sido reconocido como el evento más sostenible, mientras que la cita madrileña A Summer Story ha recibido el premio a la campaña de comunicación más original e innovadora.\nPor su parte, el reconocimiento a la mejor aportación relativa al entorno turístico y de tejido Industrial y empresarial de una región ha sido para La Mar de Músicas, cita musical murciana que este año ha celebrado su 25 aniversario. En cuanto a la activación de marca más reseñable por su acción más innovadora y bien ejecutada ha premiado a Inside by Meliá por su labor en el Mallorca Live Festival.\nAdemás, como promotores de la igualdad efectiva dentro de la industria de la música en España, la asociación MiM (Mujeres de la Industria de la Música) ha querido reconocer la labor de Músiques Sensibles, y Radio 3 ha sido elegido como el medio de comunicación más comprometido con la difusión de contenidos relativos a festivales. Por último, la trayectoria de Neo Sala, figura histórica de la industria musical y fundador de Doctor Music, ha sido reconocida con el premio honorífico otorgado en esta edición de los Premios Fest.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["BBK Live", "Bilbao", "Festivales música", "Bizkaia", "Festivales", "Eventos musicales", "País Vasco", "Agenda cultural", "Agenda", "Música", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}