{"id": "565cee34-c7ba-4069-5b51-8c8d11eb3252", "content": "La Ley del burka entra en vigor en Holanda sin garantías de aplicación\n\nSe llama ley del burka de forma coloquial, pero en realidad, la nueva norma que entra este jueves en vigor en Holanda no prohíbe solo el uso del velo integral. Para no chocar con la libertad de culto y que una denuncia lleve al Gobierno ante el Tribunal Europeo de Derechos Humanos, se rechaza asimismo el niqab (que deja los ojos libres), pasamontañas, cascos que tapen la cara y máscaras, en el transporte, escuelas y hospitales públicos, y en comisarías de policía. El ministerio de Interior no admite excepciones, pero las instancias encargadas de velar por su aplicación han anunciado que no piensan colaborar de forma activa. Hasta la policía busca alternativas, como un cuarto donde una mujer velada pueda descubrirse en la intimidad ante una agente.\nEl Gobierno calcula que unas 150 mujeres llevan burka en el país, y la ley ha tardado casi 15 años en estar lista. Propuesta en 2005 por Geert Wilders, el líder antimusulmán, fue aprobada en 2016 por el Congreso. El Senado dio el visto bueno en 2018, y permite ir por la calle con burka, pero en cuanto una mujer tapada intente acceder a un edificio gubernamental, o bien pretenda tomar trenes, buses, metro o tranvías, empieza el problema. No solo para ellas. Pedro Peters, presidente de la Asociación que reúne al transporte público holandés, ha advertido de que “no se puede parar el servicio y provocar retrasos cuando suba una persona con burka [o el resto de las prendas prohibidas]”. “Por otra parte, los revisores o conductores no tienen autoridad para intervenir, eso compete a la policía”, añade. De momento, las escuelas de Róterdam han anunciado que cumplirán la ley. La Universidad Erasmus, de la misma ciudad, tolerará el burka “por ahora”.\n“Son muy pocas mujeres con burka o niqab. Lo de los cascos y pasamontañas, la verdad, no he visto a nadie que lo lleve puesto dentro todo el tiempo. Me parece que puede haber más problemas a partir de ahora, con la ley”, dice Sylvia, una vecina pensionista de un barrio acomodado de La Haya, que prefiere no dar su apellido. A Jaap, en la cuarentena y residente en el centro, con más mezcla social y de orígenes, le parece bien prohibir el burka. “Vivimos aquí y no se puede aprovechar la libertad de religión para esto. Además, solo se tapan ellas. ¿De verdad lo hacen libremente?”, se pregunta. Las pocas mujeres veladas que han respondido a la llamada de la televisión holandesa dicen que sí, que nadie las obliga y solo dan testimonio de su fe. En estos momentos, Dinamarca, Francia, Bélgica y Austria prohíben el uso público del burka. En Alemania no lo llevan las funcionarias que trabajan de cara al ciudadano.\nLa Asociación holandesa de Hospitales Universitarios, abiertos en las grandes ciudades, ha seguido el ejemplo de los transportes. Sus miembros deben “hablar con quien vaya así vestido sobre la nueva situación”, pero nada más. Solo impedirían el paso a un ciudadano “si provoca un conflicto, como ya sucede ahora”, afirman sus portavoces. ¿Qué dice la policía, a la que todos invocan? Para evitar malentendidos, ha colgado en su página web una nota recordando las distintas modalidades de atuendo que cubre la cabeza “y son vetados por motivos de seguridad, y porque en la prestación de un servicio es importante reconocernos unos a otros”. Luego, devuelve en parte el problema a las mismas instancias que la reclaman diciendo que “les corresponde a ellas el control del usuario: deben recordar la norma y pedir que se descubran, y si no son escuchados, sacarlos del vehículo o edificio en cuestión”. En caso de no lograrlo “pueden pedir ayuda a la policía, facultada para imponer una multa de unos 150 euros”.\nSin embargo, y aunque el ministerio de Interior admite “que se trata de una ley que requiere consultas y un periodo de adaptación”, la propia policía hace excepciones en su nota oficial. “Lleva usted una prenda prohibida y quiere poner una denuncia en calidad de víctima, puede hacerlo desde su casa, por teléfono e Internet. Si acude en persona a comisaría, tiene que colaborar descubriéndose el rostro en una sala apropiada en el vestíbulo”, reza el comunicado. Los responsables policiales aseguran que el arreglo “respeta el espíritu de la ley”. Interior repite que la persona cubierta no puede entrar así en comisaría, y Nida, un partido de inspiración islámica con dos concejales en el Ayuntamiento de Róterdam, aporta su propia solución. Ha abierto una cuenta bancaria para recibir donativos de la ciudadanía y pagar unas multas que rechaza “en nombre de la libertad de religión y los derechos constitucionales”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Burka", "Símbolos religiosos", "Holanda", "Creencias religiosas", "Integrismo religioso", "Fanatismo", "Minorías religiosas", "Islam", "Europa occidental", "Minorías étnicas", "Mujeres", "Etnias", "Grupos sociales", "Religión", "Europa", "Sociedad"], "newspaper": "elpais"}