{"id": "566486d8-52f9-483c-65f3-aef13fbf525e", "content": "Los trabajadores de General Motors en EE UU, convocados a la primera huelga nacional en 12 años\n\nEl gran sindicato estadounidense de trabajadores de la automoción, la United Auto Workers (UAW), llamó este domingo a los 49.000 trabajadores de General Motors que representa en Estados Unidos a secundar una huelga en todo el país tras romperse las negociaciones del nuevo convenio colectivo. El de este lunes es el primer paro de ámbito nacional del gigante automovilístico desde 2007. Aquel, en los primeros compases de la crisis financiera, también fue el primero en décadas.\nLa vigencia del convenio actual, firmado en 2015, había terminado el sábado por la noche. La compañía lamentó que el sindicato no aceptase una oferta en la que se comprometían a mejorar salarios e incentivos, crear 5.400 empleos e invertir unos 7.000 millones de dólares en ocho plantas. En un comunicado, el vicepresidente de UAW, Terry Ditter, criticó que los trabajadores estuvieron “al lado de General Motors cuando más los necesitaron” y que ahora batallarían por sueldos “justos”, una sanidad asequible [algo que en EE UU va muy ligado al tipo de ayuda que la empresa ofrece a sus empleados en el seguro médico], una parte de beneficios, seguridad en el empleo y una senda de permanencia a los empleados temporales.\nEn concreto, el sindicato reclama una mejora salarial los trabajadores recién incorporados, que ganan menos de 20 dólares la hora, y que el periodo para alcanzar el máximo, de cerca de 30 dólares la hora, no sobrepase los tres o cuatro años, frente a los ocho que tienen que esperar ahora para alcanzar ese nivel, según datos de Bloomberg. También reclaman la garantías en la adjudicación de la producción de nuevos vehículos y maquinaria en plantas en las que no se esperan nuevos proyectos con el fin de garantizar su futuro.\nEntre factorías de ensamblaje, de componentes para la automoción y otro tipo de centros, GM tiene más de una treintena de centros en Estados Unidos, pero el que fuera uno de los buques insignia de la economía estadounidense ha llevado a cabo importantes procesos de deslocalización en el transcurso de años con el fin de abaratar costes. En 2018, anunció una reestructuración que afectaría a cerca de 15.000 trabajadores y supondría el cierre de cinco factorías en EE UU y Canadá. La compañía ha sido uno de los objetos de crítica del presidente Donald Trump, que este verano criticó los traslados de producción y emplazó a la firma “volver a América”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Donald Trump", "General Motors", "Huelgas", "Estados Unidos", "Fabricantes automóviles", "Conflictos laborales", "Norteamérica", "Automoción", "Relaciones laborales", "Empresas", "América", "Industria", "Economía", "Trabajo"], "newspaper": "elpais"}