{"id": "567473ad-7b02-43c7-7635-1b0320327fc0", "content": "La violencia expulsa del colegio a casi dos millones de niños en África en dos años\n\nLos colegios son muchas veces un caramelo para los soldados y las milicias. Suelen contar con buenas infraestructuras, estar bien conectados y normalmente cuentan con un patio útil para almacenar armamento, por ejemplo. Un caramelo que los militares arrebatan a los niños y adolescentes que ven que, cuando ellos entran por la puerta, sus posibilidades de seguir estudiando se esfuman. Unicef calcula que casi dos millones de alumnos han sido expulsados de sus pupitres desde 2017 hasta ahora en ocho países de África por culpa de la violencia, según un informe publicado este viernes.\nPara hacerse una idea del volumen, hasta junio de 2019 se habían cerrado 9.272 escuelas, el triple que a finales de 2017. El estudio se ha centrado en Burkina Faso, Camerún, Chad, Malí, Níger, Nigeria, República Centroafricana y República Democrática del Congo. \"Es un aumento significativo y estamos preocupados porque esto perpetúa el círculo de pobreza en estas zonas. La educación aquí es una cuestión de supervivencia, no solo una transmisión de conocimientos\", recalca Lorena Cobas, responsable de emergencias de Unicef España. Estos 1,9 millones de estudiantes privados de su derecho a formarse, se suman a los 40 millones en aquellos países que no estaban escolarizados. Una cantidad significativa del total de menores de 15 años que hay en esas naciones: 157 millones. En resumen, hay pocas escuelas y las que hay son objeto de ataques y usurpaciones por parte de los combatientes.\nEstas cifras tienen nombres y apellidos. Hussaini, de 14 años y de Burkina Faso, relata: \"Me encantaba ir al colegio, leer, contar y jugar en el recreo\". El joven recuerda cómo empezó a oír disparos mientras estaba en clase, hubo muertos y la milicia acabó quemando su colegio. Porque a veces la escuela es el propio objetivo. Algunas milicias armadas están en contra de lo que conocen como educación occidental y más en el caso de las niñas.\nLos lugares en los que más se ha recrudecido la situación son Burkina Faso, Malí y Níger. En estos países había 512 colegios clausurados y ocupados en abril de 2017 y ahora hay 3.005. En Camerún, Chad y Nigeria no ha habido mucha variación porque eran zonas que ya en 2017 estaban muy afectadas. Han pasado de 981 a 1054 cierres en estos dos años. \"En los últimos años los conflictos en esta zona del mundo han aumentado en duración y en intensidad. Cuando dañas un colegio, estás dañando a toda la comunidad, al futuro. Muchas veces vemos que las escuelas se cierran antes siquiera de ser atacadas, por miedo\", explica Cobas.\nLa violencia que sacude a esta región procede de tantos frentes que es extremadamente complejo atajarla y, por tanto, establecer una estrategia clara para defender las escuelas. Entre Malí, Burkina Faso y Níger operan la coalición terrorista JNIM vinculada a Al Qaeda, el Estado Islámico del Gran Sahara ligado al ISIS, y un grupo local Ansarul Islam, creado en 2016 por el popular predicador Malam Dicko. Todo esto se suma a las operaciones de los Ejércitos regulares, que se ven desbordados ante la inestabilidad y la falta de recursos.\nLa situación también afecta a los docentes, que son reclutados, expulsados o asesinados. Más de 44.000 han sufrido las consecuencias de los ataques. En mayo, Palma de Mallorca acogió la Conferencia Internacional sobre Escuelas Seguras. El profesor nigeriano Maidugu Magaji relató ante una audiencia sobrecogida que, cuando comenzó la violencia de la milicia islámica Boko Haram, más de 2.900 profesores fueron asesinados y otros 1.900 tuvieron que irse a otras partes del país.\nPara contrarrestar la falta de infraestructuras, Unicef enumera en su informe algunas soluciones que se están aplicando en los territorios. Una de ellas con las lecciones a través de la radio, el único medio al que la mayoría de las comunidades tienen acceso en muchos casos. También existen programas para que grupos de docentes se desplacen regularmente a las comunidades para ayudarles a hacer los deberes o solucionar dudas y, en ocasiones, es posible llegar a habilitar pequeños centros en las aldeas a los que los niños pueden acudir y recibir educación básica. \"Estamos ante una emergencia de educación por eso tratamos de trabajar siempre con las autoridades locales. Son los Gobiernos los que tienen que garantizar este derecho y adquirir este compromiso político\", remata Cobas.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Derechos niño", "Desarrollo África", "Agenda Post-2015", "ADI", "IDH", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "PNUD", "Cooperación y desarrollo", "Calidad vida", "Geopolítica", "Infancia", "Bienestar social", "África", "ONU", "Política social", "Organizaciones internacionales", "Desarrollo sostenible", "Educación", "Economía", "Relaciones exteriores", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}