{"id": "5681938c-06de-4d30-608b-cbb9b73daa07", "content": "Barcelona Futur: sin políticos se piensa mejor\n\nNo es sencillo unir a un sindicalista y a un presidente de la patronal. O a un físico con una religiosa. Ni qué decir de un independentista con un constitucionalista. Sin embargo, la plataforma civil Barcelona Futur consiguió reunir en su presentación a líderes de distintos colores y sectores con una idea común: “generar contenido y propuestas sobre Barcelona y promover la acción de influencia de distintos agentes de la ciudad”. La capital catalana ya cuenta con un nuevo think tank para repensar su futuro.\nNi los políticos ni la Administración son bienvenidos. Ninguno fue ayer invitado en la puesta en largo en el Cosmocaixa. Su ausencia está especialmente estudiada por la voluntad de la plataforma de incluir a cuantas más iniciativas mejor. Y actualmente parece que los colores políticos excluyen más que incluyen. “Somos neutrales y queremos separarnos de los partidos”, explica Gerard Esteva. Incluso el exconsejero de Economía, Andreu Mas-Colell, también destaca a EL PAÍS la importancia del carácter apolítico de la plataforma. “Los políticos deben tomar nota. La base de esta estructura es precisamente que no se hablen de algunos temas [políticos] y que gente muy distinta dialogue de todo”. Durante el acto de ayer, la presidente de la Acadèmia del Cinema Català, Isona Passola, quizás reflejó mejor que nadie el espíritu civil de la plataforma. “Los políticos deben encontrarse ligados los consensos sociales. Estamos en un punto en el que necesitamos un giro de guion que solo puede llegar con el ánimo de la juventud y la experiencia de los mayores. Si fomentamos la meritocracia, llegaremos al éxito”.\nEl proyecto de Barcelona Futura empezó a fraguarse hace un año y medio en reuniones que implicaban a personalidades de diversos sectores. En una de esas conversaciones, el secretario general de CC OO en Cataluña y miembro del nuevo consejo directivo, Javier Pacheco, cuestionó a Esteva la naturaleza de la plataforma. “Hay que tener cuidado para que no parezca que las élites gestionan el futuro de la ciudad”. El objetivo es tratar entre dos y tres temas “que preocupan a la ciudadanía” al año para que la clase política tome nota.\nEl líder sindicalista participó ayer en el acto y lanzó un mensaje de alerta: “Necesitamos ofrecer las mismas oportunidades a todo el mundo e integrar las áreas metropolitanas. El gran crecimiento implica riesgos”. El presidente de Foment del Treball, Josep Sánchez Llibre, recogió el guante. “Es evidente que los salarios deben ser más dignos. Es difícil vivir en Barcelona con 900 euros”. La respuesta debió gustar a Pacheco, que tiró de humor: “Parece que te hayas sacado el carnet [sindical] antes de entrar.\nTambién participó el meteorólogo Tomàs Molina, que alertó de la crisis climática y vaticinó que en 2025 el planeta llegaría a un punto de no retorno. “Pero se puede resolver. Suena simple, pero se puede hacer. Cuando nos ponemos de acuerdo, lo tenemos todo. Falta eso, ponernos de acuerdo. Y sin políticos, parece más fácil.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Plataforma Cívica", "Javier Pacheco", "Josep Sánchez Llibre", "Sociedad civil", "Asociaciones políticas", "Cataluña", "Partidos políticos", "España", "Sociedad", "Política"], "newspaper": "elpais"}