{"id": "56849a1f-06dc-4a7c-7aa2-79c8fe658f18", "content": "From sidewalk to catwalk: giving Spain’s street vendors a chance to shine\n\nAbdou Touray always wanted to be a model. But that was a difficult goal to achieve in Gambia, a country the 29-year-old fled from in order to escape the regime of dictator Yahya Jammeh. “I left Africa through Libya in 2013. From there I traveled to Italy and then to Switzerland. In 2015, I arrived in Spain,” he says in perfect English. Even though Touray speaks French, six African languages, and is learning Spanish, and that he gained computing experience while in Switzerland, he has been unable to find proper work in Spain. Like many of his compatriots, he tries to survive with what he makes as a mantero, the term used for street vendors who sell goods in public spaces on large blankets, or mantas. This kind of business is known as top manta.\n“I don’t like working in top manta. It’s not what I want to do, but I don’t have a choice. I’m on the street because nobody gives me an opportunity to do something else,” he explains. But his luck might be about to change.\nTouray has been selected, along with six other street vendors, in the first modeling audition for Topmantatopmodel, a not-for-profit Spanish initiative that offers these young men the chance to show off their talent as models and performers. Under the slogan “From Sidewalk to Catwalk,” the project aims to connect the aspiring models with brands in search of models with similar profiles. The program is being led by publicist and creative director Julián Zuazo, alongside Susanne Pfingsten and a team of well-known professionals from the film, advertising and fashion industries. Together they have put together the first of many videos designed to showcase the modeling skills of these young men.\nAccording to Zuazo, the idea was inspired by the difficulty of finding black models in Spain. “I have always had to look for them outside of the country, in New York or Los Angeles, but one day as I was walking down the street, I realized we had them right here,” he explains. The realization prompted him to create a website that could connect brands with aspiring models. “The web page features their photos, a short biography and a contact number so they can call them directly. We provide support and legal advice so they can enter into a project-based contract,” says Pfingsten, who is in charge of communication.\n“We work with an expert immigration lawyer who is in contact with the Secretary of State for Migrations, Consuelo Rumí, and who manages everything from a legal point of view. There is a section in Spanish law that allows an undocumented foreigner to be contracted as long as a Spaniard is not able to do the same job. Given that there are not many two-meter tall black Spaniards around, we are not taking work away from anyone and everyone wins,” explains Pfingsten.\nSpanish fashion labels like García Madrid, Lola Li, The Beest and Mariana Barturen have supported the program, dressing the six men for the first video of the campaign.\n\n“Being a model has always been my dream, but I never had the opportunity. In Gambia, it wasn’t easy to get to an audition and I didn’t even have the right clothes for it. When I did the photo and video session with Topmantatopmodel, I felt really good, really comfortable. This type of project is really important to us because we don’t have options. Hopefully, my dream will finally become a reality,” says Touray. In the video, he appears with six other street vendors and four migrant dancers (Miriem, Grace, Yanis and Yonaria), who can also be contacted on the website.\nAbdou Sakhor, from Senegal, arrived in Spain from Morocco after crossing on a small boat where he almost lost his life. He was also included in the first casting, as was Mama Gore, also from Senegal, who like Sakhor crossed the Mediterranean Sea with the hope of helping his family financially. Now his goal is to “leave behind the life of a mantero, which is dangerous, hard and painful.” The stories of the other participants Bamba, Dieumba Cisse and Cheick are very similar: all of them left their countries in search of a better future.\n“It might be difficult to reach the same level of success as Adut Akech, the refugee model who has posed for Chanel among others, but we want them to feel part of our society whether or not they are working in the industry. Our goal is also to change how people see them and to get to know them,” says Zuazo.\nAccording to the creative director, the street vendors had no trouble moving and posing like real models, Tthey were very committed,” he adds. “They remembered their past and they couldn’t believe they were now filming a video. They felt important. They don’t want compassion, but rather to be in a place they deserve.”\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": [], "newspaper": "elpais"}