{"id": "5690e785-9bea-4d50-6b9d-7b0be8f85d24", "content": "Prisión para un acusado de secuestrar y violar repetidas veces a una mujer en Figueres\n\nEl juez le atribuye varios delitos de agresión sexual con el agravante de \"carácter particularmente degradante o vejatorio\"\nEl Juzgado de Instrucción número 6 de Figueres ha ordenado prisión provisional para un vecino de Figueres de 39 años y nacionalidad española acusado de secuestrar, lesionar, amenazar y violar en tres ocasiones, además de intentarlo una cuarta, a una mujer en una barra cerca de un huerto en la localidad de Llers. En su auto el juez detalla que el sospechoso y la víctima se conocían de antes y que tras coincidir en una fiesta acudieron a una barraca de un huerto familiar. \nUna vez en el interior, la víctima afirmó que quería irse pero el acusado se li impidió diciéndole que quería tener relaciones sexuales \"a lo que la perjudicada le dijo, de forma clara y entendible, que 'no'\", según el juez. Por eso considera que el sospechoso presuntamente le pego en la cara y la obligó a hacerle una felación. Después intentó penetrarla pero sin conseguirlo por la oposición de la víctima. Sin embargo, el auto detalla que el acusado siguió frotándose con la mujer y, pese a las negativas de ella, hasta usó un objeto doméstico para penetrarla, por lo que el juez le aplica el agravante de \"carácter particularmente degradante o vejatorio\" al delito de agresión sexual.\n\"Finalizada la relación sexual inconsentida, el acusado exhibió una arma de fuego, con el propósito y ánimo de atemorizar a la perjudicada\" indica el auto que añade también que para evitar que ella se fuese \"la ató con una especie de cuerda por las manos y los pies y seguidamente en la cama que se hallaba en el lugar de los hechos\" abandonandola barraca.\nLa mujer logró escaparse 15 minutos después y pedir ayuda. Los Mossos recibieron la llamada de auxilio de la persona que socorrió a la víctima pero también el presunto agresor acudió a la comisaría para explicar que había mantenido relaciones consentidas con una conocida, pero que ella se había golpeado involuntariamente y que estaba herida. Sin embargo los agentes lo detuvieron.\nEl juez detalla que ante la policía el acusado \"simplemente ha negado los hechos, sin aportar, a entender de este instructor, una versión coherente y creíble de los mismos e incurriendo en contradicciones en cuanto al acaecer de los hechos y las declaraciones voluntarias efectuadas\" ante los Mossos d'Esquadra. Además, detalla que la declaración de la víctima en el juzgado fue \"seria y firmemente, un relato fáctico coherente y congruente con lo narrado en el atestado policial, y que se acoge por este Instructor como indicios sólidos y suficientes al objeto del esclarecimiento de los hechos objeto de la presente causa penal. No se ha apreciado en su declaración contradicciones o errores manifiestos con lo declarado en sede policial y el informe médico forense que acredita la realidad de las lesiones padecidas por la perjudicada\". Además considera que existe riesgo de fuga del acusado y por eso ordena su ingreso en prisión.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsto es para que el periodico el mundo me de una explicación. En esta noticia lo primero que se deja claro es que el presunto agresor, más que presunto diría yo, es español. Sin embargo, en esta noticia de El Mundo: https://www.elmundo.es​/espana​/2019​/08​/10​/5d4ea174fdddfffb6d8b45f6.html no se dice de que nacionalidad es el agresor. O decis en todas las noticias la nacionalidad de los delincuentes o no la decis en ninguna.", "date": "08/11/2019, 19:01:45", "tags": ["Pedofilia", "Secuestros", "Agresiones sexuales"], "newspaper": "elmundo"}