{"id": "56929ef6-2434-47ad-5089-2a222b2fbd8e", "content": "Las mejores ofertas y precios de la semana en Amazon y eBay (8 de agosto)\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nPensando aún en las vacaciones de verano o en esas últimas escapadas que todavía nos permite el mes de agosto, volvemos con nuestra selección de ofertas de la semana para aprovechar los mejores descuentos de cara a disfrutarlas al máximo.\nUn total de 14 artículos divididos en las categorías de tecnología, moda y belleza o deporte que cuentan con grandes descuentos: de hasta el 55%. Encontrarás desde el Fire TV de Amazon o un portátil gaming Asus para disfrutar de todo el ocio en la casa de la playa, hasta un short de Levi's o unas zapatillas Tommy Hilfiger para vivir los días de sol al aire libre, pasando por una caja de vino o whiskey escocés para celebrar con la familia y los amigos.\n- Tarjeta de memoria microSD SanDisk Ultra de 64GB. Para ampliar la capacidad de almacenamiento del móvil, las cámaras fotográficas, de vídeo o incluso la tablet, es imprescindible una tarjeta de memoria microSD. Por ese motivo, esta tarjeta de memoria SanDisk ofrece una gran capacidad de almacenamiento, además de contar con la categoría A1 para lograr alcanzar una velocidad de transferencia de datos de hasta 100MB/s. Este modelo de microSD tiene un precio de 14.29 euros en Media Markt, mientras que en otras webs como Fnac o PCComponentes oscilaría en torno a los 10.99 y los 12.99 euros.\nCompra por 9,99€ en Amazon\n- Portátil gaming Asus TUF FX504GD-DM194. Si necesitas un ordenador portátil que tenga una gran potencia y rendimiento, en especial para utilizarlo con videojuegos y programas de edición multimedia, este Asus puede resultarte una opción interesante. Este equipo está dotado de un pantalla de 15.6” con resolución FullHD, procesador Intel Core i5 de 8ª generación y 8GB de memoria RAM. Cuenta con una tarjeta gráfica GeForce GTX1050 de 4GB y disco duro de 1TB de capacidad, por lo que se trata de un equipo con una buena relación calidad-precio para dar los primeros pasos en el mundo del gaming. Este portátil en PCComponentes y en Ordenadores Tech cuesta 799 euros, mientras que en Amazon está rebajado a 599,99 euros, con envío gratis. 25% de descuento. Ahorra 199,01 euros.\nCompra por 599,99€ en Amazon\n- Amazon Fire TV Stick Basic Edition. El dispositivo de Amazon para poder disfrutar de contenido multimedia y plataformas de streaming en cualquier televisor ya había destacado por ser de los más demandados por los lectores de Escaparate durante el Prime Day del año pasado. En nuestra comparativa de reproductores multimedia para la TV, destacamos su facilidad de uso, ya que sólo hace falta enchufarlo al puerto HDMI para poder disfrutar de Netflix, YouTube o Prime Video, así como Movistar+. Ahora es posible adquirirlo por 29,99 euros, con una rebaja de 10 euros sobre su precio habitual y 90 días de prueba gratis del servicio de música en streaming de Amazon, Music Unlimited. 25% de descuento. Ahorra 10 euros.\nCompra por 29,99€ en Amazon\n- Móvil Xiaomi Mi A3. Se trata de una de las más recientes incorporaciones al mercado del gigante chino Xiaomi: el modelo Mi A3. Un smartphone de gama media capaz de satisfacer las necesidades de la inmensa mayoría de usuarios de móvil. Ofrece una capacidad de 64GB y una memoria RAM de 4GB, con un gran rendimiento en el apartado fotográfico gracias a su triple cámara trasera con sensor Sony de 48+8+2MP. Dispone de carga rápida, batería de 30 horas de autonomía media y pantalla HD+ de 6 pulgadas. Su precio oficial es de 249 euros, lo mismo que costaría en tiendas de referencia como PCComponentes, Amazon o El Corte Inglés. Al utilizar el cupón de descuento PARATECH5 en el último paso del proceso de compra, se puede obtener por sólo 189,99 euros. 24% de descuento. Ahorra 59,01 euros.\nCompra por 189,99€ en eBay con cupón\n- Sudadera Tommy Jeans Essential. Las rebajas de moda de verano son una gran ocasión para hacer renovación de armario tanto para los días de calor como para cuando llegue el otoño. Esta sudadera Tommy Jeans puede resultarte una opción interesante para ponerte por las noches cuando bajan las temperaturas o de cara a la temporada de otoño-invierno. Tiene un diseño de corte regular, cuello redondo y se encuentra rebajada en dos colores, azul marino y rojo. Su precio oficial es de 75 euros, y en tiendas como Spartoo se encontraría a un precio algo más barato hasta alcanzar los 60 euros. 51% de descuento. Ahorra 38 euros.\nCompra por 37€ en Amazon\n- Camiseta G-Star Shelo. Una de las prendas más versátiles que puede haber en cualquier armario, tanto para verano como invierno. Esta camiseta está confeccionada en un punto suave y elástico, por lo que ofrece un tacto muy agradable. Tiene el logotipo de la marca G-Star estampado a un lado del pecho, con corte recto y una vuelta en la manga, aportándole así un punto de originalidad a una camiseta fácilmente combinable y ponible los 365 días del año. Parte de un precio oficial de 29,95 euros, precio que actualmente mantiene Zalando y muy cercano a los 27,46 euros de Spartoo. 50% de descuento. Ahorra 14,98 euros.\nCompra por 14,97€ en Amazon\n- Zapatillas Tommy Hilifiger Core Thick Textile. El verano es la época preferida para calzar zapatillas bajas, por lo que estas Tommy Hilfiger pueden resultarte una opción interesante para tener en tu zapatero. Su color azul marino las hace muy versátiles a la hora de combinarlos con unos pantalones cortos o unos vaqueros largos y un polo o camiseta deportiva, siendo al mismo tiempo un calzado discreto, elegante y urbano. Su actual precio en Amazon te permite conseguirlas con una buena rebaja, teniendo en mente que su precio oficial es de 99,90 euros y que en tiendas especializadas como Zapatos.es cuesta 65 euros. 55% de descuento. Ahorra 55 euros.\nCompra por 44,90€ en Amazon\n- Shorts para mujer Levi’s Mid Length. Una de las prendas de ropa femenina más demandadas en esta época de año son los shorts, por lo que estos Levi’s son una buena oportunidad para lucir durante el verano. Su fabricación en fibras ultrasuaves y tejido elástico hace que se ajusten perfectamente y te aporten un tacto agradable. Como es seña de identidad en la ropa de Levi’s, incluye el parche de cuero en la parte posterior de la cinturilla con el logo de la marca. Buena rebaja la de Amazon respecto a los 49 euros de su precio oficial, mejor que la que te podrías encontrar en tiendas como Dress Inn. 51% de descuento. Ahorra 24,50 euros.\nCompra por 24,50€ en Amazon\n- Pantalón corto Adidas Parma 16. Tanto para maximizar los resultados de tus entrenamientos como para hacer deporte de manera ocasional, es importante contar con un equipamiento deportivo que te ofrezca comodidad y seguridad. Estos pantalones cortos Adidas Parma pueden resultar la prenda ideal para que juegues al fútbol, entrenes en el gimnasio o practiques running. Están confeccionados en tejido Climalite, que mantiene la piel seca y ventilada, con calzoncillo interior y cintura elástica ajustable mediante un cordón. Su precio oficial en la web de Adidas es de 17,95 euros, mientras que en GoalInn tiene un precio de 10,45 euros. 50% de descuento. Ahorra 8 euros.\nCompra por 8,95€ en Amazon\n- Leche solar Nivea Sun Zanahoria FP6. Es importante protegerse del sol tanto si vas a la playa como si simplemente disfrutas al aire libre del calor del verano. Esta leche solar ofrece una protección baja con un FPS6, eficaz frente a rayos UVA/UVB, así como un buen nivel de hidratación, acelerando el bronceado gracias a sus extractos de caroteno y vitamina E. Es resistente al agua, así que resistirá sin problema los baños en el mar o la piscina. Esta misma leche solar Nivea tiene un precio de 9,70€ en El Corte Inglés y en Perfumes Tin Tin costaría 12,70€. En Amazon se encuentra como Producto Plus.\nCompra por 4€ en Amazon\n- Pantalón convertible Columbia Silver Ridge II. Este pantalón Columbia es un modelo que te servirá tanto para verano como para entretiempo, o incluso para invierno con unas mallas térmicas por debajo mientras el tiempo no sea muy agresivo. Esto se debe a que se trata de un pantalón desmontable, al que podrás quitarle la pernera para pasar de unos pantalones largos a unos cortos con sólo con desprender la cremallera que los une y viceversa. Integra las tecnologías Omni-Shade y Omni-Wick, que ofrecen protección UPF 50 y capilarización del sudor hacia las capas externas para mantener la piel fresca y seca. Su precio en la web de Columbia es de 74,99 euros, mientras que en otras tiendas como Trekkinn y Forum Sport cuesta 44,95 y 52,99 euros respectivamente. 52% de descuento, ahorra 38,99 euros.\nCompra por 36€ en Amazon\n- Bolsa de deporte Salomon Prolog de 25 litros. A la hora de llevar todo lo necesario a tus entrenamientos, es importante que la bolsa de deporte tenga una buena capacidad y sea resistente. Esta Salomon Prolog te ofrece un margen de 25 litros de capacidad, con un compartimento principal amplio y dos bolsillos interiores, para que distribuyas tus cosas de la manera que te resulte más cómoda. Además, es resistente a arañazos e impermeable. En la web de Salomon tiene un precio de 50 euros, y en tiendas como Depor Village o RunnerInn ronda los 36 euros. 54% de descuento. Ahorra 27,16 euros.\nCompra por 22,84€ en Amazon\n- 40 pilas alcalinas AAA Varta Power on Demand. A día de hoy siguen existiendo una gran cantidad de dispositivos que requieren pilas para funcionar, como el mando de la televisión, el de la consola, el despertador, el ratón inalámbrico o una linterna. Las pilas Varta Power on Demand AAA ofrecen una vida útil de unos 10 años sin que pierdan carga aunque pasen mucho tiempo sin utilizarse. En el comparador de precios Soy Súper se puede apreciar que el precio de cada pila Varta es de unos 0,75 euros como referencia más barata, mientras que en tiendas como Action Pro cada unidad saldría por unos 0.40 euros. En Amazon, cada pila cuesta 0,22 euros con este pack.\nCompra por 8,90€ en Amazon\n- Caja de 6 botellas de vino tinto Jaume Serra D.O. Penedés. Aunque los Penedés más famosos son los blancos y los cavas, lo cierto es que los tintos de origen tarraconense tampoco están nada mal. Este crianza está elaborado a partir de uva Cabernet Sauvignon, Merlot y Tempranillo, permaneciendo un año en cubas de acero inoxidable a 25ºC y posteriormente 6 meses de crianza en barricas bordelesas de roble americano y francés. Con un aroma profundo y notas de finas especias, trufas y vainilla en nariz, ha ganado la medalla de plata del International Wine and Spirit Competition. El precio oficial de esta caja de 6 unidades es de 30 euros, y en tiendas como Alcampo o Uvinum ronda los 4,99 euros por unidad.\nCompra por 16,50€ en eBay\n- Whisky escocés Johnnie Walker Double Black. Una de las marcas de mayor renombre en el mercado de los whiskies es sin duda Johnnie Walker, siendo ésta una variedad que presenta una mezcla con una gran intensidad procedente de las islas escocesas. Tiene aromas de manzana, pera y naranja, convirtiéndolo en un whisky escocés de una gran frescura y perfecto para tomar rebajado con un poco de agua o con un par de cubitos de hielo, para disfrutar así de todos sus matices. Según el comparador de precios Soy Súper, su precio habitual en supermercados es de 28,80 euros, mientras que en tiendas especializadas en licores como Bodeboca o Decántalo ronda los 30-31 euros.\nCompra por 23,27€ en Amazon\n*Todos los precios de compra incluidos en este artículo están actualizados a 8 de agosto de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Rebajas", "Ebay", "Amazon", "Tiendas online", "Comercio electrónico", "Moda", "Comercio", "Internet", "Empresas", "Tecnología"], "newspaper": "elpais"}