{"id": "56ab706d-e994-4e14-654a-a519d57e46c5", "content": "Las protestas se agudizan en Ecuador antes de la gran movilización contra Lenín Moreno\n\nCientos de manifestantes, en su mayoría indígenas, han irrumpido este martes en la sede de la Asamblea Nacional de Ecuador en medio de las protestas que se iniciaron la semana pasada por la subida del combustible decretada por el Gobierno de Lenín Moreno. Los que se encontraban en primera línea lograron acceder al Parlamento, aunque las fuerzas de seguridad los han expulsado poco después con gases lacrimógenos. La tarde de este martes el Gobierno ha decretado el toque de queda a partir de las 20.00 en las zonas próximas a edificios gubernamentales. \nDespués de marchar en algunos casos cientos de kilómetros, los manifestantes han llegado a la capital con el propósito de forzar al presidente a retirar o a negociar su batería de ajustes económicos, empezando por la eliminación del subsidio estatal al combustible. En caso contrario, aseguran, se disponen a resistir. La tensión se disparó esta tarde en los alrededores de la Asamblea Nacional, en vísperas de un paro nacional convocado para este miércoles. \"¡Fuera Moreno!\" era la consigna más coreada.\n\"Lo queremos sacar\", dice Bolívar Naula, que viajó con su familia desde Latacunga, una ciudad a unos 100 kilómetros al sur de Quito. \"Ya no se aguanta, estamos en problemas\", afirma Luis Lema, de 47 años. Este campesino de la región de Cotopaxi, en el centro del país, rechaza tanto las medidas de Moreno como las de su antecesor, Rafael Correa. \"Son de la misma cúpula\", asegura junto a otros dos agricultores, rodeados de un fuerte dispositivo policial.\nEl Ejecutivo acusa a Correa de haber orquestado estas protestas para debilitar a Moreno, quien hace dos años y medio fue su candidato a las elecciones y ahora es su principal rival político. \"Ellos son quienes están detrás de este intento de golpe de Estado y están usando e instrumentalizando a algunos sectores indígenas, aprovechando su movilización para saquear y destruir a su paso”, llegó a afirmar el actual mandatario el lunes. \"Ahora nos llaman golpistas\", le contestó el expresidente\", \"cuando los que destrozaron la Constitución y la democracia fueron siempre ellos, cuando hemos tenido dos años de la peor persecución política\". Correa, que se fue a Bélgica al dejar el cargo y tiene abiertas una decena de investigaciones judiciales, no oculta, en cualquier caso, sus ataques al Gobierno, su rechazo a la reacción de las autoridades y reclama un adelanto electoral.\nEl sector del transporte fue el que primero se movilizó ante el paquete de ajustes anunciado por Moreno. Sin embargo, el taxista Luis Alfredo Galarraga, afectado directamente por la subida del precio del carburante, evita quejarse. \"Era necesario, pero no han sabido explicarlo\", dice sobre el comportamiento del Gobierno. Un galón (unos 3,8 litros) de gasolina ha pasado de costar 1,68 euros a 2,09.\nA los transportistas, que a finales de la semana pasada levantaron el paro, se sumaron las protestas indígenas. Ante las nuevas movilizaciones el Gobierno optó por cambiar su sede de Quito a Guayaquil, en la costa. Una decisión contemplada en la Constitución aunque con una fuerte carga simbólica. Los manifestantes finalmente llegaron a la capital y se dirigieron hasta el Parlamento, tumbaron las vallas de seguridad que rodeaban la Asamblea y ocuparon el vestíbulo del edificio. La actividad parlamentaria ya había sido suspendida. También se escucharon varias detonaciones en la aledaña avenida 6 de Diciembre y cerca del parque del Arbolito, tradicional lugar de concentraciones indígenas, adonde llegaron vehículos blindados antimotines. Al mismo tiempo, en otro sector de la capital, cientos de personas se concentraron en la avenida de los Shyris para rechazar la presión al Gobierno.\nEl día clave para medir el impacto de las protestas será, en cualquier caso, este miércoles. Los organizadores de la huelga esperan que la jornada movilice a decenas de miles de personas. En la capital se han producido las protestas más violentas desde que se convocaran las manifestaciones tras las medidas económicas anunciadas por el presidente. Al menos 570 personas han sido detenidas desde el pasado jueves.\nUn joven que había resultado herido en una de las protestas que tienen lugar en Quito ha muerto este martes en un hospital, informa Efe. Desde que comenzó la ola de protestas ha habido cuatro víctimas mortales. En este caso se trata de Marco Oto, de 26 años, quien, según la misma agencia, quedó presuntamente atrapado junto con otros jóvenes entre una puerta metálica y agentes motorizados en un paso peatonal elevado, según el comunicado de la Comisión Ecuménica de Derechos Humanos (Cedhu).\n\"El traslado se efectuó con mucha dificultad debido a la negativa de los manifestantes en el sector que impedían avanzar a la ambulancia\", según la policía. Por el momento, la instancia policial no ha confirmado la muerte del joven, a la vez que descarta cualquier hipótesis que relacione a sus agentes con el fallecimiento. Los manifestantes, sin embargo, achacan a las fuerzas de seguridad graves episodios de represión policial al igual que lamentó la Comisión Interamericana de Derechos Humanos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Lenín Moreno", "Rafael Correa", "Ecuador", "Manifestaciones", "Disturbios", "Muertes", "Protestas sociales", "Víctimas", "Malestar social", "Parlamento", "Sudamérica", "Latinoamérica", "América", "Sucesos", "Problemas sociales", "Sociedad", "Política", "Conflictos"], "newspaper": "elpais"}