{"id": "56b7f56d-f849-4be5-589c-d0fff8a74ae3", "content": "Moncho Fernández, la victoria contra el tiempo\n\nComo en cada uno de sus encuentros, el abrazo que se dieron el sábado Moncho Fernández y Pablo Laso en el Multiusos Fontes do Sar de Santiago fue una oda a la perdurabilidad. Se reunían dos héroes tranquilos que han prolongado su fórmula en la ACB sin alharacas ni engolamientos. Nueve temporadas para el entrenador vitoriano, de 52 años, en el banquillo del Madrid y 10 para el gallego, de 50, en el del Obradoiro. Ambos tienen contrato hasta 2021. En la élite europea, solo Obradovic (siete cursos en el Fenerbahçe) e Itoudis (seis en el CSKA) les siguen el ritmo; en la ACB solo Pesic acumula más de dos campañas. “No reparar en el tiempo es la mejor forma de pasar por él. La manera de cumplir objetivos es pensar que se puede ganar siempre y la de cumplir años es pensar solo en mañana”, resume Moncho Fernández antes de repasar su historia, la de un profesor de Geografía e Historia al que el hobby del baloncesto le atrapó para siempre y le cambió el guion cuando ya ejercía en las aulas.\n“Cuando con 30 años le conté a mi madre que me iba a Gijón a ser entrenador ayudante en la ACB, lo primero que me dijo fue: ‘¿Y tu carrera?, tantos esfuerzos, tanto trabajo…”. A doña Mercedes el baloncesto le parecía una entelequia donde era difícil cumplir el objetivo de “ser alguien” en la vida. “Yo le expliqué: ‘mamá, voy a jugar contra el Madrid, contra el Barça…’ y ella me decía: ‘¿pero qué Madrid y qué Barça? ¿a dónde vas?’. A la primera división, mamá. Voy a ser profesional y me van a pagar por ello”, rememora el entrenador de Obradoiro. Doña Mercedes, que falleció en 2013, vivió con orgullo el crecimiento de la carrera de Moncho en los banquillos. Un viaje que, sin necesidad de hacer las maletas, le ha llevado lejos. Hasta hacerse perenne en el equipo de casa.\n“No lo soñé nunca. Jamás pensé que sería entrenador y menos aún del Obradoiro. Cuando empecé mi carrera profesional, como ayudante de Moncho López, allá por el 2000, Obradoiro estaba en la cuarta o quinta división. No había baloncesto profesional en la ciudad”, explica el chaval de Pontepedriña, el mediano entre dos hermanas, “hijo de la plata de Los Ángeles” y admirador de Clyde Drexler, al que descubrió siguiendo la aventura de Fernando Martín en la NBA con los Portland Trail Blazers.\nEl Obradoiro Clube de Amigos do Baloncesto regresó a la ACB en 2009 tras años de batalla judicial, descendió esa temporada, y ascendió en 2011, ya con Moncho Fernández al frente de la pizarra. Ahí sigue, indeleble. Defendiendo cada año la permanencia de una de las ciudades y presupuestos más pequeños de la Liga. El título de los modestos. “Nuestro éxito es recibir cada año a trasatlánticos europeos como el Madrid, competir en su misma liga. La filosofía que hemos intentado imponer es el reflejo de lo que le gusta a la afición del Fontes do Sar… el valor del colectivo, el esfuerzo, la lucha”, sentencia.\nAntes de ser profeta en su Santiago natal, Moncho Fernández, curtido en el Breogán de Lugo y en el Villa de los Barrios andaluz, pudo llegar al Madrid, antes incluso que Laso. En 2009, Messina buscaba un tercer entrenador para completar su equipo junto a Lele Molin, pero los contactos no fructificaron, Jota Cuspinera ocupó ese puesto en el staff madridista, y Moncho fichó por el Murcia, en su estreno como primer entrenador en la ACB. Solo duró 11 partidos, en el que ha sido su único despido en 20 años de carrera. “Fue una experiencia corta pero aprendí mucho”, reflexiona Moncho, que asume la tiranía de los resultados como parte de “las reglas del juego” y del “entertainment”. “El deporte quizá es tan fantástico porque es muy cambiante. Buscarle la racionalidad es absurdo. Si piensas que el baloncesto son 10 tíos en pantalón corto que meten una esfera sintética por un aro de hierro le quitas todo. Esto es mucho más… Son valores, compañerismo… Es pasión pura y la pasión es irracional. Esto mueve lo que mueve por las sensaciones químicas que produce en la gente”, lanza en una pedagógica argumentación.\nEl profesor ya lleva una década dando clase en el Fontes do Sar, “enseñando a aprender”, con una normalidad cada vez más en desuso. “Hay mucho postureo. Todo el mundo quiere venderse y es bueno dar un paso atrás de vez en cuando y estar con uno mismo mucho más”, desarrolla el que fuera alumno del colegio Peleteiro, “el más basquetero de Santiago”. Allí don Virgilio, su maestro de Lengua y Literatura en EGB, le enseñó la justicia. “A estas alturas, podría ser el padre de todos mis jugadores y eso marca una distancia. Pero, la mezcla de diversión, pasión y responsabilidad hace que esto sea fácil”. Después, don Laureano, su maestro de Historia en COU, le descubrió una vocación por la enseñanza que ha acabado ejerciendo con rotulador en lugar de con tiza. Un rotulador que, en Santiago, es indeleble.\n\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Moncho Fernández", "Liga Endesa", "Obradoiro CAB", "ACB", "Baloncesto", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}