{"id": "56bec558-786c-4159-663c-1b9ed7409bd8", "content": "Las rosas son rojas, los lápices amarillos\n\nCuando Andy Warhol creó en 1964 su Brillo Box, la reproducción casi exacta de un envase de detergente, tenía en mente una idea contradictoria a la par que concorde: la modernidad, con su capacidad para reproducir maquinalmente, ha dado lugar a una nueva generación de obras de arte. La noción es incoherente en el sentido de que resulta complicado digerir que un objeto masificado pueda ser considerado una creación única. A la vez es congruente porque el propio Warhol se encargó de hacerla verdad: a diferencia de las auténticas cajas de Brillo, hechas de cartón, las suyas estaban reconstruidas en contrachapado e impresas serigráficamente a mano, una a una. Las imperfecciones derivadas del proceso dieron validez a su premisa, convirtiéndolas en piezas espaciales, con alma. Los blancos, rojos y azules que las cubren adquirieron también así su propio significado, una poética de lo cotidiano saturada de defectos y de rebabas. De otros brillos.\nLa anécdota podría quedarse ahí, pero lo cierto es que sus ramificaciones son alargadas dentro del mundo de la creación artística. A su manera, sirve para explicar cómo los colores transforman nuestra visión del mundo, leitmotiv del ensayo Cromorama (Taurus), del diseñador gráfico Riccardo Falcinelli, todo un éxito de ventas en su Italia natal. Desde la industrialización, los colores han perdido parte de su carácter tradicional: aunque hay más variedad que nunca, ahora parecen más planos, más uniformes. Compárese una vidriera gótica, con sus superposiciones y sus matices, con una lata de Coca-Cola, roja porque el rojo es el color más fácilmente imprimible en cualquier parte del mundo. “Y desde que lidiamos con las imágenes digitales, nuestra percepción de los colores está totalmente relacionada con la luz, por las pantallas, mientras que hace 200 años la expresión del color era justamente la contraria, opaca”, agrega el diseñador gráfico Falcinelli, que explica que ciertas instituciones acometen a día de hoy sus restauraciones de obras de arte basándose en la “instagramabilidad” de sus colores.\nA lo largo del tiempo, numerosos artistas han reflexionado —y trabajado— en torno a la noción de la capacidad expresiva del color y los fundamentos de su percepción, ya sean culturales, psicológicos o neurocientíficos. Desde los impresionistas y su obsesión por las tonalidades puras hasta la reciente operación artístico-comercial del escultor angloindio Anish Kapoor, que adquirió en exclusiva los derechos del Vantablack, el negro más negro del mundo, el relato histórico de la creatividad está plagado de ejemplos que remiten al color como generador de ideas y sentidos. “Pero en la actualidad lo más interesante en este terreno no ocurre dentro de las bellas artes, sino en los medios de comunicación de masas: en la moda, en diseño y, sobre todo, en la animación”, apunta Falcinelli, que destaca muy especialmente las películas de Pixar.\nA partir de los años sesenta del pasado siglo, el cine empezó a emplear una estética del color que incide en las emociones del espectador a través de su “temperatura”. A un lado del espectro, el tono rojizo-anaranjado de filmes como El último tango en París remite a una sensación de calor e intensidad, mientras que, en el otro extremo, los azules y grises de Minority Report hablan de frialdad y exactitud. “Ahora, las películas de animación crean atmósferas que expresan sentimientos de un modo todavía más sutil. Antes el color se usaba de una manera simbólica, lo que es una idea muy medieval, y los personajes se vestían de un color concreto para transmitir un significado”, explica el diseñador gráfico, que también ejerce como profesor desde hace una década. “Me gusta explicar las cosas de un modo crítico\", apunta. “Pero he intentado que este libro resulte sencillo de leer sin ser demasiado académico”.\nMás allá de la perspectiva del arte, Cromorama mira a los colores desde el prisma de la ciencia, la historia o la cultura. El ser humano es capaz de distinguir alrededor de 250 colores: cuantos más nombre en su idioma, más será capaz de diferenciar. El rojo que invita a la pasión en Occidente remite a la pena del luto en otros países. La Caperucita del cuento viste ese color porque se trata de una metáfora de la primera menstruación. O, tal vez, para destacar la viveza de la protagonista dentro de un entorno oscuro y gris. El rosa de las niñas y el azul de los niños supone una arbitrariedad que se remonta a hace apenas medio siglo. Más de dos tercios de los lapiceros del mundo están cubiertos de amarillo, lo que hace que resulte casi imposible imaginar este objeto de otro color. Y hubo un tiempo en que los pigmentos, en vez de producirse en el laboratorio como hoy en su mayoría, provenían de minerales como el lapislázuli, tan preciado que se solía reservar para pintar el manto de venerados personajes; de plantas como el naranja azafrán; e incluso de animales, el ser humano incluido (hay un pigmento marrón que se elaboraba con polvo de momias egipcias). “El color nos rodea cada día, en todo momento\", resume el autor. \"Lo utilizamos para expresar emociones, para incitar a comprar, para inducir a ciertos pensamientos… Todo lo relativo al color es fruto de la convención, y lo que yo he querido hacer es presentarlo desde otro punto de vista”.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Ensayo", "Escritores", "Publicidad", "Libros", "Cine", "Literatura", "Cultura", "Arte", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}