{"id": "56d27028-09b2-4fd9-6a0c-2852f6bd0676", "content": "Los jamoneros chinos esperan al jamón español\n\nSun Ruiheng, traductora de 23 años en Pekín, es una aficionada al jamón español desde que lo probó por primera vez en un restaurante. “En el menú lo describían como crudo y lo pedí porque me gusta la comida cruda. Me sorprendió: era mucho más rico de lo que me había imaginado. Ahora intento comerlo siempre que puedo, seis o siete veces al año”, cuenta. Pese a su fervor, hasta ahora no ha podido disfrutar de la experiencia de comer jamón ibérico como mandan los cánones, cortado a cuchillo de la pata. Hasta hace pocos días, el jamón español con hueso no estaba autorizado en China.\nPero desde el pasado 2 de octubre ya lo está. Cuenta María Naranjo, directora de Alimentos, Vinos y Gastronomía del ICEX, que ha sido una labor de años, liderada por el Ministerio de Agricultura, Pesca y Alimentación, convencer a las autoridades chinas para que dieran su visto bueno al jamón con hueso; el deshuesado tenía visado desde 2007. Por fin, el protocolo de autorización se suscribió hace un año, durante la visita del presidente chino, Xi Jinping, a España. El pasado septiembre se finalizó el último trámite pendiente y los primeros jamones enteros comenzaron a enviarse a comienzos de octubre. La nueva norma elimina también el requisito de que los productos curados tengan que tener una curación mínima de 313 días, lo que “abre la posibilidad de exportación” a otros productos como lomo, chorizo y salchichón, explica Naranjo.\nAsí, las primeras patas con el hueso y la pezuña han cruzado esta semana la frontera china. Santiago Martín, presidente de la empresa salmantina Embutidos Fermín, aseguraba el pasado viernes que sus primeras unidades habían llegado esa misma mañana. La marca Cinco Jotas asegura también ser pionera. Pero la puesta de largo de la pata entera se producirá esta semana en la Feria de Importación y Exportación de China en Shanghái, que inaugurará el propio Xi. Un estreno por la puerta grande para un producto al que los distribuidores apodan el “caviar español” y que se espera que sea punta de lanza de la gastronomía española, aún casi desconocida en China salvo algunas notables excepciones.\n“Es una oportunidad extraordinaria para potenciar uno de nuestros productos estrella, un producto exclusivo de nuestra gastronomía, cuyas características lo convierten en un producto gourmet. Además, el término ‘ibérico’ empieza a asociarse con un producto de calidad en China, el mayor mercado mundial de productos de lujo”, explica Carlos Tórtola, consejero económico y comercial jefe en la Embajada de España en Pekín.\nDe hecho, la venta de jamón —y de carne de cerdo español en general— está en alza en el gigante asiático. En 2014 se vendía jamón por dos millones de euros, según las cifras de las aduanas chinas. Este año se espera superar los siete millones. Y con la nueva norma, las cifras se pueden disparar. La empresa de Santiago Martín, como Cinco Jotas, es una de las cerca de una treintena que ya tienen la autorización para vender en China. Otra veintena están a la espera. “Hay una gran expectación porque la demanda puede ser brutal”, señala Martín.\nAunque el jamón en China es aún un producto de alta gama, tiene potencialmente un largo recorrido. Miguel González es copropietario de la firma familiar Castro y González. El chino es ya su principal mercado de exportación. Con el nuevo protocolo espera “doblar en dos o tres años” las 1.500 patas que venden ahora. Santiago Martín espera aumentar los 12 millones de su facturación un 20% el año que viene gracias a las patas con destino a China. “Acabo de enviar un contenedor completo de jamones; en los 12 años que llevo exportando a China nunca había llenado uno”, asegura.\nHasta tal punto, apunta González, que junto con su distribuidor en China empiezan ya a desarrollar proyectos para formar a hosteleros en el país que sepan mimar el producto, cortarlo y llevar a cabo toda la liturgia en torno a él. “Mis distribuidores me cuentan que a los chinos les gusta la cultura jamonera como la ven en España, la pieza con hueso y cortado a cuchillo, y eso es lo que quieren”, relata Martín.\nLo que se verá ahora “es el jamón en su formato original, en su máxima expresión”, abunda González, en lugar de las versiones a las que hasta hoy tenían acceso los consumidores chinos: deshuesado o en lonchas. “Habrá que llevar jamoneros entonces”, cuenta Martín que le sugirió hace un tiempo a su distribuidor, sin caer en la cuenta de que la mayor parte de estos soportes para colocar los jamones ya se fabrican actualmente en China.\nHasta la fecha, la principal demanda en el país asiático ha venido de restaurantes, hoteles, supermercados de alta gama y plataformas digitales especializadas, puntualiza Tórtola. El consumidor tipo se encuentra en las grandes ciudades como Pekín o, sobre todo, Shanghái. Es “una persona de clase alta o media emergente, con una gran apertura de mente y que se informa sobre el producto”, describe González.\nPor ese motivo, Tórtola descarta el peligro de las imitaciones o falsificaciones. “El consumidor chino está cada vez más informado”, asegura, y las autoridades también tienen “un mayor compromiso” con la propiedad intelectual y una mayor concienciación “sobre los peligros de falsificar productos agroalimentarios, debido a los problemas de salud”.\nEn lo que respecta al precio, Zhou Zongsu, un urbanista de 28 años, está de acuerdo. Le parece alto. Su primera experiencia con el jamón español la tuvo mientras vivió en Londres hace un par de años. “Lo pedía para tomar con cerveza”, recuerda. Desde su regreso a China no ha vuelto a probarlo. “Aquí es demasiado caro, pero cuando sea millonario me atiborraré”, asegura entre risas.\nLas cifras de la venta de jamón son reducidas, comparadas con la venta de carne de cerdo en general, en la que España es el primer proveedor de China, por encima de Alemania. La epidemia porcina que el gigante asiático sufre desde hace ya más de un año ha disparado las exportaciones españolas de este tipo de carne a ese país que, según los cálculos oficiales, ha tenido que sacrificar el 30% de su cabaña. Los análisis independientes apuntan a un sacrificio del 50%.\n\nChina concentra la mitad del mercado mundial del porcino y esta situación ha provocado un salto en sus importaciones de carne de cerdo y derivados. Junto a la demanda, también los precios del porcino en todo el mundo han subido de forma muy significativa.\nDesde España, el año pasado se enviaron productos por un valor de 518,4 millones de euros. Y para este ejercicio se calcula que las exportaciones superarán los 615 millones de euros. “El mercado está disparado”, admite un importador español que responde con la condición de no ser identificado.\nPara los empresarios que ya exportan a China, la parte negativa de la gran demanda que provoca la peste porcina es que “puede haber más empresas que exporten y se desvirtúe un poco el producto”, opina Miguel González, copropietario de Castro y González.\nLa epidemia pone una gran presión sobre las autoridades para autorizar a más mataderos extranjeros a exportar: “Si el ministerio chino abre más el abanico, puede ser que entre producto de calidad menos exigente”, explica González.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Porcino", "Jamón", "Exportaciones", "Carnes", "Productos cárnicos", "China", "Comercio exterior", "Productos ganaderos", "Asia oriental", "Ganado", "Ganadería", "Asia", "Ingredientes recetas", "Gastronomía", "Comercio", "Cultura", "Agroalimentación", "España"], "newspaper": "elpais"}