{"id": "56d44b94-953c-437d-72ca-9ca8dac96bb3", "content": "Me gustas mazo\n\nFacebook y la mayoría de redes sociales nacieron con una vocación modesta: ligar. Era cuestión de tiempo que las contiendas electorales se dirimieran en ese espacio virtual. Porque pedir el voto tiene demasiados puntos en común con invitar a salir. De hecho, las campañas electorales se parecen al periodo de seducción, en el que quien es objeto del afecto se siente escuchado, atendido, mimado e incluso reafirmado en su autoestima. Oyes eso de me gustas mazo, y te ves irresistible, joven y guapo. Luego ya vendrá la siguiente etapa, caracterizada por dos preguntas retóricas: ¿Y qué es lo que quieres ahora? y ¿no ves que estoy ocupado? A esos dos estados de suspensión de la carantoña los llamamos en la vida pública acción de gobierno y en las relaciones íntimas, vida en pareja. Pero vamos a tranquilizar la conciencia de todas las víctimas del talento sobrevalorado de los genios de Silicon Valley. Ya nos mentían antes de que tuviéramos teléfono móvil. No nos roben los recuerdos, por ahí no pasamos. Porque aceptemos que nos están robando el presente, un tiempo en el que han conseguido inocular el ansia y la sensación de inexistencia, pero si nos dejamos robar el pasado no nos quedará nada de razón.\nDe entre todos los cortejos electorales de los últimos tiempos merece pasar a la historia la mutación de Pablo Casado. En abril, se presentó a las elecciones hecho una fiera, llamando felón a su rival y concediendo vida propia al sector más extremo derecha de su partido, que terminó por sentirse tan sólido que se fugó a una organización propia. Un mes después, logró los peores resultados de muchas comarcas, pero consiguió gobernar comunidades potentísimas como Madrid —ya lo hacía en Andalucía— tras blanquear esas opciones ultras y conceder el cogobierno a su partido rival, Ciudadanos. Entonces comenzó la mutación. Se dejó barba para distinguirse de Albert Rivera, pero tuvo la suerte de que Rivera optara por distinguirse solo, se tiró al monte y aún le están buscando los centristas de buena fe. Casado se rindió al talento de Rajoy, algo que había negado en su peripecia de rearme en las primarias del partido. También se quitó de encima los fichajes más grotescos de sus listas. Y lo más asombroso, devolvió al baúl del silencio a Aznar y Esperanza Aguirre, y tiró la llave al fondo del mar Menor. Pobres peces.\nCuando le preguntan ahora en las entrevistas por aquel Pablo Casado de hace seis meses dice que no lo reconoce, que no era él, que estaba enfadado. Ha aprendido de sus mayores a delegar las malas palabras en sus colaboradores agresivos. Pero en septiembre Facebook y Twitter le anularon 359 cuentas falsas que sembraban perfiles inventados para soliviantar los ánimos. Cuentas de patriotas, josemaris, españoles puros, socialistas traicionados y podemitas arrepentidos. La pamema se ha prolongado en estas elecciones con invocaciones a la abstención promovidas por perfiles de progresistas desmotivados. En el PP saben que existe un votante de izquierdas que exhibe un orgullo algo ridículo y posee el prurito de pensar que su voto es mejor que el de los demás o que vale doble. Quien se cree los elogios evidencia su fragilidad. Que se lo digan a todos los que sucumbieron al oír aquello de tú siempre serás alguien muy especial para mí y ahora ya nadie les viene a recoger cuando llegan al aeropuerto. Ay, qué chiquillos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/05/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Opinión", "Elecciones Generales 2019", "Pablo Casado", "Elecciones Generales", "PP", "Redes sociales", "Elecciones", "Partidos políticos", "Internet", "España", "Telecomunicaciones", "Política", "Comunicaciones"], "newspaper": "elpais"}