{"id": "56d877bd-afda-4a6e-7dfe-92cc576433eb", "content": "La ultraderecha española da un salto hacia la media de la UE, sin sufrir cordón sanitario\n\nEl salto hacia adelante de Vox en las elecciones legislativas ha sido impresionante, pero el lugar de aterrizaje es ni más ni menos que la media de la ultraderecha de Europa noroccidental. El 15% obtenido por la formación nacionalista española se sitúa en el centro de la horquilla reciente de partidos comparables en términos de apoyo popular: Alternativa para Alemania obtuvo un 12% en las últimas legislativas (2017); la formación de Marine Le Pen, un 13% (2017, primera ronda); la Liga de Salvini, 17% (2018); los ultras austriacos, el 16% (el pasado septiembre); los finlandeses, un 17% (en abril); los suecos, otro 17% (en 2018) y los holandeses rondan en el 15% entre el partido de Wilders y Fórum para la Democracia.\nPara aclarar el cuadro, debe notarse que Salvini y Le Pen tuvieron resultados mucho más potentes en las europeas de mayo (34% y 23% respectivamente). Que en Italia hay otra formación de ultraderecha (Hermanos de Italia, 6% en las europeas); que en Francia, debido al sistema electoral, Le Pen tiene muy escasa representación parlamentaria; que en Alemania, como ahora en España, la ultraderecha es tercera fuerza parlamentaria.\nUna vez establecido ese marco general, pueden destacarse elementos claramente diferenciales entre Vox y esas formaciones ideológicamente hermanas (aunque situadas en otros grupos parlamentarios en Estrasburgo). El primer dato es obviamente la velocidad del ascenso: Vox duplica escaños desde las elecciones de abril de este año y pasa de la irrelevancia a tercer partido en el Congreso en un abrir y cerrar de ojos político. La mayoría de los partidos de la misma órbita tuvieron que recorrer largos caminos hasta llegar a semejante nivel de pujanza. Varios de ellos pulieron un poco su retórica y mejoraron sus cuadros directivos en ese recorrido. El Parlamento español, en cambio, pasa en pocos meses de excepción europea sin derecha radical (junto con otros pocos) a situarse en la media (con todas las consecuencias de la nula trayectoria institucional anterior de Vox).\nEl segundo dato es quizá la cuestión más trascendental de la política europea actual: el cordón sanitario a la ultraderecha. Este sigue vigente en Alemania, Francia, Holanda y Suecia. No es así en Italia, Austria y Finlandia. En España, el Partido Popular no ha establecido ningún cordón hacia Vox, que por tanto goza de un margen político del que no disfrutan sus partidos hermanos en los dos países de referencia continental —Francia y Alemania—. En este último, Angela Merkel se halla bajo creciente presión desde las filas de su propio partido para cambiar esta política, pero de momento no da señales de ceder.\nLa relación de las fuerzas moderadas con las extremistas es la clave de bóveda de la política europea en múltiples materias. La estrategia de los partidos moderados para contener su avance ha sido muy variada: algunos han asumido parte considerable de sus ideas —especialmente en materia migratoria—; otros han intentado ablandarlos cooptándolos en coaliciones; otros han marcado distancias, con cordón y sin virar hacia sus ideas.\nEn tercer lugar, hay diferencias que residen en el contexto nacional. La virulencia de la cuestión catalana es un agitador que cambia la ecuación de Vox con respecto al entorno; también constituye un factor la mayor juventud de la democracia española.\nEn la Eurocámara, Vox decidió asociarse al grupo de los ultraconservadores polacos, que incluye además a la derecha extrema sueca, y eludió asociarse con Salvini y Le Pen. Sin embargo, es evidente que comparten la misma nebulosa política, que beben de la influencia del trumpismo y que su tan importante presencia en las Cortes marca un antes y después en la democracia española.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Vox", "Santiago Abascal", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Resultados electorales", "Elecciones Generales", "Partidos ultraderecha", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}