{"id": "56da1b20-eaf1-48c8-6a62-f4722220b6a4", "content": "Xiaomi Redmi Note 8 Pro, Samsung Galaxy S10+ y otras grandes ofertas para renovar el móvil\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nTodavía quedan varias semanas por delante antes de que lleguen las promociones del Black Friday, el gran evento de descuentos que muchos aprovechan para cambiar su móvil por uno de última generación. Sin embargo, a estas alturas del año ya han salido a la venta la mayoría de los terminales que aparecerán en 2019, sobre todo los de las grandes marcas. Así que, si ahora mismo hay ofertas para estos smartphones, ¿por qué esperar hasta finales de noviembre para renovar el teléfono?\nY es que a partir de este jueves 10 de octubre y hasta el miércoles 16, el portal de comercio electrónico eBay ha lanzado una campaña de descuentos en smartphones de última generación de marcas como Samsung, Xiaomi y Huawei. Las promociones están activas en la web de esta tienda en línea, aunque las ofertas más importantes se pueden conseguir a través de la aplicación oficial de eBay, que está disponible tanto para Android como para iOS. En esta plataforma se puede conseguir un 10% extra de descuento al utilizar el código PARAMOVILESYMAS. Es por eso que en el siguiente listado encontrarás mencionado el precio final si compras desde la web, aunque los botones de compra ofrecen el descuento que puede conseguir en la app.\n- Xiaomi Mi 9T Pro. Una gran potencia a un precio reducido; ésa es la promesa de este móvil, que dispone de un veloz procesador Snapdragon 855, 128 GB de almacenamiento y 6 GB de RAM. Además, cuenta con modos turbo que mejoran la fluidez incluso para videojuegos. La batería, de 4.000 mAh, utiliza carga rápida para recargarse un 58% en sólo 30 minutos. Incluye una triple cámara trasera con IA, con una lente de 48 MP, un teleobjetivo de 8 MP y un gran angular de 13 MP. Además, en la parte frontal posee una cámara panorámica de 20 MP para conseguir unos grandes autorretratos. Tiene lector de huellas en la pantalla y jack de 3,5 mm para auriculares. Su precio rebajado en la web de eBay es de 370 euros. 13% de descuento en la app, ahorra 49 euros.\nCompra por 333€\n- Xiaomi Mi A3. El terminal estrella en relación calidad-precio de la marca china ha sido renovado con una triple cámara trasera, con una combinación de lentes de 48 + 8 + 2 MP para conseguir unas fotografías envidiables. Y la cámara delantera no se queda atrás, ya que ofrece una potente resolución de 32 MP con IA para conseguir unos autorretratos perfectos. Por dentro dispone de un procesador Snapdragon 665 AIE, 64 GB de almacenamiento y 4 GB de memoria. Tiene desbloqueo con huella digital en la pantalla y una larga batería de 4.030 mAh. Como es característico de este modelo, cuenta con Android One, por lo que ofrece una versión pura del sistema operativo y recibe las actualizaciones antes que ningún otro modelo. Su precio rebajado en la web de eBay es de 176 euros. 16% de descuento en la app, ahorra 30 euros.\nCompra por 158,40€\n- Samsung Galaxy S10+. En vez de inclinarse por el notch en la zona superior central, la compañía coreana ha optado por llevarlo a la esquina derecha de la pantalla, que con su panel AMOLED ofrece la sensación de pantalla infinita. También cuenta con lector de huellas debajo del cristal y un diseño de forma curva. En la parte trasera dispone de tres cámaras: dos gran angulares de 16 y 12 MP —combinados consiguen un ultra gran angular de 123 grados de visión—, así como un teleobjetivo de 12 MP. Y para no quedarse atrás, incluye una doble cámara delantera de 10 y 8 MP, con las que consigue uno selfies con fondo desenfocado de gran calidad. En su interior alberga un procesador Exynos 9180, 8 GB de memoria y 128 GB de almacenamiento. Su precio rebajado en la web de eBay es de 645 euros. 20% de descuento en la app, ahorra 149 euros.\nCompra por 595€\n- Huawei P30 Lite. Con esta versión más ligera de su nueva generación de teléfonos, la marca china demuestra la importancia que le ha dado a la fotografía. Y es que este modelo más económico dispone de tres cámaras traseras: una principal de 48 MP con súper zoom, un gran angular de 8 MP y 120 grados de visión, así como un sensor bokeh de 2 MP. Por su parte, la cámara frontal es de 24 MP. La pantalla, de tipo IPS, tiene una diagonal de 6,15 pulgadas y notch de gota. En cuestión rendimiento ofrece una RAM de 4 GB y 128 GB de almacenamiento, con un procesador Kirin 710. Su precio rebajado en la web de eBay es de 245,99 euros. 13% de descuento en la app, ahorra 34 euros.\nCompra por 221,39€\n- Xiaomi Redmi Note 7. Gracias a una pantalla de 6,3 pulgadas y 2.340x1.080 píxeles de resolución, además de unos marcos bastantes reducidos, este terminal destaca por sus funciones de imagen. Dispone de 64 GB de memoria interna y 4 GB de RAM. Tanto la parte trasera como delantera están recubiertas con cristal Gorilla Glass 5, lo que aumenta su resistencia ante los golpes. Dispone de una doble cámara (algo que marca la diferencia con la competencia) situada en uno de sus laterales. Equipa un sensor principal de 48 megapíxeles y uno secundario de 5 megapíxeles, además de otros sensores como giroscopio, acelerómetro, distancia, luz, brújula electrónica, motor vibrador e infrarrojos. Su batería alcanza los 4.000 mAh. Combina Android 9 con la capa de personalización MIUI 10. Su precio rebajado en la web de eBay es de 164 euros. 15% de descuento en la app, ahorra 26 euros.\nCompra por 147,60€\n- Samsung Galaxy A10. Este smartphone es perfecto para quienes buscan un modelo económico y con prestaciones básicas para utilizar las redes sociales, ya que cuenta con una RAM de 2 GB y 32 GB de almacenamiento, complementados con una pantalla de 6,2 pulgadas y resolución HD plus. Dispone de una cámara trasera de 13 MP y otra delantera de 5 MP, así como tecnología de reconocimiento facial. Su precio rebajado en la web de eBay es de 125 euros. 19% de descuento en la app, ahorra 27 euros.\nCompra por 112,50€\n- Xiaomi Redmi Note 8 Pro. No hay nada más llamativo en este móvil que su potente cuádruple cámara trasera, con una ultra alta resolución de 64 MP —que resultan en imágenes de 3,26 metros de tamaño—. Además, incluye un lente macro de 2 cm para enfocar primeros planos muy cercanos, así como un ultra gran angular con 120 grados de visión. Por supuesto, graba vídeo en 4K y puede grabar en cámara lenta a 960 cuadros por segundo. Por si fuera poco, delante tiene una cámara de 20 MP con modo retrato para difuminar los fondos. Los gamers también pueden disfrutar del procesador Helio G90T, capaz de ejecutar juegos exigentes, además de su sistema de refrigeración líquida. Su batería es de 4.500 mAh y tiene carga rápida de 18 vatios. El almacenamiento es de 64 GB y la RAM, de 6 GB. Su precio rebajado en la web de eBay es de 261 euros. 15% de descuento en la app, ahorra 43 euros.\nCompra por 234,90€\n- Huawei P30 Pro. El último buque insignia presentado por la marca china tiene como bandera el apartado fotográfico, ya que es uno de los primeros terminales que disponen de cuatro cámaras traseras, en este caso de la marca Leica. Se trata de una lente SuperZoom de hasta 50x, una cámara Super Sensing de 40 MP, un gran angular de 20 MP y una cámara TOF para un efecto bokeh. En conjunto, destacan por su gran nitidez, incluso en escenas nocturnas. Además, cuenta con una cámara frontal de 32 MP para unos selfies perfectos. Su pantalla curva de 6,47 pulgadas está fabricada con un panel OLED, tiene lector de huellas en la parte inferior, notch en forma de gota y funciona también como altavoz. Por dentro cuenta con un procesador Kirin 980, 8 GB de memoria y 128 GB de almacenamiento. Su precio rebajado en la web de eBay es de 696,90 euros. 8% de descuento en la app, ahorra 54 euros.\nCompra por 646,90€\n- Samsung Galaxy Note 10+. Este es el teléfono para quienes buscan más un ordenador que un móvil, empezando por su gran pantalla infinita de 6,8 pulgadas con Dynamic AMOLED. Por dentro, un chip HyperFast y un procesador 7nm aportan una gran potencia para realizar varias tareas a la vez, y están respaldados por una RAM de 12 GB y 256 GB de almacenamiento. La batería tiene una capacidad de 4.300 mAh y carga rápida para todo el día en tan sólo 30 minutos. Detrás luce una triple cámara con ultra gran angular de 16 MP, así como gran angular y teleobjetivo de 12 MP cada uno; mientras que la cámara frontal aporta 10 MP de resolución. Además, incluye el lápiz S Pen para tomar notas a manos sobre la pantalla y controlar funciones a distancia, como el pase de diapositivas o la captura de fotos. Su precio rebajado en la web de eBay es de 859 euros. 6% de descuento en la app, ahorra 55 euros.\nCompra por 809€\n*Todos los precios de compra incluidos en este artículo están actualizados a 10 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Ebay", "Samsung Galaxy", "Xiaomi", "Samsung Electronics", "Huawei", "Smartphone", "Gadgets", "Telefonía móvil multimedia", "Telefonía móvil", "Telefonía", "Tecnologías movilidad", "Tecnología"], "newspaper": "elpais"}