{"id": "56da50f1-a882-4a23-68df-f09a3201c099", "content": "Un grupo independentista impulsa que el Barça luzca el lazo amarillo\n\nLa campaña promovida por la plataforma '#MésQueUnLlaç' ('Más que un lazo') ha anunciado este viernes que ha logrado las 3.253 firmas de socios necesarias para que la asamblea de compromisarios del club, que se celebrará el 6 de octubre, utilice el lazo amarillo. Los promotores entregarán este lunes en las oficinas del club blaugrana la totalidad de firmas obtenidas que, según aseguran, superan el corte necesario que obligaría a la junta de Josep Maria Bartomeu a incluir en el orden del día el debate sobre si se debe o no celebrar un referéndum sobre el uso del símbolo.\nLa plataforma, que nació en marzo, impulsa la realización de esa consulta en la que podrían votar todos los socios para dilucidar si el club debe implicarse en la utilización del lazo amarillo que encarna la reivindicación de libertad para los políticos encarcelados así como la vuelta de los que han huido de la justicia española y están en el extranjero. El grupo prevé este fin de semana, aunque ya no las necesite, seguir recabando apoyos en los aledaños del Palau.\nEl F.C. Barcelona té 313 milions de seguidors a les xarxes social.Si els socis volen, la internacionalització d'una presó i exili injust és viable.Tant si tens 1 seguidor com milers, fes difusió de la iniciativa perquè fans i socis signin el manifest a https://t.co/x9JkuWfm7Y https://t.co/Y47E8xkKO1\nEl grupo difundió hace meses el manifiesto Mes que un llaç, que han firmado 16.000 aficionados. El texto expone que más allá de posicionamientos ideológicos persigue la defensa de la democracia y los derechos humanos. Y plantea una decena de medidas en las que se podría exhibir el símbolo:  junto al lema Mes que un club de la segunda gradería; en los paneles corporativos de las ruedas de prensa; en los perfiles de las redes sociales y el marcador; en una butaca vacía en el palco y que se celebren partidos amistosos para recaudar fondos para los presos o se organicen actividades solidarias tanto dentro como fuera del club.\nLa campaña busca que el Barça dé apoyo y haga de altavoz para denunciar la situación injusta que viven \"los presos, exiliados y confinados que promovieron y defendieron el referéndum\". En el vídeo que circula en las redes, los promotores recuerdan cómo la afición silbó el himno español en 1925 en un partido durante la dictadura de Primo de Rivera; el fusilamiento del presidente Josep Sunyol por parte de las tropas franquistas y la exhibición de mil senyeras en el primer Barça-Madrid de la democracia. El club azulgrana firmó en 2014 el Pacto nacional en favor del derecho a decidir, que recibió el apoyo de más de 2.000 instituciones y entidades de toda Cataluña.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Camp Nou", "Barcelona", "Estadios fútbol", "FC Barcelona", "Independentismo", "Cataluña", "Instalaciones deportivas", "Equipos", "Fútbol", "Ideologías", "Deportes", "España", "Política"], "newspaper": "elpais"}