{"id": "56dfa24f-6c18-4c6b-5e4b-3f9c15a00d12", "content": "La guerra siempre es a la izquierda\n\nEn tiempos de volatilidad todo paralelismo es arriesgado, pero la corta tradición de repetición de elecciones generales nos obliga al menos a poner el foco en un patrón que acaso se repite ya.\n¿Quién pierde cuando fracasa una investidura y se convocan nuevas elecciones? Esta es la pregunta clave. Y la respuesta se empieza a vislumbrar: quien no ha facilitado las cosas tiene las de perder; y la congestión de placas tectónicas acaba desatando escapes incontrolados donde menos se espera. Veamos.\nDesde las elecciones de 2015 a las de 2016, el PP de Rajoy pasó de 123 escaños a 137. El PSOE, de 90 a 85 escaños. Y a pesar de que Pedro Sánchez había intentado una investidura con Ciudadanos que la abstención de Podemos truncó, su pertinencia en el “no es no” contra Mariano Rajoy generó una revuelta interna que desembocó en gestora, su dimisión y una abstención traumática para el PSOE que solo empezó a superarse tras las primarias y la moción de censura. La guerra había estallado.\nDurísimo castigo interno, pues, al líder, y ambiente de fratricidio en el partido que ha gobernado buena parte de la democracia española. Ya es historia.\nEn la nueva repetición electoral, sin embargo, el seísmo no ha estallado de momento en el PP ni en el PSOE, sino en Podemos. El de Ciudadanos ya se ha analizado suficiente. La oportunidad de Errejón de colarse y fundar el hexapartidismo cuando ya creíamos que volvíamos al bipartidismo está funcionando, de momento, como pistoletazo de desbandada de Podemos. Como quien boquea en busca de oxígeno en medio de esas placas tectónicas, les ha faltado tiempo a líderes de Compromís, Equo, la Xunta, En Marea y dirigentes regionales para sacar la bandera de la contribución a un Gobierno progresista del que Iglesias fue incapaz. No importa aquí si Sánchez quería verdaderamente un pacto o estaba escenificando negociaciones estrelladas de antemano. La cuestión es que el hambre de contribuir a un Gobierno y el hartazgo con un liderazgo personalista de no inclusión está quebrando —hoy— Podemos. La guerra vuelve a ser a la izquierda.\nTras el seísmo de septiembre de 2016, cuando Sánchez tuvo que irse del PSOE, llegó su resurrección. La sentencia del caso Gürtel le puso además el trampolín de la moción de censura. Hoy, tras el que sufre Podemos y el que arrastra Ciudadanos, es imposible calcular qué resurrecciones caben. Pero los errores —véase Salvini, Johnson, Rajoy, Iglesias, tal vez Trump, tal vez Sánchez— se pagan. Lo dice la alerta temprana de tsunami.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/30/2019, 19:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Unidas Podemos", "Elecciones Generales 2019", "Pactos políticos", "Elecciones Generales", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Podemos", "Coaliciones políticas", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}