{"id": "56e6faa0-6d3d-4151-7454-b09d5acc38d9", "content": "La Junta Electoral rechaza aplazar la visita de Felipe VI a Barcelona como pedían JxCat y ERC por las elecciones\n\nLa Junta Electoral Provincial de Barcelona ha rechazado el recurso de JxCat y ERC solicitando el aplazamiento del acto del rey del lunes en la capital catalana porque Felipe VI no tiene \"adscripción política\" y el evento en cuestión es una entrega de premios sin \"contenido electoral\". El árbitro electoral tumba así el escrito que presentaron JxCat y ERC para aplazar hasta después de las elecciones del 10-N el acto de entrega de los Premios Princesa de Girona, previsto para el próximo lunes en el Palacio de Congresos de Cataluña, al entender que podría ser un acto \"electoralista\".\n\nSin embargo, la Junta Provincial esgrime en su escrito, que se puede recurrir, que la visita del jefe del Estado a Barcelona es \"institucional\", con motivo de la entrega de unos premios que se otorgan anualmente. Un acto que \"carece de contenido electoral alguno\", por lo que no se puede aplicar la Ley Orgánica del Régimen Electoral General (LOREG), argumenta la Junta.\n\nJxCat y ERC pidieron al árbitro electoral también que, en caso de que no se aplazara el acto, al menos se garantizara que en los discursos de Felipe VI y de la Familia Real no hubiera contenido que pudiera ser interpretado como electoralista. Algo que la Junta Provincial también descarta, porque \"carece de fundamento legal y constitucional\" que se limite el discurso de Felipe VI habida cuenta de que, según la Constitución, el rey \"no tiene ninguna adscripción política\", argumenta el escrito.\n\nEn unas declaraciones a los periodistas en Girona, la número uno de JxCat por Barcelona para el 10-N, Laura Borràs, ha denunciado que \"se confirma\" que la Junta Electoral es \"parte\". Borràs ha garantizado que JxCat continuará denunciando \"la falta de imparcialidad de la arquitectura político institucional del Estado español\". Borràs no ha concretado aún si JxCat participará en las protestas contra la visita del jefe del Estado a Cataluña en plena campaña: \"Veremos cómo ejercemos este rechazo\", ha afirmado. Por su parte, los CDR han anunciado una cacerolada este domingo frente al Hotel Rey Juan Carlos, donde se alojará Felipe VI.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Leonor de Borbón", "JuntsxCat", "Elecciones Generales 2019", "Princesa de Asturias", "ERC", "Elecciones Generales", "Independentismo", "Coaliciones electorales", "Felipe VI", "Coaliciones políticas", "CDC", "Cataluña", "Familia Real", "Jefe de Estado", "PdeCat", "Elecciones", "Casa Real", "Ideologías", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}