{"id": "56eb95e7-9d48-4679-6b3f-b8c7529b8e71", "content": "La inseguridad se dispara como primer problema para los barceloneses\n\nLa inseguridad se dispara como el problema más grave en Barcelona, según la encuesta de servicios municipales 2019. El 17% de los ciudadanos responden que la inseguridad es el mayor problema de la ciudad, un dato que ya apuntó el barómetro trimestral. El segundo problema es el acceso a la vivienda (era el primero el año pasado) y el tercero, la circulación y el tráfico. En cambio, el turismo, que hace dos años era el principal problema, baja hasta el sexto puesto pese a que la ciudad bate todos los récords de visitantes.\nLa encuesta también revela que el 45% de los vecinos creen que la imagen de la ciudad ha empeorado, el peor dato de una serie que se remonta a 1992, y que llega tras una escalada negativa que coincide con el mandato de la alcaldesa Ada Colau. Los barceloneses creen, asimismo, que ha empeorado la imagen de Cataluña (48,5%) y la de España (57,8%). Con todo, las expectativas son positivas y un 62% cree que Barcelona mejorará en 2020.\nLa encuesta presentada este miércoles fue realizada con 6.000 entrevistas presenciales en las casas antes del último ciclo electoral, entre enero y abril de este año. Habitualmente se hace en primavera, pero se adelantó por las elecciones generales de abril y municipales de mayo. El concejal de Presidencia, Jordi Martí, ha admitido que los datos pueden estar un poco desfasados, pero en cambio ha considerado que sirven para evaluar el mandato pasado. Martí se ha mostrado satisfecho con los datos y ha resumido que “Barcelona tiene problemas, pero el vínculo de los ciudadanos con su ciudad y los vecinos es sólido”.\nLos datos de la encuesta 2019 muestran como la inseguridad se ha triplicado prácticamente como preocupación de los vecinos de Barcelona en solo un año. Ha pasado a ser el principal problema para el 6% de los vecinos en 2018 al 17% en 2019. Además, la preocupación es extensible a toda la ciudad: la sitúan como principal problema en 31 de los 39 territorios analizados. “No nos sorprende, la encuesta está hecha en el momento de máxima presencia del debate sobre la seguridad y justo antes de las elecciones”, ha interpretado Martí. Y más allá de la cuestión que aparece en primer puesto, se ha mostrado partidario de “fijarse en los problemas que se mantienen en el tiempo, como la vivienda o el clima”.\nSobre la gestión municipal, la nota que obtiene es del 6,2, un ligero descenso de tres décimas respecto a 2018, cuando alcanzó el máximo histórico de 6,5. “Como gerente municipal que fui en el anterior mandato, la nota me la imaginaba peor, es una nota alta si se observa la serie histórica”, ha convenido Martí.\nY entre los servicios municipales, de los 26 analizados, 25 obtienen notables y aprobados. Los bomberos siguen sacando la mejor nota (8,1), mientras que el único que suspende es el aparcamiento (4). Además, destaca la subida de nota del Bicing, coincidiendo con el relevo de la flota bicicletas, de las de la primera generación al contrato que comenzó en enero pasado.\nEl resultado de la encuesta no puede analizarse barrio a barrio, los 73 de la ciudad, pero sí en una división de 39 territorios de la ciudad. En 31 la inseguridad es el principal problema, en siete lo es el acceso a la vivienda y en el resto, el paro y la contaminación. Precisamente es en Pedralbes donde consideran que la contaminación es el principal problema; la respuesta al segundo problema es que no lo saben; y el tercero es la gestión política municipal: el ejecutivo de la alcaldesa Ada Colau.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Ada Colau", "Miquel Buch", "Educación ciudadanía", "Civismo", "Materias educativas", "Barcelona", "Seguridad ciudadana", "Cataluña", "Sistema educativo", "España", "Educación", "Sociedad", "Justicia"], "newspaper": "elpais"}