{"id": "56f75dbd-d105-4683-41ac-e71ce83212b7", "content": "La vox de los ultrarricos y del racismo\n\nNo sé qué fue peor en el debate del lunes, si la exhibición de xenofobia y de defensa de los ultrarricos que hizo Abascal, o el silencio atronador ante las obscenas propuestas de aquel.\nNo recuerdo una campaña en la que se hayan lazando ante millones de ciudadanos y ciudadanas tal cúmulo de pretensiones inmorales, antidemocráticas y anticonstitucionales, como las que expuso con toda tranquilidad el líder Vox, a campo abierto.\nEn un alarde de xenofobia, llegó a acusarles de cometer más violaciones en grupo que los españoles\nEsencialmente, Abascal vino a decir tres cosas, a cual más grave: la primera, que las personas de origen extranjero que viven en España —casi el 10% de la población— sencillamente sobran. Que no hay que atenderlos en sanidad, ni hay que dar educación a menores a los que les atribuyó todo tipo de delitos. En un alarde de xenofobia, llegó a acusarles de cometer más violaciones en grupo que los españoles. Precisamente, la Fundación Alternativas acaba de publicar un excelente trabajo, de Beatriz Cózar y Leticia Rodríguez, titulado Desmontando el falso mito del problema migratorio, en el cual se responde, rigurosa y científicamente, a esa sarta de mentiras. En segundo lugar, Abascal manifestó una oposición extensa e intensa a la constitución de 1978, proponiendo directamente su ruptura. No otra cosa sería destruir el Estado de las autonomías, culpable en su opinión de los problemas de los pensionistas (!).\nY, en tercer lugar, Abascal, tras autonombrarse defensor de los trabajadores (sólo de los españoles, eso sí), disparó un misil a la línea de flotación del Estado de bienestar, proponiendo una espectacular bajada, hasta del 30%, del tipo máximo del impuesto sobre la renta. Es decir, el mejor regalo posible para los multimillonarios —en crecimiento en España— y el peor para la clase media y trabajadora, y los excluidos sociales, que sufrirían un descenso vertiginoso de los servicios públicos, entre ellos la sanidad. Esta última, por cierto, la disfrutan básicamente españoles, no tanto los inmigrantes, que son más jóvenes y temen ser expulsados.\nVox, en suma, expresó en el debate todo tipo de dislates antisistema, proteccionistas, xenófobos y clasistas. Lo que estaba diciendo a gritos es que España tiene que convertirse en el país racista que no es, que hay que romper con principios constitucionales aprobados por el pueblo español en 1978, y que hay que arrasar el Estado de bienestar y polarizar la sociedad española entre ultrapobres y ultrarricos, haciendo desplomarse los impuestos a estos hasta cifras más propias de países en vías de desarrollo, y profundizando así en la desigualdad que nos ha dejado como legado la gran recesión de 2008.\nTodo esto pareció pasar desapercibido en el debate del lunes. No debería suceder lo mismo el próximo domingo 10 de noviembre.\nDiego López Garrido es vicepresidente ejecutivo de la Fundación Alternativas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["Opinión", "Vox", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Partidos ultraderecha", "Xenofobia", "Elecciones Generales", "Ultraderecha", "Partidos políticos", "Ideologías", "Discriminación", "Elecciones", "Prejuicios", "Problemas sociales", "España", "Política", "Sociedad"], "newspaper": "elpais"}