{"id": "56f8fa34-4f6d-43b4-420b-d3dd66952825", "content": "El desafío matemático electoral: ¿Quién me ha robado mi escaño?\n\nCon ocasión de las Elecciones Generales del 10 de noviembre, Angélica Benito Sualdea y Adolfo Quirós Gracián, profesores de Matemáticas en la Universidad Autónoma de Madrid, nos presentan un nuevo desafío electoral propuesto por EL PAÍS y la Real Sociedad Matemática Española. En esta ocasión trata de ver cómo afecta el método de reparto a la asignación proporcional de escaños y, en particular, de si un partido puede o no perder escaños \"enteros\". Los lectores pueden enviar sus respuestas hasta las 00.00 del sábado 9 de noviembre (la medianoche del viernes al sábado, hora peninsular española) a problemamatematicas@gmail.com. A continuación, para aclarar dudas, añadimos el enunciado del problema por escrito.\nLa Constitución Española prescribe que en las elecciones al Congreso de los Diputados la asignación de escaños a los partidos debe hacerse en cada circunscripción con criterios proporcionales. En principio esto no requiere sino una regla de tres: si hay que repartir E escaños, han votado P personas y p de ellas han optado por un partido, la cantidad de escaños que le corresponde a ese partido (lo que se llama su cuota) será q= E x p /P. El problema es que, como vemos en el siguiente ejemplo con 3 partidos, 50.000 votantes y 5 escaños, con lo que es sencillo calcular las cuotas, estas no son siempre números enteros:\nAsignando los escaños enteros, corresponden 2 al partido A y 1 al B, pero, como no es posible enviar 0,6 diputados de un partido al Congreso, habrá que decidir a quién atribuir los 2 escaños restantes. Una forma de hacerlo es dárselos los partidos cuyas cuotas tengan parte decimal más grande, en este ejemplo C y B, con lo que el reparto quedaría así:\nEste procedimiento se conoce como Método de los Restos Mayores, y es de hecho lo que nuestra Ley Electoral indica que hay que hacer para establecer cuántos escaños se eligen en cada provincia. Pero para distribuir escaños entre partidos dentro de una circunscripción la Ley Electoral dice que debe usarse el Método D’Hondt, cuyo funcionamiento recordamos: se dividen los votos de los partidos entre 1, 2, 3,… y los escaños se asignan sucesivamente a los partidos con los mayores cocientes. En nuestro ejemplo (señalamos en negrita los cocientes que obtienen escaños) el resultado sería:\nNo queremos debatir sobre si este reparto es más o menos proporcional que el anterior, porque nuestro objetivo es otro: observar que, aunque podría parecer que con el Método D’Hondt el partido A le ha “quitado” un escaño al B, en realidad la pérdida de B respecto a su cuota es solo de 0,6 escaños, y mantiene el escaño entero que le correspondía. No es difícil demostrar que el Método D’Hondt cumple siempre esta propiedad: asigna a todos los partidos, y en cualquier situación, al menos la parte entera de su cuota. No puede por tanto decirse, como se oye a veces, que “D’Hondt quita escaños a los partidos pequeños para dárselos a los grandes”. La ligera prima que puedan obtener los partidos grandes en una circunscripción dada viene únicamente de la atribución de partes decimales de escaños, no de escaños enteros. (Otra cosa es la ventaja que supone para los partidos grandes que las elecciones al Congreso sean en realidad 52 elecciones separadas, una por circunscripción, repartiéndose en la mayoría de ellas muy pocos escaños).\nPero hay otros métodos para repartir escaños más o menos proporcionalmente. Por ejemplo el de Sainte-Laguë, que se ha propuesto como una posible alternativa para las elecciones al Congreso de los Diputados. Su funcionamiento es similar a D’Hondt, salvo que ahora los votos se dividen sólo entre los números impares. Este sería el resultado de aplicarlo a nuestro ejemplo:\nComo se ve, el partido B recupera el escaño que había “perdido” con D’Hondt. Quizás resulte sorprendente que no todos los métodos de reparto compartan con D’Hondt la propiedad natural de que, en cualquier situación, ningún partido pierda escaños “enteros”. En particular, el Método de Sainte-Laguë puede en algunos casos (no sucede en nuestro ejemplo) asignar a un partido menos escaños de los que indica la parte entera de su cuota.\nEl desafío que proponemos a nuestros lectores es que nos presenten un ejemplo en el que se dé esta situación: hay un partido al que el Método de Sainte-Laguë no le asigna todos los escaños enteros que le corresponderían atendiendo a su cuota.\nQuienes se animen son libres de elegir el número de escaños a repartir, el de partidos, el total de votantes y cuántos deciden votar a cada partido. Esperamos que den también una breve indicación de cómo han llegado al ejemplo. Esperamos vuestras respuestas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["RSME", "Matemáticas", "Elecciones Generales 2019", "Elecciones Generales", "Ciencias exactas", "Elecciones", "España", "Política"], "newspaper": "elpais"}