{"id": "56f94f1a-8a3e-4a3b-5f5b-0fae23d43ef2", "content": "La OEA aprueba la aplicación del tratado interamericano de asistencia militar a Venezuela\n\nPor iniciativa de Colombia y con el apoyo de Brasil y Estados Unidos, la Organización de Estados Americanos (OEA) ha aprobado este miércoles la activación del conocido como Tratado Interamericano de Asistencia Recíproca (TIAR) que contempla “el empleo de la fuerza armada” para una eventual intervención en Venezuela.\nLos 12 países que apoyaron el TIAR —del total de 19 firmantes— fueron: Argentina, Brasil, Chile, Colombia, El Salvador, Estados Unidos, Guatemala, Haití, Honduras, Paraguay, República Dominicana y Venezuela. Cinco países se abstuvieron: Costa Rica, Panamá, Perú, Trinidad y Tobago y Uruguay; Bahamas y Cuba estuvieron ausentes.\nEl siguiente paso de esta medida ha sido la convocatoria a los cancilleres de los Estados que forman parte del tratado de defensa del TIAR a una reunión en la segunda quincena de este mes en los márgenes de la Asamblea General de Naciones Unidas en Nueva York, para tratar el \"impacto desestabilizador\" de la crisis en Venezuela.\nEl TIAR, también conocido como Tratado de Río por su firma en esa ciudad en 1947, dispone que la reunión de cancilleres deberá \"acordar las medidas para la defensa común y para el mantenimiento de la paz y la seguridad del continente\". En esas semanas decisivas tendrán que decidir si se rompen relaciones diplomáticas y económicas, por ejemplo, para presionar a Nicolás Maduro, o si se suspenden las comunicaciones económicas, terrestres y aéreas, así como la toma de acciones coercitivas de tipo militar.\n\"La crisis en Venezuela tiene un impacto desestabilizador, representando una clara amenaza a la paz y a la seguridad en el Hemisferio\", indica la resolución sustentada en el artículo seis del TIAR. Según este artículo, \"si la inviolabilidad o la integridad del territorio o la soberanía o la independencia política de cualquier Estado americano fueren afectadas por una agresión que no sea ataque armado, o por un conflicto extracontinental o intracontinental, o por cualquier otro hecho o situación que pueda poner en peligro la paz de América, el órgano de consulta se reunirá inmediatamente\".\nVenezuela se retiró hace seis años del TIAR, por considerarlo \"letra muerta desde que en la década de los ochenta Estados Unidos lo contradijera en la práctica\". Pero en julio pasado, la Asamblea Nacional venezolana, liderada por el opositor Juan Guaidó, aprobó el regreso del país a ese pacto multilateral, una especie de OTAN americana.\nEl tratado ha sido uno de los temas en torno al cual la oposición venezolana ha dejado ver sus diferencias. Desde la juramentación de Guaidó como presidente interino, el pasado mes de enero, los sectores más radicales exigían la reincorporación de Venezuela a este tratado para dar andamiaje internacional a una medida de fuerza contra Maduro. El jefe del Parlamento fue esquivo inicialmente y argumentó que se debía esperar a tener todos los respaldos necesarios para poner esta carta en la mesa, que en 62 años de historia se ha invocado unas 20 veces, entre ellas por Estados Unidos después del 11 de septiembre de 2001, y nunca ha implicado el uso de la fuerza militar.\nEl 7 de mayo, una semana después de la operación fallida del 30 de abril, en la que se alzaron militares y que concluyó con la liberación de Leopoldo López de su arresto domiciliario, Guaidó inició el proceso de reincorporación con la primera discusión del acuerdo en la Asamblea Nacional. El trámite legal era necesario, porque en mayo de 2013 el Parlamento, entonces a cargo de Diosdado Cabello, el número dos del chavismo, anunció la retirada de Venezuela como ya habían hecho desde el año 2000 los países aliados de la llamada revolución bolivariana (Nicaragua, Bolivia, Cuba, Ecuador) y México. El 23 de julio, en un acto en la calle, finalmente se hizo oficial la vuelta del país al tratado en la segunda discusión.\nEn ocho meses de pulso, Guaidó siempre ha señalado que juega en varios tableros en su plan para sacar a Maduro de Miraflores, conformar un Gobierno de transición y convocar elecciones libres, como solución a la crisis institucional de Venezuela. El avance del TIAR en la OEA llega en medio de la agudización de la crisis humanitaria en el país y el endurecimiento del cerco internacional con las últimas sanciones económicas de Washington, que han restado margen de maniobra a Maduro, y lo llevaron a abandonar los esfuerzos de negociación impulsados por Noruega. A este complejo escenario se añade ahora el aumento de la temperatura en las tensiones entre una Colombia desbordada por la migración forzada, y Venezuela, tras el anuncio del rearme de un grupo disidente de la extinta guerrilla de las FARC. Esta nueva situación, de acuerdo con lo esbozado por el embajador de Guaidó en la OEA, es parte del expediente que sustenta ahora la actuación de los cancilleres miembros para tratar de forzar una salida de Maduro.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Caracas", "Juan Guaidó", "OEA", "Venezuela", "Washington (Estado)", "Nicolás Maduro", "Estados Unidos", "Norteamérica", "Sudamérica", "Latinoamérica", "Organizaciones internacionales", "América", "Relaciones exteriores"], "newspaper": "elpais"}