{"id": "57078524-175c-4ee3-7d61-6acf30aa5b2f", "content": "La Junta Electoral reprende a Isabel Celaá por el uso electoral del Consejo de Ministros\n\nEl órgano que vela por la limpieza del proceso da 48 horas a Torra para que retire lazos y símbolos independentistas de los edificios públicos\nLa Junta Electoral Central (JEC) ha instado a la ministra portavoz, Isabel Celaá, a que \"en lo sucesivo\" evite hacer \"valoraciones políticas con connotaciones electoralistas\" en la rueda de prensa posterior al Consejo de Ministros. \nLa JEC, el máximo órgano que vela por la neutralidad y el cumplimiento de las normas que garantizan la limpieza de las elecciones, recuerda que manifestaciones de este tipo pueden \"quebrantar la estricta neutralidad que han de mantener los poderes públicos a lo largo de todo el proceso electoral\".\nIgualmente, la Junta ha dado un ultimátum de 48 horas al presidente de la Generalitat, Quim Torra, para que retire de todos los edificios públicos de Cataluña las banderas esteladas, lazos amarillos u otros de análogo significado, fotografías de candidatos o políticos, así como pancartas, carteles o cualquier otro símbolo partidista. \nLa retirada debe producirse antes de las 15.00 horas de este viernes. En caso de que la orden se incumpla, Torra incurrirá en responsabilidades administrativas e, incluso, penales. Este apercibimiento es idéntico al que se produjo el pasado mes de marzo y por el cual Torra debe rendir cuentas ante la Justicia. Ahora, se trata de una reincidencia. \nPor lo que se refiere a las manifestaciones de la ministra de Educación y portavoz del Gobierno en funciones, la Junta considera que no procede abrir un expediente sancionador contra Celaá, pero sí cree oportuno hacerle llegar su advertencia.\nEl pronunciamiento de la Junta Electoral se produce como consecuencia de la reclamación presentada por Ciudadanos contra la ministra portavoz en funciones por sus declaraciones en la rueda de prensa posterior al Consejo de Ministros del pasado 27 de septiembre, cuando, a preguntas de los periodistas, Celaá promocionó la posición del PSOE explicando que \"el Partido Socialista Obrero Español sale a ganar las elecciones\".\n\"Así de claro se lo digo\", recalcó. \"Hemos tenido vocación de gobernar en solitario, continuamos con esa vocación de gobernar en solitario, buscamos el respaldo de la ciudadanía. Hemos tenido y hemos demostrado durante un año un escaparate potente de actuación de Gobierno y, por tanto, salimos a eso\", dijo.\nA continuación, Celaá valoraba la presentación de la nueva candidatura encabezada por Íñigo Errejón y utilizaba este hecho para seguir publicitando la opción socialista. \n\"Errejón\", dijo, \"ha irrumpido en la escena política con todo derecho, pero nosotros no nos desviamos; es decir, consideramos que se está reconfigurando un espacio a la izquierda, que era el de Unidas Podemos, y nosotros vamos con claridad a obtener el mayor respaldo, la mayor confianza de la ciudadanía con nuestro programa, con nuestras propuestas, y sobre todo, con la experiencia que puede tener la ciudadanía de nuestro Gobierno\".\nY añadía: \"Buscamos y tenemos un proyecto que solucione los problemas de las mayorías sociales, atendiendo, sobre todo, obviamente y por justicia, a los más vulnerables. Vamos a circular por esa vía; tenemos un Gobierno progresista, somos la socialdemocracia del país y tenemos vocación de dar respuestas progresistas de moderación que proporcionen estabilidad al país. Ese es el Gobierno que queremos y no nos vamos a desviar de eso y tenemos muchísimas respuestas que ofertar a la ciudadanía en su conjunto [...] nosotros vamos a lo nuestro\".\nEstas apreciaciones, más propias de un mitin, se realizaron ante los medios de comunicación y no, en opinión de la Junta Electoral Central, de modo \"casual\". Por ello, los magistrados rechazan el escrito de alegaciones remitido por la Presidencia del Gobierno y recalcan que las palabras de Celaá deben considerarse como parte de \"un acto organizado por un poder público, susceptible de vulnerar el artículo 50.2 de la Loreg\".\nLa JEC, en su apercibimiento a la ministra portavoz en funciones, apunta que \"los altos cargos de la Administración no pueden aprovechar la difusión de información de interés público para emitir juicios de valor u opiniones con connotaciones electoralistas\", algo que los miembros de la Junta encuentran \"evidente\" en las palabras de Celaá. \nNo obstante, señalan como eximente el que las declaraciones fueran consecuencia de las preguntas realizadas por la prensa. Por ello, creen que se trató de \"manifestaciones espontáneas, con un grado de intencionalidad mínimo\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿reprende?. Que la sancione, leche!. Mucho llenarse la boca pontificando sobre lo sagrado que es el proceso electoral en una democracia y son los primeros que se ciscan en él.", "date": "10/05/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}