{"id": "570e97a6-1e6c-4089-665c-ae7e734bc4fb", "content": "La novela no está muerta\n\nEn este comienzo de siglo se vuelve a cuestionar el futuro de la novela. Lo cierto es que, con unas cuantas excepciones, la novela se viene moviendo entre un realismo poco innovador y una autoficción que, con harta frecuencia, es la salida fácil a la falta de invención de los creadores. Pero la invención es siempre la invención, es decir, el yunque donde se martilla una auténtica obra de ficción, la propia del verdadero novelista, del creador de mundos, del “ingeniero de almas” que decía Gorki. El embalse 13 pertenece a esta última categoría.\nLa estructura es simple y compleja a la vez. Comienza con la desaparición inexplicable de una niña de 13 años que ha venido a un pueblo inglés con su familia para pasar las Navidades. El relato se divide en 13 capítulos, cada uno de los cuales comienza con la frase: “A medianoche, cuando llegó el Año Nuevo…”. Cada uno de los capítulos se corresponde con un año, de manera que el relato transcurre a lo largo de 13 años; 13 años en los cuales se va difuminando la imagen de la niña desaparecida que, sin embargo, no termina de borrarse de las mentes de los habitantes del pueblo y que actúa como leitmotiv. Esto en cuanto a la estructura simple.\nLa estructura compleja es el verdadero aliciente de la novela. En cada capítulo se relata la vida del pueblo y de la naturaleza que lo rodea. Se cuentan detalles nimios, momentos significativos en la vida cotidiana de los personajes, escenas con carga dramática…, pero todo ello con el tono natural de la vida de un pueblo en el que sólo se suceden acontecimientos propios de una vida pequeña a lo largo de 13 años consecutivos. La escritura funciona a distintas velocidades, una es enumerativa o informativa, propia del runrún del lugar; otra es más lenta, cuando se detiene menos brevemente en los distintos personajes, su evolución y sus relaciones; otra es rápida de nuevo, cuando utiliza los elementos de la naturaleza animal o vegetal que ayudan a encuadrar las estaciones (el ciclo vital, la vida de los tejones, los zorros, las aves, las plantas, las flores, los árboles y otros elementos de la naturaleza). Y así este relato maravilloso se convierte en otro modo de tratar el realismo; es un relato que no cansa por más que en su transcurso natural parezca ser obligadamente repetitivo (avanza año a año) a causa de las debidas diferencias que establece el curso de la vida. Individualiza a todos los personajes (el lector ha de familiarizarse con ellos, pues son muchos, para poder seguirlos), los entrevera, y de este modo nos encontramos leyendo el completo fluir de la vida animal, vegetal, estacional y emocional del pueblo. Es el milagro literario que consigue el autor, sin que el interés ni la atención decaigan un solo instante. Es la creación de un verdadero pathos.\nLa audacia de Jon McGregor es la que le lleva a contar la existencia de un pueblo y su naturaleza viva e interrelacionada con él de un modo radicalmente distinto al que nos tiene acostumbrado el tradicional relato realista de la vida rural; este sí que es un realismo innovador. Además, este pueblo es actual, es decir, incorporado a la vida real, a la mentalidad de nuestro tiempo con sus avances tecnológicos, no al tópico y rudo pensamiento ancestral; y al tiempo mantiene formas características de la vida del campo.\nNo, la novela no está muerta (como tanto gusta decir a críticos y escritores animados por la necesidad de un titular de los media), ni lo estará mientras sigan existiendo obras como El embalse 13 y autores tan luminosos y arriesgados como Jon McGregor, nacido en Bermudas en 1976.\nEl embalse 13. Jon McGregor. Traducción de Concha Cardeñoso. Libros del Asteroide, 2019. 320 páginas. 20,95 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}