{"id": "570fad23-a412-4529-754f-811fd8a0b20d", "content": "Trap en la Casa Morada\n\nYo voy a votar mañana y espero que usted también. Siempre recuerdo que en las elecciones que Hugo Chávez ganó en 1998, la abstención superó el 60%. Desde ese año, la revolución bolivariana estruja en Venezuela. Y sostengo que fue esa altísima abstención la responsable. Por eso, voto. Y pienso que en España, donde me nacionalicé en 1999, estamos viviendo un, quizás agotador, proceso de elecciones que espero sea para mantener y mejorar la democracia. Eso lo tengo clarísimo. Y también porque a mi colegio electoral de Madrid acuden a votar las Hermanitas de los ancianos desamparados que viven cerca de mi casa. Me fascina coincidir con ellas en el camino que media entre nuestros hogares y las urnas. Andy Warhol contó en sus diarios que unas monjas le reconocían y le preguntaban por sus películas. A mí también me reconocen estas monjitas y me preguntan por otros personajes de la televisión, que ellas creen que son amigos.\nNo hay que olvidar la influencia de la televisión. Así como mucha gente de mi quinta compara a los cinco candidatos con Los Cinco chiquillos que inventó Enid Blyton y que fueron como nuestros Harry Potter en los setenta, encuentro similitudes entre Santiago Abascal, el líder de Vox y Sofía Suescun, la nueva estrella de Telecinco. Es probable que se muevan en un terreno ideológicamente próximo pero, además, comparten esa cualidad infrecuente de volverse fenómenos televisivos porque captan la atención aprovechando todas esas herramientas que la televisión adora. Y fagocita. Demagogia, discurso agresivo y reaccionario, perfectamente oculto tras un rostro estupendo o dicho en una voz que no se altera. Si hubiera intervenido en el debate propondría como tema que una de las cosas que une, que engancha a toda España (que en el debate no paraban de nombrar e invocar), es tener algo o alguien que amas al mismo tiempo que detestas. Es una de esas debilidades que hacen a España diferente. Quien lo domina, tiene un poder que convoca y repele mientras crea adicción. Muchos de esos personajes crecen y conquistan territorio, pero muchas veces terminan por evaporarse. O transformarse. Hace unos años, Aída Nízar era esa villana que no podías dejar de contemplar. Mientras, Belén Esteban supo convertirse en princesa del pueblo. Y hasta yo mismo abandoné el striptease para ser juez de la lista de los mejor vestidos de Vanity Fair. Otro tipo de elecciones donde, aparte de votar, me gustaría postularme.\nUna eterna candidata de esas listas, Marie Chantal Miller, la millonaria esposa de Pablo de Grecia, publicará un libro de autoayuda sobre algo que le preocupa: los buenos modales. El primer capítulo debería considerar no la forma, sino la función de esas buenas maneras. ¿Distanciarse? ¿Poner una barrera? Prefiero la educación a secas, es suficiente. He visto, en Caracas y aquí, a gente supereducada escudarse tras los modales para trufar su discurso de opiniones clasistas, evitar el reconocimiento de la violencia de género, de homofobia o de rechazo al diferente como demostró el candidato de Vox en el debate. E igual que recuerdo la abstención que aupó a Chávez, también recuerdo que Marie Chantal Miller escribió un tuit durante aquel rifirrafe de las reinas de España en Mallorca, declarando que Letizia “había mostrado sus verdaderos colores”. En mi manera de ver el mundo, que comparto con mis vecinas monjitas, la que enseñó educadamente la patita y la garrita fue Marie Chantal, la nueva gurú de las buenas maneras. Pero el hábito no hace al monje, ni a la monja.\nLa curiosidad puede ser maleducada, pero es lo que celebré de mi sobrina Claudia que acudió al cumpleaños de una joven amiga suya celebrado en la Casa Morada, un centro social de Unidas Podemos. Sus padres no lo han celebrado nada porque son antichavistas y creen que esa casa fue construida con ayuda bolivariana. Una operación inmobiliaria menor entre los cientos de edificios comprados por el dinero venezolano en Madrid. Interrogué a mi sobrina sobre ese tipo de fiesta en esa casa que llaman “la casa de todos”. “Tío”, me explicó, “solo hubo discrepancias en torno a la música”. “Oh, vaya, ¿querían poner la Internacional?”. “Noooo”, se rió ella con muy buenos modales. “Mientras unos preferíamos poner electrónica y disco, otros querían trap y reguetón”. Me quedé de piedra. ¡Techno versus reguetón en la Casa Morada! Esa es otra de las cuestiones que justifican que mañana, educadamente, vayamos a votar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/09/2019, 20:01:45", "tags": ["Opinión", "Boris Izaguirre", "Vox", "Santiago Abascal", "Unidas Podemos", "Gente", "Partidos ultraderecha", "Coaliciones electorales", "Izquierda Unida", "Votaciones", "Coaliciones políticas", "Podemos", "Jornada electoral", "Ultraderecha", "Partidos políticos", "Ideologías", "Elecciones", "Política"], "newspaper": "elpais"}