{"id": "570fdcdf-06f7-4db1-5db0-62fc50be379d", "content": "Esopo de Macuspana\n\nHace unos días, el presidente de México, Andrés Manuel López Obrador, nos recomendó a todos sus gobernados, mientras sostenía una flor de bugambilia entre los dedos, leer una de las fábulas más famosas de Esopo: Las ranas pidiendo rey.\n—Para un político que adora los gestos y símbolos del poder, no es menor hablar sosteniendo una bugambilia, flor que en el sureste se utiliza para curar diversos virus, cuando estos atacan un cuerpo, y cuyo arbusto crece en forma de enredadera, en torno del cuerpo de otra planta, que es reducida a sostén por las espinas de la bougainvillea—.\nLa recomendación que López Obrador nos hizo cerraba un par de tuits que, como menos, deberían ser considerados extraordinarios, pues no eran otra cosa que la denuncia de un golpe de Estado, fraguándose en contra de su Gobierno, de la sociedad mexicana y de nuestra democracia: un asunto que, de ser cierto, debería ser tratado, antes que en las redes sociales, en los tribunales más altos de nuestro país, sin demora alguna y sin falsedades.\n—\"¡Qué equivocados están los conservadores (saber a quiénes se refiere es complicado, pues así ha llamado a cualquiera que no tenga un carnet de Morena) y sus halcones (por tradición, pensaríamos en sectores del Ejército, apoyados desde EE UU)! Pudieron cometer la felonía de derrocar y asesinar a Madero porque este hombre bueno, apóstol de la democracia, no supo, o las circunstancias no se lo permitieron, apoyarse en una base social que lo protegiera y respaldara (a Madero, de hecho, fue posible derrocarlo, entre otras razones, porque abandonó a sus bases sociales: basta con acordarse de Villa y Zapata).\n\"Ahora es distinto (caray, vaya descubrimiento político, social e histórico, vaya aseveración atrevida y llena de osadía). Aunque son otras realidades (¿es distinto aunque son otras realidades?, ¿en serio? Y yo que creía, más bien, que era distinto, precisamente, porque son otras realidades) y no debe caerse en la simplicidad de las comparaciones (porque la simplicidad en las comparaciones en las que no debe caerse y que estoy criticando aquí son, precisamente, la simplicidad de las comparaciones que estoy llevando a cabo aquí, en estos tuits), la transformación que encabezo cuenta con el respaldo de una mayoría libre, consciente, justa y amante de la legalidad y la paz (como todos los amantes, al parecer, la mayoría libre, consciente y justa de nuestro país se ha infatuado de aquello que no es más que una reacción química a cuya realidad no puede acceder: la legalidad y la paz, justo las dos cosas que más falta, además de igualdad, hacen en México), que no permitiría otro golpe de Estado.\n\"Aquí no hay la más mínima oportunidad para los Huertas (esto lo asevera, obviamente, el mismo presidente que no ha hecho más que empoderar al Ejército, no solo entregándoles la vigilancia que debía tocarle a los cuerpos policiales, a través de la Guardia Nacional, una Guardia Nacional que, para colmo, en vez de estar protegiendo a los ciudadanos en aquellos sitios en donde el crimen organizado funciona como Estado, está cazando inmigrantes en la frontera sur de nuestro país, sino también al convertir a este Ejército en una empresa privada, cuyos negocios van desde las pipas hasta las constructoras), los Franco, los Hitler (alguien debería aclararle al presidente historiador de México, que el genocida alemán, por desgracia, no llegó al poder a través de ningún golpe de Estado, sino después de dividir a la sociedad alemana y de imponer como valores el militarismo, la vigilancia de unos ciudadanos a otros, el encono entre iguales, el señalamiento y la demonización de las diferencias y un ambiente generalizado de desconfianza y de terror, a través de la creación, cuando no de la mera invención, de enemigos por doquier) o los Pinochet. El México de hoy no es tierra fértil para el genocidio (esta frase, esperemos que la guarde y que la vuelva a utilizar, el señor presidente, si puede y si se atreve, cuando le toque imponer por la fuerza sus megaproyectos de desarrollo, tales como el Corredor Transitsmíco o el Tren Maya) ni para canallas que lo imploren (los únicos que parecerían implorar un genocidio en nuestro país, señor Andrés Manuel López Obrador, son los empresarios mineros, los talamontes, los grandes constructores y los mercaderes de la energía eléctrica, con quienes su Gobierno parece estar feliz de hacer negocios, a costa de los territorios de los pueblos originarios y en nombre de una idea de desarrollo propia del siglo XX, que tanto le gusta). Por cierto, les recomiendo leer la fábula de Esopo Las ranas pidiendo rey\"—.\nY así vuelvo al lugar donde empecé: como el ciudadano consciente y obediente que intento ser a veces, tras leer los tuits de López Obrador —el presidente por el que voté y el presidente por el que no me arrepiento de haber votado (las demás opciones representaban lo mismo que ahora nos gobierna, pero sin los contados aciertos de la actual Administración, que a pesar de su esquizofrenia latente está desmontando ciertos aspectos, por menores que estos sean, del sistema neoliberal y del complejo entramado de la mega corrupción)—, corrí a mi librero, saqué el libro de Esopo y releí la fábula mencionada, en la que las ranas de un estanque, cansadas de la anarquía en la que viven, le piden a Zeus que les mande un rey justo: el dios, sin embargo, les manda como rey un grueso leño, un madero que, primero, al caer sobre el agua generando un fuerte ruido, asusta a los pequeños anfibios, quienes, muy pronto, tras salir de su temor y de su asombro, comienzan a brincar sobre el madero inmóvil, que ha traído consigo una quietud que desespera a las ranas y que las lleva a burlarse de su rey y a despreciarlo.\nPoco tiempo después, el desprecio que las ranas sienten por su rey se convierte en un paradójico sentimiento de autodegradación, que después es de humillación pura. Los pequeños anfibios se convencen entonces a sí mismos de que Zeus se ha burlado, por lo que recurren nuevamente al dios, solicitándole que corrija lo que ha hecho. Zeus, muy a su manera, es decir, a lo Zeus, enfurece al mismo tiempo que se indigna y decide darles un escarmiento a aquellas ranas del estanque. Y para hacerlo, tras llevarse su leño, envía al estanque una serpiente de agua (que en algunas versiones anteriores a Esopo es, en realidad, una garza). Y la serpiente, entonces, atrapa, una tras otra, a todos los pequeños anfibios y luego, también uno tras otro, se los come —la obsesión de Zeus por comer y ser comido, se explica, obviamente, en su propia génesis y en la historia de su estirpe, tanto pasada como futura—.\nFue entonces, tras leer y releer varias veces la fábula que López Obrador nos recomendó, que pensé: caray, alguien debería —para eso están, de hecho, los asesores de un presidente y los funcionarios de su equipo de comunicación— decirle al mandatario de México lo que una fábula es, las múltiples lecturas que permiten y de dónde viene estas. Lo digo porque si uno no sabe nada de apólogos, es decir, del manantial del cuál manan las fábulas, puede confundirse y no reconocer que todos los personajes de las fábulas, todos, representan a un ser humano o son alegoría de alguna característica de éstos.\nEs decir, que no solo las ranas y la serpiente nos dicen, nos cuentan, nos buscan edificar sobre alguien o algo, en la fábula mencionada. También el madero. Porque si las ranas somos los ciudadanos inconformes e inconscientes y si la serpiente es el gobernante totalitario que está siempre al acecho, el madero es el gobernante demasiado quieto, impasible, flemático e inmovilista.\nUn gobernante obligado, pues, a entender y a revisar su propia inacción, si no quiere que sus gobernados comiencen a brincarle encima y a burlarse de él, sin descanso alguno; si no quiere que al verlo y al escucharlo, sus gobernantes se sientan humillados.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/09/2019, 20:01:45", "tags": ["Opinión", "Administración AMLO", "Andrés Manuel López Obrador", "Gobierno México", "México", "Norteamérica", "Latinoamérica", "Gobierno", "América", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}