{"id": "571e7143-2e60-4f84-5e7a-9273d135914c", "content": "El segundo final de las ‘Trece rosas rojas’\n\nLa madrileña avenida de las Trece Rosas, a las puertas del Cementerio de la Almudena, se llama así desde hace 13 años. El pleno del Ayuntamiento de Madrid aprobó este gesto por unanimidad; la deriva opuesta a la que, en el Parlamento, llevaba la aún incipiente ley de memoria, y a la que la derecha tildaba de valerse “de la Historia como arma política”. La calle, apartada y desprovista de viviendas, adoptó ese nombre dos años después de que un libro de divulgación histórica, Trece rosas rojas (Temas de Hoy), llegara a las librerías. Su autor, Carlos Fonseca, había encontrado en los recortes de una publicación de los 80 aquel caso: el de 13 jóvenes —siete de ellas, menores de edad—, acusadas de rebelión por el Estado franquista y fusiladas, el 5 de agosto de 1939, contra el muro del paseo que hoy lleva su nombre.\nLa primera tirada de aquel trabajo se agotó en una semana, y sus consecutivas ediciones aún pueblan las tiendas, anota Fonseca, al otro lado del teléfono. Escribió ese libro en los ratos que le dejaba libre la revista Tiempo. “Los archivos militares estaban guardados en un cuartel de Campamento, y la solicitud para investigarlos se demoró durante meses. Allí me esperaban una mesa y una silla, en un cuarto en el que estaba habitualmente solo. Me dejaban hacer fotocopias, pero pocas. Algunos papeles llegaban podridos por la humedad”, recuerda. El madrileño conocía bien el lugar: era la misma habitación en la que había documentado su primer libro, Garrote vil para dos inocentes (Temas de Hoy), también alojado en el franquismo.\nTras las visitas al archivo, tocaba encontrar a los familiares de aquellas jóvenes. Mari Carmen Cuesta, Concha Carretero o Nieves Torres habían coincidido con ellas en la cárcel de mujeres de Ventas y, así, acabaron recibiendo la visita de Fonseca. Enrique García Brisac era solo un niño la noche en que perdió a sus padres; se trataba del hijo de Blanca, de 29 años, la mayor de las ajusticiadas, y de Enrique, que había muerto de la misma manera, junto a otros 42 hombres, algunas horas antes. Huérfano desde entonces, se crió con su abuela y su tía, que fue quienes le entregaron, de mayor, aquel escrito. Y conservaba, plastificada, la carta que su madre le había escrito desde la capilla, poco antes de verse frente al pelotón.\n“Cuando ocurren tragedias como esta, se tejen redes. Unos conocidos me fueron llevando a otros”, recuerda el escritor. Los familiares de Dionisia Manzanero, una modista que apenas contaba 20 años cuando murió, aportaron las fotografías y la correspondencia con las que Fonseca documentó parte de su trabajo. También costurera, aunque un año menor, era Julia Conesa, autora de aquel “que mi nombre no se borre en la historia” con el que concluía otra de las cartas de despedida. Aquella sentencia lapidaria daría nombre a un documental, de nuevo sobre las rosas, posterior al libro de Fonseca. Ninguna de las fuentes que el autor conoció mientras escribía viven hoy, cuenta, tres lustros después de que publicara su trabajo.\nA los pocos meses de que el libro viera la luz, caras reconocidas del PSOE y el PCE presentaban en público la Fundación Trece Rosas. Más tarde, algunos Ayuntamientos dieron su nombre a plazas, parques y fuentes. En 2007, el director Emilio Martínez-Lázaro estrenó un largometraje basado en el trabajo de investigación de Fonseca; fue la tercera película española más taquillera ese año y ganó cuatro premios Goya. Tras el desembarco en los cines, diferentes músicos españoles, desde Barricada hasta Medina Azahara, dedicaron sendas canciones a las ejecutadas. Y se agregó otra placa a la que ya existía en la tapia del cementerio donde todo ocurrió. “Lo han abarrotado un poco, ¡con lo solemne que era el rótulo original!”, apunta el escritor. El 5 de agosto del año pasado, la cuenta en Twitter del presidente Sánchez dejó un recordatorio para las jóvenes. En la fotografía que lo ilustraba figuraban no las rosas, sino las actrices que las interpretaron en aquella cinta.\nOtro tuit, también de 2018, contrastaba con aquel dominó. Fonseca, hoy con 60 primaveras a las espaldas, y tras más de tres décadas entregado al periodismo, llevaba un año en paro. El autor no tardó en desarrollar, también en una columna, su sensación de desamparo. Con todo, aquel retiro involuntario le concedió el tiempo suficiente para publicar No te olvides de mí (Planeta), sobre el asesinato de la militante comunista Yolanda González, ocurrido en 1980. “Me gusta contar la Historia a través de personajes anónimos”, apunta el escritor. Y anónima es la firma de los textos que hoy redacta; porque Fonseca ha encontrado un trabajo y de oficina, pero lejos de los medios de comunicación.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Las Trece Rosas", "Memoria histórica", "Víctimas Franquismo", "Historiografía", "Franquismo", "Fascismo", "Dictadura", "Ultraderecha", "Libros", "Historia contemporánea", "Ideologías", "Madrid", "Comunidad de Madrid", "Historia", "España", "Cultura", "Política"], "newspaper": "elpais"}