{"id": "57215e81-729c-4971-6b8e-414fcf3287b4", "content": "Bukalapak: el gran bazar en Internet que quiere seducir a los musulmanes\n\nIndonesia, el país con más musulmanes del mundo, es una de las grandes promesas económicas de Asia. Su favorable demografía, estable crecimiento y la esperada puesta en marcha de reformas que mejoren el mercado son mimbres para convertirlo en una potencia mundial en las próximas décadas, con visos de transformarse en la cuarta economía del planeta en 2050. Si la nación aspira a lo más alto, sus empresas también: uno de sus unicornios —compañías valoradas en más de 1.000 millones de dólares—, la plataforma de comercio electrónico Bukalapak, ha puesto en marcha su extensión BukaGlobal, a través de la que aspira a conquistar el mundo islámico.\nTras expandirse en mayo a Singapur, Malasia, Hong Kong, Taiwán y Brunéi, Bukalapak tiene ahora la mirada puesta en Oriente Próximo. Su objetivo final es capitalizar la capacidad de consumo de la creciente población musulmana en el mundo —1.800 millones, un cuarto del total— vendiendo productos al gusto de estos clientes, cada vez más demandados. Para el fundador de la compañía, Achmad Zaky, el hecho de estar establecidos en Indonesia, donde el 85% de sus más de 260 millones de habitantes profesa el islam, les permite conocer de cerca las preferencias del consumidor musulmán. “Creo que, desde el punto de vista empresarial, tiene todo el sentido que intentemos ganar primero el mercado musulmán en nuestro patio trasero para luego intentar dominarlo en el ámbito global”, asegura este empresario por correo electrónico. Zaky (Sragen, Java Central, 1986) fundó Bukalapak en 2010, con apenas 24 años. Apasionado de la programación desde la infancia, cuando un tío le regaló su primer ordenador, tuvo una revelación al regresar a su ciudad natal después de licenciarse en el Instituto Tecnológico de Bandung. “Vi que muchas de las personas que tenían negocios pequeños todavía obtenían los mismos beneficios que hace 10 o 15 años. Pensé en cómo podría ayudarlos para hacer crecer su negocio”.\nEl pasado año la compañía facturó una media de 252 millones al trimestre\nPor aquel entonces, Amazon ya había cambiado las normas del comercio mundial, y Alibaba triunfaba en su salida a Bolsa. Inspirado en el éxito de los dos colosos globales del comercio electrónico, Zaky afirma que su propósito inicial era, no obstante, modesto: dar un espaldarazo a las pequeñas y medianas empresas indonesias. “Pensé que merecían tener la oportunidad de crecer en vez de verse estancadas en el mismo ciclo”. Nueve años después, su portal acoge a más de cuatro millones de vendedores indonesios y en 2018 facturó de media 283 millones de dólares (252 millones de euros) al trimestre. Cuenta entre sus inversores con Ant Financial, la división financiera de Alibaba, y del fondo soberano de Singapur GIC. Desde 2018, figura como uno de los cuatro unicornios indonesios, junto a Go-Jek (el Uber local), la plataforma de reservas de viajes Traveloka y el competidor directo de Bukalapak, Tokopedia, líder de ventas en el archipiélago asiático. Mientras Tokopedia, fundada en 2009, ha asegurado estar centrada en consolidar su liderazgo en casa, Bukalapak, que aún tiene Indonesia como su principal fuente de ingresos, ha preferido lanzarse a competir en el extranjero.\nNo lo tendrá fácil. En el sureste asiático, donde ha empezado su aventura, Alibaba lleva años expandiendo sin tregua sus tentáculos para dominar el lucrativo mundo de las ventas online. La región presenta un atractivo panorama: salvo en países desarrollados como Singapur, el acceso a Internet aún es limitado, pero aumenta exponencialmente gracias al rápido desarrollo de infraestructura tecnológica y a los crecientes niveles de renta per capita, destapando el acceso a millones de potenciales consumidores. En Indonesia, por ejemplo, el 64,8% de la población estaba conectado a la Red en 2018, un 10% más que en 2017, según la Asociación de Proveedores de Internet del país.\nConsciente del desafío, Zaky confía en que las propias características regionales y su estrategia dirigida al consumidor musulmán le ayuden a ganar cuota de mercado a través de Bakuglobal, que desde mayo da acceso a la plataforma a consumidores de fuera de Indonesia. Por un lado, cree poder aprovechar la preponderancia de las pequeñas y medianas empresas de la Asean (Asociación de Naciones del Sureste Asiático). “Son la columna vertebral de la economía regional, representan entre el 95% y el 99% de todos sus negocios y dan más de la mitad de los puestos de trabajo”, afirma. Y por otro se encomienda a su mantra empresarial: el big data. “En Bukalapak tenemos un enfoque muy centrado en el análisis de datos. Todas nuestras ideas vienen de ahí”.\nLas últimas rondas de financiación le han otorgado una valoración de más de 1.000 millones\nEl joven indonesio espera que la expansión en países como Malasia y Brunéi, donde el islam es también la religión mayoritaria, les permita mejorar su conocimiento del consumidor musulmán, su valor añadido a la hora de dar el salto a Oriente Próximo. “Entendemos mejor que nuestros competidores extranjeros este segmento de mercado. Por ejemplo, en el mes del Ramadán hemos sacado algunos productos especiales”. Se refiere a la creación de un servicio para realizar donaciones online afines a la sharía (ley islámica), digitalizando la tradición de las habituales colectas celebradas en mezquitas esas semanas. “Podemos decir que tenemos ventaja en divisar productos aptos para musulmanes”. En su caso, se trata de una visión familiar. Su mujer, Diajeng Lestari, está detrás de Hijup, una exitosa tienda online de hiyabs (velo musulmán) y otras prendas tradicionales de los musulmanes indonesios. Bukalapak también presta especial atención a los productos halal, los alimentos respetuosos con los preceptos islámicos.\nDe momento, desde la compañía afirman estar trabajando para aterrizar en Oriente Próximo “lo antes posible”, aunque admiten no disponer aún de toda la infraestructura necesaria para poder operar allí. Zaky cuenta con el apoyo del Gobierno de Joko Widodo al sector privado indonesio, robustecido desde que llegó al poder por primera vez hace cinco años. El presidente se acaba de asegurar en las urnas otros cinco años al frente del Ejecutivo, gracias en parte a su promesa de impulsar unas reformas aperturistas que revitalicen el crecimiento —de un 5%, por debajo del objetivo del 7%— y exploten el potencial de su joven población, con una edad media de 30,5 años, 12 menos que la del ciudadano de la Unión Europea.\n“Creo que la inclusión financiera y adquirir conocimientos tecnológicos son dos de los grandes retos de Indonesia”, opina Zaky, más moderado en sus comentarios que cuando hace meses se quejó en su cuenta de Twitter del bajo presupuesto estatal dedicado a investigación y desarrollo. “Espero que el nuevo presidente sea capaz de mejorarlo”, publicó en vísperas de los comicios, desatando una popular llamada al boicoteo de su empresa por parte de seguidores del presidente indonesio bajo el lema #desinstalarbukalapak.\nZaky no parece amedrentarse, y vaticina que en 20 años su empresa “será el mayor creador de empleo en Indonesia”. Pero tampoco quiere correr riesgos. Si el viento en casa sopla en su contra en el futuro, espera haber encontrado corrientes más favorables en Oriente Próximo para entonces.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Indonesia", "Sudeste asiático", "Musulmanes", "Amazon", "Tiendas online", "Comercio electrónico", "Islam", "Asia", "Grupos sociales", "Comercio", "Internet", "Religión", "Empresas", "Telecomunicaciones", "Economía", "Comunicaciones", "Sociedad"], "newspaper": "elpais"}