{"id": "57240035-38c9-4578-6c8d-fe08d8935544", "content": "Los antiperegrinos\n\nCon el rosario en la mano, una mujer lleva la voz cantante. “Ave María Purísima”, farfulla en alto. El resto del grupo repite el rezo. Son todos brasileños. Adelantar en el Camino de Santiago al resto de peregrinos es siempre un placer, un reto personal. “¡Buen camino!”, les dices al rebasarlos, sonriente, simulando buena fe. Además de satisfactorio, en el caso de los brasileños es necesario: no hay quien se concentre en la nada con semejante letanía de fondo.\nLa primera vez que topamos con ellos es de noche. Porque a caminar se empieza de noche, con uno de esos frontales que se clavan en la frente (“¿para 30 kilómetros de mierda salís con los frontales?”, recriminará luego un amigo, quizá con razón). El objetivo es ir de un pueblo cercano a Astorga hasta Santiago. 243 kilómetros de distancia, indica el primer mojón. ¿Eso es mucho o es poco? Ni idea. Es una nebulosa, una distancia sin significado para quien nunca ha hecho el Camino.\nA la espalda, una mochila con 7,5 kilos. “¡No pesa nada!”, dirán. Bueno, todo depende de qué es nada y qué es mucho en un plan de viaje que consiste en caminar seis horas al día, más de una semana, por León, Lugo y A Coruña. Confieso que la mochila acabó a hombros de otra persona, en el único acto piadoso del Camino. Y eso que hoy en día hasta la mochila puede viajar en taxi, por entre tres y cinco euros. “Si dejase la mochila, me sentiría senderista, no peregrina”, me dice una mujer que me saca 30 años sin apartar la vista de una televisión, en un albergue, donde sale Pedro Sánchez anunciando nuevas elecciones.\nEl Camino de Santiago empezó en la Edad Media para rendir tributo a las reliquias del apóstol, que vino a Hispania a propagar la palabra de Jesucristo porque no existía Twitter. “Hacer tal viaje aportaba una compensación espiritual enorme, además de un caudal de experiencias y una fortaleza física y mental que hacían del peregrino un auténtico héroe, modelo de valentía y virtud para sus vecinos”, explica el libro Peregrinar a Compostela en la Edad Media, de Jaime Nuño y Chema Román.\n243 kilómetros de distancia, indica el primer mojón. ¿Eso es mucho o es poco? Ni idea. Es una nebulosa, una distancia sin significado para quien nunca ha hecho el Camino\nRebusco en mi interior durante las seis horas diarias de marcha entre montañas, ríos, y también asfalto, pero no encuentro preguntas, tampoco respuestas. Ni la más mínima profundidad de pensamiento o espiritualidad. Solo caminar con ampollas en los dedos gordos del pie, a cinco kilómetros la hora a ser posible para estar a la altura de mi veterano grupo. Tampoco veo un reconocimiento en mis vecinos cuando les cuento las vacaciones pasadas: “¿El Camino? Eso es de viejunos, ¿no?”.\nEn Peregrinar a Compostela en la Edad Media se cuenta que los peregrinos hacían el camino por tres motivos: porque querían, por un voto ante Dios o por cumplir una penitencia. Incluso podía ser una “condena judicial impuesta por un delito”. El condenado, sigue el libro, “podía viajar custodiado, encadenado y hasta desnudo, para mayor escarnio”. Lástima que no guardemos las tradiciones, darían para muchas transmisiones en directo.\nEn este caso la peregrinación es voluntaria, pero sin la esperanza de grandes milagros. Ni recobrar la vista, ni volver a andar. Hacerlo rápido y quizá perder unos kilos a pesar del primer desayuno (pasta y café con leche), del segundo desayuno (bocadillo de media barra), de la comida (primer plato, segundo y postre), de la merienda (lo que caiga) y de la cena (primer plato, segundo y postre).\nA los pocos días, los lazos se estrechan entre caminantes. Quien ayer osó adelantarte, hoy ha sido adelantado. La lluvia aprieta pero no ahoga, y los compeed sostienen los pies tullidos. Mi padre no los necesita: nueve caminos a sus espaldas y una infancia jugando descalzo han hecho callo y le han bendecido con la velocidad del rayo. Nuestros brasileños del rosario no se quedan atrás, pero siempre tiran de rezos. Ya sea en una cuesta infinita, en un camino de pedruscotes en la negra noche o al pasar por delante de una comuna hippie, que también las hay. Y es comprensible: el 80% de los peregrinos se ha leído el libro de Paulo Coelho del Camino, afirma un sabio taxista.\nEl 80% de los peregrinos se ha leído el libro de Paulo Coelho del Camino, afirma un sabio taxista\nOtros muchos, sobre todo estadounidenses, han visto The Way, donde Martin Sheen va esparciendo las cenizas de su hijo que ha muerto en el Camino. Un momento especialmente espiritual de la película es cuando los cuatro amigos de viaje se paran delante de la Cruz de Ferro, que antaño servía de guía a los peregrinos. En silencio, sacan unas piedras que han llevado con ellos, leen unos versos y la depositan allí, ceremoniosamente, en comunión con Dios. “Vaya chorrada es esto”, suelta mi impía comitiva al pasar al lado de la cruz, sin aflojar el ritmo, clavando los palos en la tierra y sin levantar la cabeza.\nPero no por eso hemos faltado a la cortesía y hospitalidad del buen peregrino. “Las negras son las buenas”, gritamos a unos asiáticos que nos ven cazar al vuelo moras de las zarzas. Es complicado acertar si son coreanos, la nacionalidad que todo el mundo dice que inunda el Camino después de un reality grabado en la travesía y el libro de una conocida periodista del país. En realidad, representan el 1,7% de todos los caminantes que llegaron el año pasado (327.378), según la estadística de la Oficina del Peregrino. La mayoría son españoles (44%), italianos (8,2%), alemanes (7,7%), estadounidenses (5,6%), portugueses (4,4%) y franceses (2,6%).\nEn la Edad Media, una vez se llegaba al monte del Gozo, la alegría embargaba al peregrino, que divisaba la catedral de Santiago y acababa los cinco kilómetros descalzo. En mi grupo no hay tiempo para parálisis del alma. Necesitamos estar pronto en la Oficina del Peregrino para recoger la credencial. Tenemos el número 584. En la pantalla, como si fuese el turno de renovación del DNI, van repartiendo juego. 580, 581… Estamos muy cerca. La felicidad acecha hasta que vemos emerger entre la cola a una mujer, rosario en mano. Es el grupo de brasileños. Tienen el 581. Nos han adelantado. También por delante se ha puesto la báscula: 1,5 kilos más. El Señor pone a cada uno en su lugar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Camino de Santiago", "Santiago de Compostela", "Peregrinaciones", "Provincia A Coruña", "Cataluña", "Galicia", "Folklore", "Cultura tradicional", "Religión", "Ocio", "España", "Cultura", "Estilo vida"], "newspaper": "elpais"}