{"id": "57421e65-904f-4f7a-4ff9-fffc3c830330", "content": "Detenida la madre del bebé hallado muerto en un contenedor en Gijón\n\nSegún la autopsia, el recién nacido nació con vida y presentaba varias heridas de arma blanca que causaron su muerte.\nLa Policía Nacional ha detenido a la madre del recién nacido encontrado muerto en un contenedor de basura el pasado 2 de agosto en el barrio de Nuevo Roces de Gijón por ser la presunta autora de su asesinato.\nSegún ha informado la comisaría, la arrestada pasó este sábado a disposición del Juzgado de Instrucción de Guardia, que mantiene el secreto de las actuaciones, y que ha acordado su ingreso en el Centro Penitenciario de Asturias.\nEn la operación también fue detenido un varón que posteriormente fue puesto en libertad, pero que sigue vinculado a la causa con la obligación de comparecer todos los días en el juzgado, han añadido desde el Tribunal Superior de Policía de Asturias (TSJA).\nPara la mujer, la titular el Juzgado de Instrucción número 4 de Gijón, en funciones de guardia, ha dictado una orden de prisión provisional, comunicada y sin fianza por un delito de asesinato, sin perjuicio de que a lo largo de la instrucción dicha calificación pudiese modificarse.\nEl cuerpo sin vida del bebé fue hallado dentro de una mochila por un hombre que rebuscaba entre la basura en la calle Jenaro Suárez Pérez.\nSegún la autopsia, el recién nacido nació con vida y presentaba varias heridas de arma blanca que causaron su muerte.\nLa investigación policial fue llevada a cabo por un grupo especializado de agentes dirigidos por la UDEV de Gijón con la colaboración de la Brigada de Policía Científica.\nTras recabar numerosos indicios y testimonios en una larga y costosa investigación policial \"sin precedentes\" en la ciudad, se ha logrado identificar a la presunta autora.\nLa investigación continúa abierta bajo secreto sumarial, por lo que la Policía ha avanzado que no aportará más datos y detalles sobre los trabajos desarrollados para el esclarecimiento de estos hechos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n\"Según la autopsia, el recién nacido nació con vida y presentaba varias heridas de arma blanca que causaron su muerte.\" ESPELUZNANTE. Otro niño muerto en un crimen feminista, y van ya... ¿Cuándo terminará esta lacra? Nos vemos mañana en las puertas de los ayuntamientos en las manifestaciones que seguramente ahora se estarán convocando!!", "date": "09/24/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}