{"id": "5744da99-1a03-4e4b-7492-b8ab4597332d", "content": "Trump a Fernández: “He instruido al FMI para trabajar con Argentina”\n\nDonald Trump rompió el hielo con Argentina. Este viernes por la tarde, el presidente de Estados Unidos tomó el teléfono y llamó a Alberto Fernández, el peronista que hace cinco días venció en primera vuelta a Mauricio Macri y se convirtió en presidente electo. “Felicitaciones por la gran victoria. La vimos por televisión (…) He instruido al FMI para trabajar con usted”, dijo Trump al otro lado de la línea, según una transcripción distribuida por el equipo de Alberto Fernández. Que Trump haya mencionado al FMI traerá alivio al nuevo presidente argentino. El apoyo de Trump fue clave para que el Fondo Monetario otorgase el año pasado un rescate financiero de 57.000 millones de dólares a Macri, una deuda cuyo pago deberá renegociar el Gobierno que asuma el 10 de diciembre.\nEl tono de la relación entre Trump y Fernández era hasta ahora pura especulación. El estadounidense se ha considerado siempre un amigo personal de Mauricio Macri, con quien había hecho negocios inmobiliarios en su juventud. Macri correspondió a las expectativas de la Casa Blanca con una política exterior en línea con las directrices de Washington en asuntos como la condena al régimen de Venezuela, la lucha contra el narcotráfico y la apertura comercial. El nuevo Gobierno peronista dará un viraje a esos lineamientos, sobre todo respecto a Venezuela. Promoverá además un nuevo esquema de integración regional que sirva de contrapeso a Estados Unidos.\nTrump, por el momento, optó por un apoyo entusiasta a Fernández. “Usted va a hacer un trabajo fantástico. Espero poder conocerlo inmediatamente. Su victoria ha sido comentada en todo el mundo”, le dijo por teléfono. Fernández escuchó luego la promesa de que el FMI ya tiene el mandato de la Casa Blanca para trabajar con Argentina, el dato político más relevante del diálogo telefónico.\nLas negociaciones con el FMI marcarán la agenda del próximo Gobierno argentino. Macri había admitido tras su derrota en las primarias de agosto y antes de perder las elecciones generales que la deuda contraída con el FMI era impagable en los tiempos acordados. A finales de agosto pidió al FMI negociar nuevos plazos, pero el organismo prefirió esperar al resultado de las elecciones generales y conocer los planes del nuevo Ejecutivo. El apoyo prometido por Trump será imprescindible si Argentina pretende quebrar la desconfianza de los miembros más duros del directorio, que preferirían no tener nada que ver con un Gobierno peronista.\nFernández atendió la llamada de Trump desde sus oficinas en el barrio de San Telmo, en Buenos Aires, convertidas hasta el 10 de diciembre en el centro de la transición de Gobierno. El argentino le pidió “hacer cosas juntos” y le anticipó que su intención es mantener con Estados Unidos “una relación madura y cordial” alrededor de “muchos temas comunes en el marco de una situación compleja en la que Argentina necesita ayuda”.\nHa sido un buen comienzo para Fernández, pero dependerá ahora de la política que la buena sintonía se mantenga en el tiempo. Fernández volará este viernes por la noche hacia México y el lunes mantendrá un encuentro informal con el presidente López Obrador. El próximo Gobierno argentino pretende sumar a México a un nuevo eje regional “progresista” que, imagina, será la alternativa natural a lo que considera una crisis de las políticas liberales que hoy dominan la región.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Alberto Fernández", "Argentina", "Elecciones Argentina", "Donald Trump", "FMI", "Crisis económica", "Estados Unidos", "Norteamérica", "Sudamérica", "Latinoamérica", "Elecciones", "América", "Relaciones exteriores", "Economía", "Política"], "newspaper": "elpais"}