{"id": "57476d97-5c5c-4922-590b-733721dd4ec4", "content": "Un avión con 226 pasajeros aterriza de emergencia en un maizal en Moscú tras chocar con una bandada de pájaros\n\nUn avión Airbus A321 con más de 200 pasajeros a bordo ha realizado este jueves un aterrizaje de emergencia en una plantación de maíz tras chocar con una bandada de pájaros poco después de despegar del aeropuerto moscovita de Zhukovski, a las afueras de la capital rusa. La maniobra ha terminado con 23 personas heridas, entre ellas nueves niños, que han recibido atención médica, según ha explicado el Ministerio de Sanidad ruso. La aeronave, de la compañía Ural Airlines y a bordo de la cual viajaban 226 pasajeros y siete tripulantes, aterrizó con los motores apagados después de que la entrada de varias aves en estos les provocase daños.\nEl avión había despegado con destino a Simféropol, principal ciudad de la península ucraniana de Crimea, anexada por Rusia en 2014. El Airbus aterrizó en un maizal situado a \"una distancia de un kilómetro de la pista de despegue, sin el tren de aterrizaje\", según ha detallado el comunicado de la Agencia Federal de Transporte Aéreo (Rosaviatsia) de Rusia. \n\"Felicitamos a los pilotos, son héroes que han salvado vidas y consiguieron aterrizar el avión\", ha dicho en declaraciones a la prensa el portavoz del Kremlin, Dmitri Peskov. \"Gracias al profesionalismo de la tripulación y sus actos coordinados, el aterrizaje no tuvo consecuencias trágicas\", se ha felicitado la aerolínea Ural Airlines. \"La tripulación de la compañía Ural demostró unas capacidades increíbles y un gran control de sí misma\", ha escrito en su cuenta de Instagram Evgeny Kuivashev, el gobernador de la región de los Urales donde se encuentra la sede de esta aerolínea. El comandante a bordo Damir Iusupov, originario de Yekanterinburg (Siberia), y su equipo \"salvaron 233 vidas; son unos héroes\", ha añadido Kuivashev.\nLos pilotos también han recibido mensajes de agradecimiento de los pasajeros. \"Siento el mismo reconocimiento hacia los pilotos que hacia Dios, porque logramos aterrizar y el avión no se estrelló\", ha escrito uno de ellos en Twitter. \"Todo el mundo está vivo, el piloto es un genio\", ha valorado Olga, otra pasajera, en declaraciones al diario ruso Komsomolskaia pravda, en las que explicó que el espectacular aterrizaje fue recibido con aplausos. Svetlana Babina, también a bordo del aparato, ha dicho a la agencia Ria Novosti haber oído \"un ruido extraño en el motor\" justo después del despegue: \"Pero hay que ser justos con el piloto, puesto que en una situación como esta logró que el aterrizaje fuera lo menos agitado posible\".\nEl Comité de investigación ruso se encargará de examinar el incidente y el Comité intergubernamental de aviación (MAK), encargado de las investigaciones sobre accidentes aéreos en Rusia, ha creado una comisión especial para analizar las circunstancias. Esta maniobra de emergencia llega después de que en mayo pasado 41 personas murieron a causa del incendio en el avión comercial Superjet 100 tras un aterrizaje de urgencia en el aeropuerto de Sheremétievo, en Moscú.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Heridos", "Airbus Industrie", "Aviones", "Accidentes aéreos", "Sector aeronáutico", "Moscú", "Víctimas", "Rusia", "Emergencias", "Accidentes", "Transporte aéreo", "Europa este", "Empresas", "Europa", "Sucesos", "Economía", "Transporte", "Industria"], "newspaper": "elpais"}