{"id": "5748497f-8db7-4352-57da-b4fb172ce679", "content": "El juez procesa por delito ambiental a dos directivos y a la adjudicataria del Castor\n\nEl juez de Vinaròs (Castellón) Javier Verdeguer ha procesado por delito ambiental a dos directivos de la adjudicataria del proyecto Castor, así como a la propia empresa, Escal UGS (participada en un 66,7% por ACS, de Florentino Pérez), por inyectar gas en el almacén marino construido frente a la costa mediterránea pese a ser conscientes \"de la potencial peligrosidad sísmica que podía acarrear\". Y por haber continuado haciéndolo, a un ritmo superior, después de que empezaran a registrarse terremotos y pese a la advertencia directa que recibieron del Observatorio del Ebro.\nEl Código Penal contempla, por los delitos que les atribuye el magistrado, penas que oscilan entre los seis meses y los cinco años de prisión y, en el caso de la mercantil, la imposición de una multa de seis meses a tres años de duración, cuya cuantía fija el tribunal.\nSu actuación, concluye el juez en un auto fechado este martes, desencadenó \"519 sismos\" —cuando al año suelen registrarse en la zona una quincena, según el Observatorio del Ebro— que provocaron \"daños de consideración\" en nueve viviendas situadas en cuatro municipios de Castellón y Tarragona, unas poblaciones en las que viven en total 65.629 personas. Y, más allá, generaron \"una situación de peligro potencialmente catastrófico que se prolongó hasta que, finalmente, por parte de la Administración se acordó el cese de la actividad\". La empresa ha declinado hacer declaraciones.\nEl magistrado ha archivado las diligencias para otros 10 investigados, funcionarios del Estado, al descartar que incurrieran en un delito de prevaricación medioambiental durante la tramitación de los permisos para el funcionamiento del almacén.\nEl depósito de gas natural costó alrededor de 1.350 millones de euros y su instalación en el antiguo yacimiento petrolífero agotado de Amposta fue aprobada en 2008 por el Gobierno del socialista José Luis Rodríguez Zapatero, siendo ministro de Industria, Miguel Sebastián. El objetivo de la infraestructura era dotar a España de una reserva estratégica de este hidrocarburo ante la hipótesis de un corte en el suministro, dado que el consumo del país depende de las importaciones. Castor fue diseñado para garantizar la demanda española durante 50 días. La primera inyección de gas se produjo en abril de 2012, y tras los seísmos de septiembre de 2013 cesó su actividad.\nEl Gobierno puso fin a la concesión en 2014 e indemnizó a la empresa con 1.350 millones de euros como valor neto de la inversión en virtud de una cláusula del contrato. A esta cifra hay que añadir 295,6 millones más de gasto correspondiente a \"los derechos retributivos por los dos años y medio en los que el almacén estuvo operando aunque fuera en fase de pruebas. El pago de la indemnización de 1.350 millones de euros, cuyo desembolso adelantaron tres bancos (Caixabank, Bankia y Santander), repercute en la factura del gas de los consumidores.\nLos bancos acreedores reclaman ahora al Gobierno que cierre su deuda con ellos en un complejo litigio. También la empresa Enagás, encargada de sellar y mantener hibernado el depósito de Castor, pide 50 millones de deuda por su trabajo. Un reciente informe del Consejo de Estado insta al Gobierno a pagar a los bancos y a Enagás.\nEl titular del Juzgado de Instrucción número 4 de Vinaròs reconstruye los hechos ocurridos en septiembre de 2013. Después de haber terminado la fase preliminar de inyección de gas, el día 2 comenzó la verdadera carga de la infraestructura. Los responsables de Escal UGS ya eran conocedores entonces del riesgo que entrañaba, según el juez. Y lo fueron todavía más cuando, el 9 de septiembre, el Observatorio del Ebro, organismo del que es cotitular el CSIC, les advirtió directamente del \"alarmante aumento de la sismicidad\". Recaredo del Potro, presidente de EScal UGS SL, ha declinado hacer declaraciones en una conversación telefónica mantenida con este periódico. \nPese a ser \"plenamente conscientes y conocedores de la peligrosidad sísmica que su actividad estaba produciendo con peligro para el medioambiente y las personas\", siguieron adelante. El día 11 realizaron una parada, pero no, reprocha el juez, como medida de \"prudencia y cautela\", sino para \"efectuar labores de mantenimiento\", como revelan los correos electrónicos incorporados a la causa.\nEsa misma noche, a las 22.00, retomaron las inyecciones, y en vez de hacerlas \"a una velocidad inferior dada la advertencia y conocimiento de que con su actividad se estaban produciendo sismos en la zona\" optaron por \"inyectar gas en el almacenamiento a un nivel muy superior\", alcanzando \"el mayor caudal de inyección registrado en todas las etapas del proyecto\", desencadenando en las 24 horas siguientes \"una gran serie\" de terremotos en la zona.\nLa empresa redujo a la mitad el volumen de inyección de gas 25 horas más tarde. Pero a partir de entonces, y hasta que se le ordenó parar por parte de la Administración, lo mantuvo \"en parámetros estables aun a pesar de que se continuaban produciendo sismos\". Los temblores no cesaron hasta el 4 de octubre, aunque el 17 de septiembre se había dejado de introducir gas en el almacén Castor.\n\"Como consecuencia de dicha conducta se produjeron daños de diversa consideración\" en viviendas de Vinaròs, Sant Mateu, Amposta y Sant Carles de la Ràpita, y se generó un peligro potencialmente devastador, señala el juez. Y añade: \"Hoy día continúa el gas almacenado en el almacenamiento subterráneo sin que sea posible su extracción en condiciones de seguridad para las personas y el medio ambiente\".\nEl instructor responde a las peticiones de sobreseimiento de la empresa y sus dos directivos señalando que el delito ambiental recogido en el artículo 325 del Código Penal que les atribuye castiga el mero hecho de producir un \"riesgo en abstracto\"; \"no importa el resultado que la actuación de los investigados haya provocado, sino el riesgo o peligro que comportó\".\nEl juez instructor ha acordado, en otro auto dictado también este martes, el sobreseimiento libre de las diligencias para otras 10 personas, pues entiende que no incurrieron en un delito de prevaricación medioambiental en la tramitación de un proyecto que contaba con una declaración de impacto ambiental favorable. El magistrado también destaca que la Administración estableció un sistema de monitorización de la actividad sísmica que contribuyó a detectar el incremento y sin el cual, apunta, la consecuencia \"muy probablemente\" habría sido \"catastrófica\".\nEl juez ha tomado las decisiones atendiendo, según detalla en sus resoluciones, a la información proporcionada por el Observatorio del Ebro y a los informes periciales elaborados por el Instituto Tecnológico de Massachusetts, el Instituto Geológico Minero, el Instituto Geográfico Nacional y la empresa Escal UGS, además de los correos electrónicos aportados por la propia mercantil y las declaraciones de testigos e imputados.\n\"La de hoy es una más de las muchas noticias que vendrán. El proceso judicial ha de seguir su curso. Nuestro interés es que se desmantele Castor, que aún forma parte de nuestro paisaje costero\", ha afirmado Guillem Alsina, alcalde socialista de Vinaròs, municipio de 28.500 habitantes.\nLos afectados por el proyecto se constituyeron en plataforma en marzo de 2016. Aplaca, así se llama el colectivo, personado como acusación particular, cifra en 80.000 el número de perjudicados potenciales por los terremotos. Su presidente, Joan Ferrando, dice que la decisión judicial conocida este miércoles es “súper satisfactoria” y “muy importante”. Lo es, indica, por tres motivos. El primero, “que se considera como hecho probado que Escal UGS SL y sus representantes eran conscientes del peligro sísmico, algo que veníamos repitiendo hacía años”. El segundo, que el mismo auto recoja que el Observatorio del Ebro advirtió a la compañía de dicho peligro. Y por último, que se reconozca que hubo “una situación de peligro potencialmente catastrófico” y que se produjeron daños materiales.\n“El señor Recaredo [del Potro] dijo que éramos unos alarmistas sin base científica”, ha recordado Ferrando. “Hoy estamos contentos de que la acusación [contra sendos directivos] sea por delito ambiental basado en el riesgo que corrimos quienes vivimos en los pueblos de alrededor”, ha concluido.\nEstefania Blanch, responsable de monitorización sísmica del Obsevatorio del Ebro, centro mixto del CSIC y de la Universitat Ramon Llull, ha explicado esta mañana a este periódico que la actividad sísmica en la zona se normalizó en 2014, registrándose unos 15 terremotos al año. La mayor actividad se detectó unos 10 días después de que cesaran las inyecciones de gas natural. \"A los 10 días de finalizar, hubo un aumento significativo incluso superior de terremotos porque las inyecciones habían acelerado la liberación de energía acumulada\", ha señalado. El sismo más intenso fue de 4,2 grados y se notó desde Càlig (Castellón) hasta San Carles de la Ràpita (tarragona).\nELENA SEVILLANO\nEl Gobierno despejó sus dudas sobre qué hacer con el proyecto Castor cuando los expertos confirmaron que no era seguro seguir operando debido a la actividad sísmica que despertaba: la instalación se hibernó y el Gobierno decidió pagar los 1.350 millones que costó a la constructora. Pero la resaca de aquellas decisiones sigue dando quebraderos de cabeza al Ejecutivo. Seis años después, el Castor está enfangado en los tribunales.\nEl Gobierno tiene abiertos varios frentes judiciales. Por un lado, tres bancos exigen en el Tribunal Supremo el pago de las cuotas anuales de esos 1.350 millones. Por otro, Enagás, la empresa que se ha encargado del mantenimiento y la seguridad de la instalación durante la hibernación, ha presentado una reclamación patrimonial contra el Estado para recuperar el dinero que ha gastado en esos trabajos. En ambos casos, el origen de los litigios está en una sentencia del Tribunal Constitucional que a finales de 2017 anuló el real decreto ley con el que el Gobierno de Mariano Rajoy diseñó el rescate de la concesión de Castor.\nLa sentencia consideraba que un real decreto ley, norma prevista para situaciones de urgencia, no era una fórmula aceptable para decidir cómo devolver el coste de la instalación a su constructor, Escal UGS (controlada en un 66,7% por ACS). Sin entrar en el fondo de la cuestión, anuló el decreto, que determinaba que el Estado debía pagar de forma inmediata y repercutir el importe en el recibo del gas de los ciudadanos durante los próximos 30 años. Tras el fallo, el Gobierno dejó de abonar la factura de unos 80 millones de euros al año a los tres bancos (Santander, CaixaBank y Bankia) que le prestaron el dinero. La sentencia del Constitucional también propició que se dejara de pagar otra factura, la de Enagás, que asciende a entre ocho y nueve millones de euros al año.\nEl Consejo de Estado tiró de las orejas al Gobierno hace unas semanas al decirle que debe hacerse cargo de esas deudas cuanto antes porque si no la factura puede ser aún mayor. Según su dictamen, el Ejecutivo debería elaborar otra norma que cargue la factura al sistema gasista y no a la Administración General del Estado. El Ministerio para la Transición Ecológica todavía no ha tomado una decisión.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Proyecto Castor", "Vinaròs", "Gasoductos", "Delta del Ebro", "Alcanar", "Provincia Castellón", "Parques naturales", "Suministro gas", "Gas", "Provincia Tarragona", "Comunidad Valenciana", "Suministro energía", "Espacios naturales", "Combustibles fósiles", "Cataluña", "Combustibles", "Energía no renovable", "España", "Fuentes energía", "Medio ambiente", "Energía"], "newspaper": "elpais"}