{"id": "574e529d-2608-4bbc-7902-c3754d515334", "content": "Precario G7\n\nEn Biarritz, con más escepticismo que esperanza, vuelve a escenificarse una reunión en la cumbre del G7, ese grupo de líderes supuestamente representativos del mayor poder económico del mundo y de la defensa de lo que hasta ahora conocíamos como el “orden internacional”. Sería difícil localizar un momento más plagado de razones para procurar el entendimiento de las grandes potencias. Pero la realidad obliga a relativizar esas aspiraciones. Ni esos siete —Estados Unidos, Alemania, Japón, Reino Unido, Francia, Canadá, Italia— son todos los más importantes en la escena global, ni están algunos de los que, además de su dimensión económica y geopolítica, son los que hoy ocupan el centro de atención, en una precaria estabilidad mundial.\nDeshielo con Rusia (21/08/2019)\nLa diplomacia de Trump (13/06/2018)\nSeis contra uno (08/06/2018)\nSi la referencia de evaluación fuera el resultado de las dos anteriores reuniones a las que ya ha asistido Donald Trump, las esperanzas tampoco serían mayores. A los problemas que ocuparon la agenda de la cumbre en Canadá —cambio climático, guerra comercial y tecnológica— habría que añadir las insinuaciones de una guerra de divisas, las renovadas tensiones con Irán, las mayores probabilidades de un Brexit sin acuerdo, la crisis abierta en Italia y, en modo alguno ajeno a esas circunstancias, las amenazas de recesión en algunas de las economías cuyos responsables estarán presentes en Biarritz.\nDe esos líderes, dos de ellos, el presidente de EE UU y el nuevo primer ministro británico, no son precisamente muy amigos del entendimiento multilateral. Sin embargo, sus economías son vulnerables a la continuidad del desencuentro al que ambos contribuyen. La británica se encuentra al borde del colapso si Johnson no modifica su negociación con la UE. La economía estadounidense acusa ya las tensiones comerciales creadas por el presidente estadounidense que en mayor medida ha contribuido a que ese concepto de orden internacional que legitimó la creación del G7 esté hoy absolutamente desacreditado.\nPor mucho esmero que Emmanuel Macron haya puesto en la organización de esa cumbre, por flexible que se muestre prescindiendo incluso de la elaboración del habitual comunicado final, para evitar mayores roces, es difícil que pueda emerger algún acuerdo mínimamente relevante para evitar mayores amenazas sobre la prosperidad global. Con todo, el presidente francés hace bien en mantener la apuesta de la Unión Europea por la negociación multilateral de cada uno de esos temas en el seno de instituciones internacionales, como la Organización Mundial de Comercio, donde están presentes los otros protagonistas en los conflictos actuales, como China y Rusia.\nPara España la estabilidad global no es un asunto menor. El presidente del Gobierno en funciones, Pedro Sánchez, ha entendido mejor que su predecesor la necesidad de hacerse notar más en la escena internacional, y estará el domingo en Biarritz. Sus movimientos en el seno de la UE, en la crisis migratoria o en la ocupación de los cargos de responsabilidad en las instituciones comunitarias, han destacado frente al mutismo europeo de los Gobiernos de Rajoy. Es esencial que se asuma que el bienestar de cualquier economía nacional, desde luego la de una tan abierta como la española, precisa de un entorno internacional suficientemente propicio. No solo facilitando logísticamente la celebración de esa cumbre, sino participando en los debates en defensa de negociaciones multilaterales.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Opinión", "Cumbre G-7 Biarritz", "Emmanuel Macron", "Boris Johnson", "Donald Trump", "Cumbres internacionales", "Francia", "Europa occidental", "Relaciones internacionales", "Europa", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}