{"id": "5753a351-f017-48ec-7a3d-099ccb7b68bf", "content": "La Ingobernable recalca que mantendrá sus actividades pese a la amenaza de desalojo se declara “indesalojable”\n\nLa Ingobernable es indesalojable. Así lo anunció ayer en rueda de prensa la asamblea general del centro social autogestionado del inmueble municipal que está ubicado en la calle de Gobernador 39, en mitad del barrio de las Letras. El alcalde, José Luis Martínez-Almeida ha decidido tomar el edificio como caballo de batalla contra la okupación en la capital. “Actuaremos con todo el peso de la ley para llevar a cabo el desalojo el 2 de septiembre”, ha asegurado recientemente el Consistorio.\nA La Ingobernable se le han sumado, a lo largo de estos dos años de vida, diversos apoyos de movimientos sociales como: la Asamblea 8 de marzo en Madrid, Ecologistas en Acción, Juventud por el clima, Fridays For Future Madrid y Feminismos Madrid, entre otros. En total son 50 los colectivos que se reúnen cada semana en el edificio y que están dispuestos a ponerse en pie de guerra para defender el centro. “Nuestra mejor defensa es seguir llenado de vida todos los días nuestra Ingobernable, y especialmente el 2 de septiembre y todo el tiempo que sea necesario”, ha afirmado una de las portavoces del centro autogestionado.\n\nPor ello, harán frente a la amenaza de desalojo manteniendo la actividad. 1.000 personas hacen a diario uso de un inmueble que, aseguran, escondía un “pelotazo del Partido Popular”. Ana Botella cedió en 2015 el uso del inmueble por 75 años a la Fundación Ambas para hacer un museo de arte, arquitectura y diseño. Este uso nunca se materializó, y el edificio permaneció vacío hasta el 2017, cuando decidieron okuparlo.\n\nDurante el gobierno de Manuela Carmena, la alcaldesa propuso recuperar el edificio para instalar allí la Biblioteca de Mujeres creada por Marisa Mediavilla, una bibliotecaria feminista que reunió una colección de más de 30.000 obras del siglo XVII al XX, la mayoría descatalogadas.\nEl alcalde, José Luis Martínez-Almeida, prometió en campaña que iba a hacer en el inmueble un centro de salud y una biblioteca para los vecinos. Begoña Villacis, de Ciudadanos, quería que aparte de la biblioteca, el espacio se pudiera convertir en el Museo de la Fotografía. Sin embargo, el día que el Ayuntamiento anunció el desalojo del inmueble solo dijeron que se va a destinar a equipamientos necesarios para el Distrito Centro, aún por determinar.\n\nLa asamblea reiteró que el desalojo no afecta solo a La Ingobernable sino a todos los espacios autogestionados por los vecinos de Madrid, que ahora se encuentran amenazados por el nuevo Ayuntamiento. “Espacios sociales como La Dragona, El Eva, Esto es una Plaza o La Salamandra o cualquier proyecto político y cultural que genere vida merece ser defendido”, sostuvieron las activistas Serlinda y Laura.\n\nEn los tres meses que lleva en el poder, el gobierno de PP y Ciudadanos en la capital se ha empeñado en borrar la huella de la gestión de Carmena. “Están planteando un proyecto de ciudad que excluye a las vecinas”, opinan en la asamblea. “También se han metido con Madrid Central, el movimiento LGTBI, el feminista y el propio modelo de ciudad con la Operación Chamartín”.\nPor esta razón, los colectivos que okupan el centro están en fase de alerta. Han creado diferentes mecanismos que les permiten avisar en cuestión de segundos a todos los defensores de La Ingobernable en caso de que la policía vaya repentinamente al edificio a intentar desalojarlos y puedan intentar evitarlo. “No nos van a poder desalojar”, ha señalado una portavoz del centro, que mantiene su actividad en agosto.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Okupas", "Viviendas vacías", "Ayuntamiento Madrid", "Vivienda", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Urbanismo", "Administración pública", "Política"], "newspaper": "elpais"}