{"id": "5759657a-0513-41d5-497a-766391213cd4", "content": "Enagás acudirá a los tribunales para denunciar la amenaza de recortes gasistas de la CNMC\n\nEnagás ha advertido este martes que adoptará las acciones y medidas jurídicas \"que resulten pertinentes en todo momento en la defensa de sus intereses y los de sus accionistas\" contra la amenaza de recorte propuesta por la Comisión Nacional de los Mercados y la Competencia (CNMC).\nEn una documentación remitida a la Comisión Nacional del Mercado de Valores (CNMV), advierte de los impactos de las circulares del regulador, abiertas a información pública para la presentación de alegaciones hasta el próximo 9 de agosto, y en las que plantea para los siguientes periodos regulatorios una rebaja del 17,8% en la retribución de la distribución del gas, así como un recorte del 21,8% para la actividad de transporte de gas y regasificación, que afecta especialmente a Enagás.\nLa compañía presidida por Antonio Llardén se une así a la amenaza que realizó Naturgy, otro de los grandes afectados por los recortes de la CNMC, de acudir a los tribunales para defender sus intereses y los de sus accionistas si la propuesta del regulador ve la luz sin ningún cambio.\nLa compañía está preparando las alegaciones que presentará a los borradores de las circulares del regulador con el fin de que la regulación \"sea coherente y permita al sector energético hacer frente a las necesidades de la transición energética y la descarbonización\".\nEnagás considera que la reforma no contiene incentivos que permitan mantener disponibles las infraestructuras de transporte del sistema gasista para cumplir el rol que el Plan Nacional Integrado de Energía y Clima (PNIEC) le tiene reservado tanto al gas natural como a los gases renovables en el proceso de transición energética, \"poniendo por tanto en peligro las inversiones futuras en nuevos servicios y objetivos comprometidos de lucha contra el cambio climático\".\nAsimismo, cree que la propuesta de la CNMC no respeta los criterios de rentabilidad razonable para las actividades gasistas que establece la Ley de Hidrocarburos. \"La rentabilidad actual del negocio regulado de Enagás es razonable, similar a la de otros TSO europeos y asegura la recuperación de las inversiones realizadas en el periodo de vida útil de las mismas\", añade.\nPor no añadir de la amenaza que representa para las calificaciones crediticias de las compañías del sector, después de que las agencias S&P, Fitch y Moody's hayan emitido informes alertando del impacto negativo en los ratings de las empresas gasistas en caso que las circulares se aprueben definitivamente con su contenido inicial.\nAdemás, para el grupo el proceso de tramitación de la circulares retributivas seguido hasta la fecha por el organismo presidido por José María Marín Quemada \"no ha respetado las tres etapas previstas en la legislación\".\nAdemás, estima que desde mediados de junio \"hubo filtraciones en medios de comunicación\" sobre el contenido de las circulares que afectó \"significativamente\" al valor bursátil de las compañías energéticas españolas y que la CNMC inició el trámite de consulta pública de los borradores, el pasado 5 de julio, sin haber permitido a las compañías del sector y al resto de grupos de interés \"el derecho a ser escuchadas con carácter previo\". Desde el inicio de estas filtraciones, Enagás estima que las compañías energéticas españolas han perdido más de 8.000 millones de capitalización bursátil.\nDe esta manera, señala que el procedimiento utilizado difiere del utilizado por el Ministerio para tramitar la metodología para el cálculo de los cánones y retribución de los almacenamientos subterráneos.\nAdermás de esta comunicación, el presidente de Enagás, Antonio Llardén, ha afirmado que la propuesta de la CNMC \"pone en riesgo la estabilidad del conjunto del sistema energético\" español y está desconectada de la realidad del gas natural en el mix energético\". En una conferencia con analistas para presentar los resultados del primer semestre del año, Llardén, abundó en que la propuesta de la CNMC es \"rupturista\" para el sistema gasista, frente al continuismo que plantea para el sector eléctrico, y pidió una regulación \"coherente con todo el sector energético que permita avanzar en la transición energética y en el proceso de descarbonización\".\nEn ese sentido, estimó que el planteamiento del regulador no está alineado con esos objetivos de la transición energética y no tiene en cuenta que las infraestructuras gasistas tienen \"un papel insustituible y son imprescindibles\" como backup de las renovables, así como su \"papel decisivo\" para el desarrollo de los gases renovables.\nEl directivo, que recordó que las circulares son unos borradores que \"todavía no han sido aprobados por el pleno de la CNMC\", lamentó que el regulador haya llevado el proceso \"con gran celeridad y sin posibilidad de mantener reuniones previas\". \"Algo que es habitual\", añadió. No obstante, subrayó que el grupo está manteniendo contactos institucionales para explicar cuál es el alcance de estos borradores y \"cómo afectan al conjunto de la estabilidad del sistema gasista, que cada vez es menos separable del conjunto del sistema energético\", y que se está trabajando en las alegaciones que presentarán antes del 9 de agosto.\n\"Si queremos avanzar hacia la descarbonización es inevitable una estrecha coordinación de todos los sectores. Pensamos que la eficiencia del sistema tiene que ser el principal motor\", añadió al respecto.\nLlardén, por otra parte, reiteró que Enagás prevé cumplir los objetivos previstos en su plan estratégico hasta 2023 gracias, entre otros factores, al buen comportamiento de las inversiones internacionales; al esfuerzo en la eficiencia operativa y a su \"solidez\" financiera, con un 80% de la deuda a tipo fijo y sin vencimientos significativos hasta 2022.\nRespecto a la demanda de gas natural para 2019, mejoró la estimación de crecimiento a un 11%, en un contexto de sistema gasista que genera superávit anual, con una elevada utilización de las infraestructuras y garantizando la seguridad de suministro.\nSobre el conflicto abierto con el Gobierno de Perú por la inversión en Gasoducto Sur Peruano (GSP), que supuso que Enagás solicitará ante el Ciadi el inicio de arbitraje en julio de 2018, Llardén señaló que el procedimiento \"sigue su curso ordinario\". Así, indicó que el tribunal arbitral para el procedimiento ya ha sido constituido y que está previsto que la primera audiencia con las partes está prevista para el próximo mes de septiembre.\nNo obstante, el grupo, que estima que podría recuperar su inversión por medio del laudo en un plazo de tres años, sigue confiando en alcanzar un acuerdo que ponga término al procedimiento arbitral y para ello sigue a disposición del Estado Peruano para iniciar los contactos necesarios encaminados a alcanzar un arreglo amistoso.\nAnte tanta reacción los resutlados semestrales han quedado en segundo lugar. Enagás registró un beneficio después de impuestos de 216,1 millones de euros en el primer trimestre de 2019, lo que supone una caída del 1,6% con respecto a los 219,5 millones obtenidos en idéntico periodo de 2018. La aportación al beneficio de las sociedades participadas asciende al 29,7%, lo que incluye la aportación de la estadounidense Tallgrass desde el 1 de abril de 2019.\nLos ingresos de Enagás en esos seis meses ascendieron a 567,1 millones, un 5,2% menos que el año anterior, mientras que el resultado bruto de explotación (Ebitda) fue de 487 millones, cifra prácticamente idéntica a la de un año antes. Al finalizar el primer semestre la inversión neta ascendió a 645 millones de euros, lo que incluye fundamentalmente la inversión internacional en Tallgrass Energy anunciada en el primer trimestre.\nA 30 de junio de 2019, la Deuda Neta ascendía a 4.117 millones de euros, un 3,7% menos que la registrada al cierre de 2018. En este periodo de seis meses se produjo la emisión de deuda para la adquisición de Tallgrass por importe de 404,4 millones de euros, el efecto de la normativa contable NIIF 16 de 335 millones de euros y la desconsolidación de la chilena GNL Quintero (-645 millones de euros).\nEn cuanto a la actividad, Enagás destaca que en el primer semestre de 2019 se ha alcanzado el record de demanda de gas natural desde 2010, con un incremento del 9,4% con respecto al mismo período del año 2018.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["CNMC", "Opinión", "Combustibles", "Empresas", "Energía no renovable", "Economía", "Fuentes energía", "España", "Energía"], "newspaper": "elpais"}