{"id": "57690147-2062-49ac-6d33-8cab9ed4dd86", "content": "Un cóctel molotov en un banco y siete años de exilio en Londres: así fueron los inicios de Joaquín Sabina\n\nTenía 21 años y era un joven melenudo, inconformista y revolucionario. España llevaba 31 años sumida en una férrea dictadura y este joven andaluz, por aquel entonces estudiante de Filología Románica en la Universidad de Granada, quería cambiar las cosas. ¿Y qué se le ocurrió? Estallar un cóctel molotov en una sucursal del Banco de Bilbao. Ese melenudo se llamaba Joaquín y se apellidaba Sabina. Igual le suena a más de uno.\nLos hechos ocurrieron en 1970. Joaquín Sabina (Úbeda, Jaén, 1949) puso el explosivo en el Banco de Bilbao junto a varios compañeros como protesta contra el proceso de Burgos. En este juicio, conocido también como juicio de Burgos o consejo de guerra de Burgos, se juzgó a 16 miembros de ETA acusados de asesinar a tres personas. Se condenó a muerte a nueve de ellos. Sin embargo, las protestas nacionales y la presión internacional consiguieron que Franco cambiara la pena capital por 500 años de condena a cada uno de ellos (o lo que es lo mismo, cadena perpetua).\nEn 2010, el músico confesó en una entrevista a El Mundo que, más allá de los ideales políticos, lo que le llevó a poner un cóctel molotov fue la inconsciencia de la juventud: \"Quería sentirme héroe por un día. Se ligaba lanzando cócteles molotov como el que tiré al Banco Bilbao. Era muy gilipollas y quería meterme en todos los tinglados. Llegaba del pueblo y no tenía ni puta idea de nada. Así que a la semana vi una manifestación y me metí\".\nEn Londres, Joaquín Sabina descubrió, gracias a su novia Leslie, a Bob Dylan; la libertad intelectual y sexual, y los porros\nSabina recuerda con detalle cómo se libró de la cárcel en una entrevista con Carlos Boyero en 2000 para la edición española de la revista Rolling Stone: \"Las decisiones más importantes de la vida se toman en un segundo, no se meditan. La policía sabía que habíamos puesto el cóctel molotov y, del comando que formábamos, algunos se escaquearon y a otros los trincaron y les cayeron meses de cárcel. Yo estaba escondido y me tocaba irme a los 10 días a la mili, pero tal y como estaba la situación había que largarse\".\nEn esta conversación con Boyero, Sabina reconoce que si pudo salir de España y esconderse en Londres fue gracias a la ayuda altruista de un desconocido que le dio su pasaporte sin pedir nada a cambio. El hombre que le cedió su identidad fue Mariano Zugasti. Zugasti y Sabina se conocieron una noche de juerga. Conectaron lo suficiente para que el primero se jugara el tipo cometiendo la ilegalidad de permitir que Sabina suplantara su identidad durante la dictadura franquista. \"Cada vez que necesito creer en el género humano, pienso en el acto de Mariano Zugasti, al que jamás he vuelto a ver. Seguramente, él era un inconsciente. Por eso yo quiero pasar la vida con inconscientes, que hacen cosas tan solidarias como impresionantes\".\nPero el compositor de 19 días y 500 noches, disco que acaba de celebrar su vigésimo aniversario, no estuvo solo en la capital inglesa. Allí tenía una novia inglesa a la que conoció estudiando en Granada. La joven se llamaba Leslie y le acogió en su casa familiar londinense. Tal y como explica en la entrevista de Rolling Stone, Leslie había crecido en un ambiente muy liberal. Su padre, un profesor universitario progresista nacido en Sudáfrica, daba alojamiento y comida a gente negra que lo necesitaba. \"Los negros no se tiraban a su hija, yo sí. Por eso a mí me trataba con un desprecio infinito\", afirma el músico con sorna en la entrevista.\nA Sabina le quedaba muy poco para terminar la carrera cuando se vio obligado a huir al Reino Unido tras poner el cóctel molotov. En su biografía autorizada Perdonen la tristeza (Libros Cúpula), escrita por Javier Menéndez Flores, se afirma que solo tenía pendientes unas asignaturas para licenciarse en Filología Románica en la Universidad de Granada. Durante sus años universitarios descubrió la poesía de César Vallejo y de Pablo Neruda y empezó a relacionarse con gente que tenía sus mismas inquietudes políticas.\nAntes del cóctel molotov de 1970, en 1968, Joaquín Sabina fue detenido por su propio padre, que era policía. Llegó una orden de detención a la policía de Úbeda. Sabina frecuentaba ambientes peligrosos para el régimen, como asambleas del PCE (Partido Comunista de España) o reuniones donde se maquinaba contra Franco. En Perdonen la tristeza, Menéndez recoge un fragmento de una entrevista publicada en El Heraldo de Aragón en 1983 donde Sabina relata lo que ocurrió: \"En Granada empezaron a detener a mucha gente y a mí me entró un poco de miedo, por lo que me fui a mi pueblo, Úbeda. Un día ordenaron mi búsqueda y mi padre me cogió, me metió en un coche y me llevó a Granada, donde me interrogaron. Luego volví a mi pueblo, donde estuve desterrado tres meses sin poder salir\".\nJerónimo Martínez Gallego, padre de Joaquín Sabina, que antes que policía había sido seminarista y había luchado en el frente nacionalista durante la Guerra Civil, siempre apoyó a su vástago, a pesar de ser este \"el hijo pródigo que deja el plato de lentejas, sale a tomar un café y no le vuelven a ver\", como llegó a confesar el músico a Boyero. \"Aunque era policía, era un tipo culto, noble y espléndido\", apunta Sabina. Pero la imagen que guarda de su madre, Adela, una mujer \"solterona\" de la que nunca conoció su verdadera edad, es totalmente opuesta. \"Era una señorita burguesa con pocas luces y sin posibles. Sé que era mayor que mi padre y que su padre, mi abuelo, había sido diputado. Era muy inculta porque en aquella época simplemente se preocupaban de casar a las señoritas\".\nLa historia de amor de sus padres es, sobre todo, una historia de necesidad. Al volver de la guerra, Jerónimo no tenía a nadie salvo a un amigo con una hermana de cierta edad -aún sin emparejar- que ejercía de madrina de guerra. En aquella época era común la figura de estas mujeres, solteras y falangistas, cuyo cometido era mandar víveres y cartas a los soldados seminaristas que volvían de la guerra. \"Mi padre, que ya había visto en la guerra demasiada sangre como para querer cantar misa, se fue a Huelva a buscar a la hermana de su amigo. Y mi madre [que era la hermana soltera del amigo de su padre] se agarró a un clavo ardiendo porque era su última oportunidad\". Así fue cómo Adela y Jerónimo se casaron y pronto tuvieron a Joaquín y a su hermano Francisco, que terminó siendo policía igual que su padre.\n\"Se convirtió en una pequeña estrella local dentro de un circuito de establecimientos de hostelería latinos de Londres. En uno de ellos llegó a interpretar el 'Happy birthday to you' para el mismísimo George Harrison\"\n'Perdonen la tristeza' (Libros Cúpula), biografía autorizada del cantante\nEn Londres, Joaquín Sabina se distanció de su familia y de la represión que caracterizó durante décadas a la dictadura española. Allí descubrió, gracias a su novia Leslie, a Bob Dylan; la libertad intelectual y sexual, y los porros. Aunque el artista no tenía ni idea de inglés encontró en la música anglosajona gran disfrute. \"No le entendía, pero sabía en lo más profundo que Dylan me estaba hablando a mí\". Pero el exilio fue duro a pesar de la libertad que le daba el vivir en un país con un régimen democrático. Sabina no tenía identidad en el Reino Unido, vivía al margen de la ley, no conocía el idioma y no tenía dinero. Dependía completamente de Leslie.\nAdemás de cubrir las necesidades de Sabina, Leslie se encargó de trazar una estrategia junto a unos amigos abogados para que el músico obtuviera asilo político en Inglaterra. El intérprete logró el permiso de residencia tras ganarse a la opinión pública apareciendo en diferentes medios británicos donde aseguraba estar perseguido en España debido a su implicación política.\nYa con los papeles del español en orden, la pareja se estableció en Edimburgo. Allí pasaron unos meses de convivencia que, como se relata en la biografía escrita por Menéndez, acabaron como el rosario de la aurora. Ella quería hacer de él un hombre de bien y él quería vivir una vida sin ataduras. Sabina se independizó, se mudó a Londres, vivió de ocupa durante un tiempo y trabajó como camillero de hospital y camarero antes de probar suerte como cantante en bares españoles de la capital inglesa.\nUn fragmento de Perdonen la tristeza relata cómo el músico logró hacerse un nombre en la escena musical underground londinense: \"Se convirtió, gracias a la mezcla infalible de talento y simpatía, en una pequeña estrella local dentro de un circuito de establecimientos de hostelería latinos. En uno de ellos, llamado Mexicano-Taverna, llegó a interpretar el Happy birthday to you para el mismísimo George Harrison\".\nEn Londres, además de convertirse en un valorado intérprete, ejerció como activista político. Por ejemplo, se encargaba de instalar en el restaurante Barcelona, donde también actuaba, a los españoles que iban allí para conspirar contra la dictadura franquista. En 1973, Sabina quiso darse una segunda oportunidad con España. Sin embargo, un aviso que llegó a la comisaría de Jaén previniendo de que pretendía entrar de nuevo en España chafó sus planes. Su padre, Jerónimo, pudo interceptar esta orden de detención y alertó a su hijo del peligro que corría si pisaba suelo español. Sabina tuvo que esperar hasta 1977, una vez finiquitada la dictadura, para volver a España.\n\"Mi vuelta a España se debió a varias razones. Entre otras, recuerdo con horror que a la vuelta de Edimburgo yo le dije a Leslie que quería ver a mi gente, a mis compatriotas. Tuvimos una gran bronca, ella no me quería dejar salir de su casa y yo me largué como alma que lleva el diablo\", confesó en la entrevista que concedió a Carlos Boyero. Tras la gran pelea, Joaquín y Leslie nunca más volvieron a verse.\nJoaquín Sabina pasó siete años en el Reino Unido, allí recibió asilo político y vivió en libertad. Cuando aterrizó en España cumplió con la mili en Mallorca. Luego Madrid, la paternidad (dos hijas), La Mandrágora... y el éxito.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/09/2019, 20:01:45", "tags": ["Joaquín Sabina", "Cantantes", "Exiliados", "Londres", "Exilio", "Franquismo", "Reino Unido", "Dictadura", "Música", "Conflictos políticos", "Política"], "newspaper": "elpais"}