{"id": "5774b91d-dda0-4c1c-5ac8-835ef7aabe04", "content": "¿Por qué llora Greta Thunberg?\n\nNos están fallando. Pero los jóvenes están empezando a entender su traición”, advirtió Greta Thunberg, de 16 años, a los líderes mundiales en la Cumbre del Clima de la ONU. Lo dijo con rabia y con dolor, lo dijo llorando. Y desde entonces se ha escrito mucho sobre por qué llora de ese modo “la niña del clima”, que es como le apodan muchos medios.\nBásicamente, la opinión se divide entre quienes la admiran y defienden su causa por cuanto la crisis climática nos afecta a todos y los que aseguran que es una víctima de sus padres, de su fama o incluso una marioneta del capitalismo verde. La sobreexposición de esta menor que se comunica con el mundo a través de sus redes sociales con más de siete millones de seguidores en Instagram, casi tres en Twitter y 2,5 en Facebook preocupa cada vez a más gente. ¿Cómo podrá soportar la pobre chiquilla semejante presión? Desde que Greta habló en la ONU, su futuro psicológico se ha tratado tanto o más que el futuro del planeta que la joven intenta preservar. ¿Acaso vale la pena salvar un planeta que no es capaz de proteger a sus niños? ¿No deberían estar los pequeños en sus colegios en vez de asistir a huelgas climáticas los últimos viernes del mes?\nCuriosamente, la sobreexposición de los menores en la nueva sociedad digital solo ha calado en la agenda política la primera vez que una adolescente ha utilizado su poder en Internet para actuar políticamente. Pero el hecho es que los centennials (los nacidos después de 2000) son la primera generación conectada a Internet desde su nacimiento. Los padres se encargan de su bautismo digital y escriben sus biografías online desde el instante en que llegan al mundo. En 2019, tres de cada cuatro menores de dos años tienen fotos en Internet, según un estudio de la empresa de seguridad digital AVG. Después, mucho antes de que cumplan los 14, edad en la que un menor español puede dar permiso para publicar sus imágenes, los chiquillos ya disponen de un smartphone. En nuestro país, uno de cada cuatro niños de 10 años tiene móvil, siendo que a los 12 años ya lo tienen el 75%, según el INE. A partir de ese momento, todos entran en las redes (Instagram, Facebook, TikTok, YouTube…) y comparten contenido con el objetivo de conseguir prestigio social a través de likes.\nMiedo de vivir\nCuando la defensa es Manada\nLas primeras madres\nMientras tanto, las redes se cubren las espaldas exigiendo en sus bases legales ser mayor de 13 años para ser miembro. Pero los padres regalan móviles sin importarles (o sin conocer) este contexto legal. Dejar que un niño de 10 años use Instagram se puede comparar con comprar una cajetilla de tabaco a un adolescente de 16. Actualmente, el 21% de los jóvenes entre 10 y 25 años sufre trastornos del comportamiento por culpa de la tecnología, según una encuesta del último Plan Nacional sobre Drogas.\nPero ¿para qué quieren los niños tantos likes? Los mileniales usaron su poder digital para conquistar el mercado. Ellos fueron los primeros influencers y consiguieron que las marcas pagaran cifras millonarias por aparecer en sus canales. Actualmente, son muchos los niños cuya imagen está siendo comercializada (por no decir explotada) por padres que graban y editan los vídeos de sus retoños youtubers para que las marcas puedan usarlos como soporte publicitario. Les invito a entrar en canales como Las Ratitas, The Crazy Haacks, MikelTube, La Diversión de Martina o tantísimos más. Por no hablar de los menores que hacen cada día más famosos a sus influencers padres que publican cada instante de su vida como si los pequeños formaran parte de un macabro reality show.\nLo que nadie había previsto es que los centennials empezaran a usar su poder digital para exigir a los adultos entrar en el juego democrático. Que llegara una generación de chavales —quizás Greta sea la primera de muchos— que en vez de comer gominolas o jugar al Fortnite transformen su poder digital en poder político. Las democracias avanzadas presentan sociedades en las que cada vez se vive más pero se nace menos, de forma que los intereses de los jóvenes no están democráticamente representados. De los adultos y viejos será el poder político; de los centennials, el digital. En realidad, Greta no es una “niña verde”. Greta tiene 16 años. Si fuera española ya habría terminado la educación obligatoria, podría tener sexo consentido con adultos, casarse (con autorización), trabajar o ir a la cárcel. ¿Por qué hay tanta insistencia en demostrar que sigue siendo niña quien ya no lo es? Lo que nadie quiere pronunciar es que Greta es la primera ecologista cuyos intereses no son altruistas. Ella no es una de esas personas empeñadas en salvar las ballenas para conseguir un mundo más justo con los animales. Ni siquiera habla en nombre del Amazonas, por más que le duela. Ella está defendiendo sus intereses políticos en un sistema democrático que excluye de su juego a toda una generación. “Nos están fallando”, dice a los líderes mundiales. Y no habla solo del clima. Habla de una democracia envejecida y sin ningún horizonte político más allá de la inmediatez. Y, por desgracia, todos sabemos que tiene razón. También en eso.\nNuria Labari es escritora y periodista, autora de La mejor madre del mundo (Literatura Random House).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/06/2019, 19:01:45", "tags": ["Opinión", "Ecología", "Greta Thunberg", "Cambio climático", "Problemas ambientales", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}