{"id": "57786de2-6b2e-481e-40f0-1ec309ea2772", "content": "Las imágenes en vídeo del incendio de Gran Canaria\n\nEl viento ha complicado las tareas de extinción del incendio en Gran Canaria, que ha provocado el desalojo de más de mil personas. El incendio forestal declarado el sábado en la cumbre de la isla afecta ya a 1.500 hectáreas y se mantiene activo, especialmente en uno de sus flancos, en Tejeda. Los equipos de extinción luchan contra vientos de hasta 70 kilómetros por hora a contra reloj porque una ola de calor llegará a Gran Canaria en unos días. A pesar de una noche \"muy dura\", el perímetro del incendio se mantiene en 23 kilómetros y el presidente canario, Ángel Víctor Torres, ha destacado que no se ha producido ningún daño personal aunque sí hay algunas viviendas afectadas. Las imágenes en vídeo han sido grabadas por la Unidad Militar de Emergencias (UME) y en ellas se puede ver cómo los efectivos están actuando para sofocar el incendio.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/12/2019, 19:01:45", "tags": ["Gran Canaria", "UME", "Bomberos", "Fuerzas especiales", "Incendios forestales", "Provincia Las Palmas", "Fuerzas armadas", "Incendios", "Canarias", "Servicios emergencia", "Accidentes", "Desastres naturales", "Emergencias", "Desastres", "Defensa", "Sucesos", "Delitos", "España", "Justicia"], "newspaper": "elpais"}