{"id": "57821d3d-9c4b-42e8-58cd-5d7ab64e9d26", "content": "Gareth Bale: “Siento un poco más de emoción cuando juego para Gales”\n\nSegún recoge la BBC, Gareth Bale se sentó ante los micrófonos en Bakú para analizar todos los asuntos concernientes a su situación personal en la víspera del encuentro que Gales disputará ante Azerbaiyán este sábado (18.00), y que se encuadra dentro de la clasificación para la Eurocopa 2020. La mayor parte de las cuestiones estuvieron dirigidas a su situación en el Real Madrid, equipo con el que no ha disputado los últimos seis partidos por una lesión que se produjo en el último encuentro que disputó con su selección ante Croacia hace un mes. De baja desde entonces, su convocatoria con Gales y la más que probable participación ante Azerbaiyán han generado todo tipo de comentarios acerca de su compromiso con el conjunto blanco.\n\"Con Gales hablo mi propio lenguaje y me siento más a gusto\", aseguró Bale. \"Definitivamente siento un poco más de emoción cuando juego con Gales\", amplió el jugador, de 30 años. \"Conozco a la mayoría de mis compañeros desde que teníamos 17 años. Es como jugar con tus amigos un domingo en el parque. Es normal\", se explicó el futbolista, que, sin embargo, quiso dejar claro que su compromiso con ambas camisetas es el mismo cuando salta al terreno de juego: \"Siempre doy el 100 por ciento en el campo donde quiera que esté, eso es lo que siempre intento por hacer\".\nA pesar de mantenerse ajeno a las publicaciones alrededor de él, Bale aseguró que algunos de sus amigos le han enviado imágenes de distintas noticias en las que se hacía referencia a su afición por el golf. \"Algunos de mis amigos me han enviado imágenes divertidas o cualquier cosa que se ha escrito. Lo encuentro hilarante para ser sincero. Especialmente un en la que se podía leer triple bogey, ¡cuando yo nunca he hecho un triple bogey!\", bromeó el jugador del Real Madrid. \"He tratado de recuperarme lo antes que he podido. Si hubiera habido un partido del Madrid esta semana hubiera estado listo y entrenándome para jugar. Quizás para los medios españoles no parezca ideal esta situación, pero es una coincidencia que haya jornada internacional esta semana y sea aquí donde he vuelto a entrenar sin problemas\", advirtió el jugador. \"Si me encuentro bien, no importa con qué equipo esté, voy a jugar y darlo todo\", cerró.\n\"Obviamente hay dos grandes partidos (Azerbaiyán el sábado y Hungría el martes) y no estoy seguro de que vaya a jugar los 90 minutos, pero daré lo mejor de mí para jugar todo lo que me sea posible. Hemos hecho varios entrenamientos de 11 contra 11 para tratar de interiorizar las situaciones de partido y estoy todo lo preparado que puedo estar\", resolvió.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Bale", "Selección Fútbol Gales", "Real Madrid", "Selecciones deportivas", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}