{"id": "5782c866-63a9-457c-66db-5111b22d579d", "content": "Contra el papel\n\nHace unos tres años el director de un importante diario latinoamericano con más de siete décadas de brega me confiaba compungido que a la edición de papel de su periódico le quedaban unos pocos años de vida. La revolución tecnológica digital se tragaría al tabloide que, ya para ese entonces, había reducido de manera muy notable el número de sus páginas y la cantidad de ejemplares puestos en circulación.\nEsta predicción de un conocedor privilegiado del tema, que cito con cierta frecuencia como ejemplo de las nuevas características de los modos de informarnos que se van imponiendo, se me hizo dramáticamente evidente cuando en un reciente viaje interoceánico indagué si me podían dar un periódico. La sobrecargo del vuelo me contestó entonces que hacía ya meses que no entregaban prensa en sus recorridos. “Si quiere, puede bajar una aplicación para leer noticias”, me dijo, y añadió: “Es que nosotros estamos contra el papel”. ¿Contra el papel?\nPara los que crecimos en tiempos no tan remotos en que los libros, los periódicos y revistas, en fin, el conocimiento y la información tenían como soporte principal el papel y dependían de la existencia y disponibilidad de este, el enunciado de una política que con seguridad se presenta como ecológica, conservacionista y moderna, no deja por ello de resultar conmocionante, punto menos que agresivo.\nLa revolución de la trasmisión del conocimiento y la información que ha supuesto el desarrollo de las tecnologías digitales constituye, sin duda alguna, una de las grandes ganancias del mundo contemporáneo. La conjunción de esa posibilidad con el hecho no menos cierto de que el papel es una materia orgánica que se extrae de la celulosa aportada por los árboles, y que con menos consumo de celulosa pues se preservan muchos bosques que (como el Amazonas) tanto necesita nuestro contaminado planeta, conforman la lógica implacable de que para aprender e informarnos ya resulta posible, y se diría que hasta preferible, prescindir del papel. Entonces podemos incluso pronunciarnos personal o social o corporativamente contra su uso.\nLa industria de la propaganda y la publicidad, por ejemplo, han aprendido la parte más sustancial de esa lección y en cada sitio o página digital que consultamos, nos salta a la vista, casi entre un párrafo y otro, un anuncio de productos que necesitamos o no, de opciones diversas que nos interesan o no (algunas, de modo alarmante, a veces están relacionadas con algo que hemos comentado verbalmente sin consultar ningún sitio digital: el ojo y la oreja ubicua de El Gran Hermano). Vivimos bombardeados de propaganda que, sin embargo, en muchos países, como ocurre en Estados Unidos, sigue teniendo además su soporte en esos papeles que llenan los buzones de los ciudadanos sin que los ciudadanos lo hayan pedido. ¿Está la industria del consumo contra el papel?\nEn el mismo espacio físico y temporal en el cual se decreta una posible guerra al papel se está produciendo un fenómeno global de impredecibles proporciones: hoy se lee distinto y… se lee menos. Aunque casi cualquier persona ya pueda tener un teléfono inteligente, acceso a Internet y las más diversas aplicaciones, los índices de comprensión de los mensajes escritos son decepcionantes y las horas dedicadas a la lectura con fines informativos, educaciones o por puro placer estético han decrecido de manera notable en este mundo cada vez más digitalizado, informatizado e incluso alfabetizado, un mundo en el que proporcionalmente quizás se compren más teléfonos móviles que libros impresos en papel.\nSin olvidar un muy válido argumento ecologista y conservacionista de la guerra contra el papel, una política con la que en esencia estoy de acuerdo, me pregunto si decretar una guerra contra el papel, si estar contra su uso en forma de libros (que cada vez se venden menos), de periódicos (que circulan menos), de revistas (de las que sobreviven cada vez menos) es la solución más adecuada a una urgente coyuntura ambiental que puede actuar en detrimento de una necesidad intelectual global que aún no debería prescindir de modos efectivos y tradicionales de trasmisión y preservación del pensamiento. Cuando tanto necesitamos aprender y pensar por nosotros mismos y no solo por lo que nos indique El Gran Hermano que es capaz, incluso, de adivinar nuestras preferencias y pensamientos y bombardear nuestros muy modernos ordenadores y teléfonos dicen que inteligentes.\nLeonardo Padura es escritor.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/14/2019, 20:01:45", "tags": ["Opinión", "Periódicos", "Prensa", "Libros", "Telecomunicaciones", "Cultura", "Medios comunicación", "Sociedad", "Comunicaciones", "Medio ambiente", "Comunicación"], "newspaper": "elpais"}