{"id": "579ee4d9-5cc3-4750-7c2a-9cc493878de6", "content": "Sancionado por dopaje Alberto Salazar, el entrenador estrella de Nike y de Mo Farah\n\n“No sé si voy a doblar con los 1.500m o con los 5.000m”, dijo Sifan Hassan después de ganar de manera extraordinaria la final de 10.000m. “A mí me gustan más los 1.500m, pero mi entrenador, Alberto Salazar, prefiere los 5.000m”. Si repitiera hoy la misma frase, la atleta holandesa no podría volver a competir hasta dentro de dos años. La Agencia Antidopaje de Estados Unidos (Usada) ha anunciado la madrugada del martes una sanción de cuatro años a Salazar, el entrenador responsable del Nike Oregon Project, que concentra en el Estado de Oregón a algunos de los mejores atletas de fondo y mediofondo del mundo patrocinados por el gigante de las zapatillas atómicas. Desde este momento, todo atleta que siga entrenando a las órdenes de Salazar será sancionado.\nLa Usada abrió hace dos años expediente sancionador a Salazar y al doctor Jeffrey Brown, asesor del grupo de Oregón. La agencia considera probado que Salazar y Brown cometieron tres infracciones contra el Código Mundial Antidopaje: uso de métodos prohibidos (administración por vía intravenosa de carnitina superando los límites permitidos), manipulación e intento de manipulación en controles antidopaje y tráfico de testosterona por su implicación en un experimento que trataba de comprobar cuánto tarda el anabolizante en ser invisible en los controles.\nLa noticia, conocida en mitad del Mundial de Doha, es una bomba lanzada por Travis Tygart, el sheriff del antidopaje que, al frente de la Usada, se hizo famoso acabando con Lance Armstrong, a mitad de un Mundial, lo que multiplica sus efectos devastadores. Es el detalle que le faltaba a una cita que se ha ganado más titulares por asuntos colaterales que por la competición misma. La Federación Internacional de Atletismo (IAAF) reaccionó con prontitud y pocas horas después de hacerse pública anunció que a petición de la federación norteamericana le había retirado a Salazar su acreditación para el Mundial.\nEn el Reino Unido la conmoción se hizo terremoto, pues el técnico norteamericano ha sido el entrenador de Mo Farah, la gran figura del fondo británico, el gran héroe de los Juegos de Londres 2012. “Es un alivio que la Usada haya concluido su expediente a Alberto Salazar”, ha declarado Farah, a quien le ha faltado tiempo para distanciarse de un técnico que en sus más de siete años de colaboración le condujo a cuatro oros olímpicos (de 5.000m y 10.000m en 2012 y 2016) y a seis títulos mundiales en las dos distancias (dos en 10.000m y cuatro en 5.000m). De origen somalí, Farah también ha mantenido relaciones entrenador-atleta con Jama Aden, el técnico somalí que fue detenido por los Mossos en Sabadell con sustancias dopantes y espera juicio por ese delito. El abanico de distancias y récords de Farah, de 36 años, es único en la historia europea. Posee las plusmarcas europeas de los 1.500m (3m 28,81s), de los 10.000m (26m 46,57s) y de maratón (2h 5m 11s). Ha bajado de los 3m 30s en los 1.500m, de los 13 minutos en los 5.000m, de los 27 minutos en los 10.000m, de la hora en la media maratón y de las 2h 6m en el maratón. “Dejé el Nike Oregon Project en 2017 pero siempre he dicho que no tolero a nadie que se salte las reglas o pase una línea. Ha habido una decisión y estoy contento de que se haya llegado a una conclusión”.\nHassan no es la única gran atleta entrenada por el técnico norteamericano que participa en los Mundiales de Doha. También forman parte de su grupo los norteamericanos de 800m Clayton Murphy y Donavan Brazier, el gran favorito para la final de esta noche, en la que participa el español  Adrián Ben; así como el etíope Yomif Kejelcha, que en febrero batió el histórico récord mundial de El Guerruj en la milla al aire libre (3m 47,01s), y es el favorito en los 10.000m, y la alemana Konstanze Klosterhalfen, que doblará 1.500m y 5.000m con posibilidades de medalla en ambas pruebas.\nNike ha anunciado que, dado que ninguno de los atletas del grupo de Oregón a las órdenes de Salazar actualmente ha estado envuelto en las supuestas actividades ilícitas — todas del pasado—, mantiene su confianza en el técnico y le apoyará en el recurso que presente ante el Tribunal Arbitral del Deporte (TAS).\nSalazar, de nacionalidad estadounidense, nació hace 61 años en La Habana (Cuba) y durante los años ochenta su figura cobró resonancias míticas en el mundillo del fondo. Fue uno de los causantes del furor por el maratón y la práctica del running en Estados Unidos con sus victorias agónicas, al límite de la resistencia humana, en el maratón de Nueva York entre 1980 y 1982 y, sobre todo, el conocido como Duelo al sol del maratón de Boston de 1982. Como atleta destacó por su amor al riesgo y su capacidad para despreciar el miedo a experimentar con su propio cuerpo con entrenamientos salvajes y prácticas en el límite. Como entrenador, cobró rápidamente aura de gurú, esa figura difusa entre brujo de la tribu y viejo sabio, y contribuyó al renacimiento del fondo en Estados Unidos.\nSifan Hassan dejó al mundo del atletismo con la boca abierta el sábado, no por ganar una prueba, los 10.000m, de la que era favorita sino por la manera en que lo hizo. La holandesa de 26 años, de origen etíope, corrió los últimos 1.500m de los 10.000m en 3m 59,09s. El récord de España de los 1.500m es de 3m 59,51s. Lo tiene Natalia Rodríguez, una superclase que solo logró bajar una vez en su vida de los cuatro minutos. Las dos participantes españolas en los 1.500m de Doha, Marta Pérez y Esther Guerrero, tienen una mejor marca cinco segundos más lenta.\nSifan Hassan podría ganar la final de la prueba partiendo 8.500 metros antes y dejando a las rivales salir frescas de cero. Si algún hombre corriera los últimos 1.500m de un 10.000m en 3m 31s (el equivalente masculino de los 3m 59s de Hassan) todo el mundo pensaría que se encontraba ante un fenómeno estratosférico. Ni los mejores, Bekele o Gebrselassie, han logrado nunca acercarse a ese nivel. Los expertos dudaban de qué dos ventajas se beneficiaba la holandesa, o de las zapatillas mágicas de su patrocinador o de las mágicas fórmulas de su entrenador. La duda persiste.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["USADA", "Mo Farah", "Mundiales Atletismo", "Entrenadores", "Dopaje", "Justicia deportiva", "Atletismo", "Campeonato mundial", "Competiciones", "Organizaciones deportivas", "Deportes", "Justicia"], "newspaper": "elpais"}