{"id": "57a92b4e-e89a-40ba-4ee7-e6af50f992da", "content": "Huir de la realidad\n\nSoy casi hijo de Blanche Dubois, el Hamlet femenino que Tennessee Williams creó en Un tranvía llamado Deseo y, como ella, no soporto bien la realidad. Prefiero vestirla con otros colores o simplemente alejarme de ella. Pero cuando interrumpieron la emisión de MasterChef Celebrity este miércoles para transmitir los sucesos en Barcelona, comprobé que la realidad siempre te alcanza, te desnuda y abofetea. Lamento lo que está sucediendo en esa ciudad que siempre ha aportado belleza, creatividad y luz. Me apena que yo no pueda hacer nada. Tan solo pensar, al igual que Blanche, que la propia realidad se harte de sí misma y huya hacia otra parte.\nAntes o después volverá a la cordura. Esta tarde podría aprobarse de una vez el Brexit para el próximo 31 de octubre y a partir de entonces debemos verlo como una nueva oportunidad, una experiencia que no es como esas que se anuncian en los cruceros, pero que también tenemos que saber surfear. Tendremos que adaptarlo a nuestra vida. Como dicen los cantantes que surgen de OT: llevarlo a nuestro terreno. Lejos de asustarme, me hace gracia que el Brexit adopte la misma fecha que Halloween, el día de la celebración de las brujas. Es una de las tradiciones estadounidenses que más se celebra en Europa y forma parte de ella adoptar un disfraz de villana o villano. El propio Boris Johnson sería un disfraz perfecto. Pero según leo en los tuits que se emiten durante la emisión de MasterChef, pareciera que la villana favorita del público es mi amiga y compañera Vicky Martín Berrocal. No he podido hablarlo con ella, pero es que cada vez más el Brexit me recuerda el carácter de Vicky: algo un pelín indomable pero que sin embargo tienes que intentar integrar en tu vida.\nVictoria, como prefiero llamarla porque una mujer de su dimensión no puede determinarla un diminutivo, en mi opinión y no en su defensa, aporta algo vital en una convivencia: enfrentamiento. Porque es como un toro, plantada ante ti, desafiando la estocada. Y pienso que lo mismo nos pasará ante el Brexit: igual que en toda convivencia, tenemos que asumir lo complicado para saber qué va a suceder. Cuál será el desenlace. Y cómo adaptarte a él. Por todo eso encuentro que es ligeramente machista volver villana a mi amiga Victoria. Si fuera un hombre, sería solamente un líder territorialista. Como es mujer, es fácil afearle una lucha igual de interesante. No podría imaginarme nada mejor que pelear junto a ella por ganar el concurso.\nA veces conviene apartarse de la realidad. No tanto como Blanche, pero lo justo para levantarte cuando te pisotea. Es lo que sentí durante el recorrido por Sur Moderno, una exposición que estrena el recién ampliado Museo de Arte Moderno de Nueva York. Esta exhibición alberga una parte de la colección de Patricia Phelps de Cisneros cedida a la institución y celebra la importancia del arte cinético en Latinoamérica. Latinoamérica es una parte del mundo que no consigue unificarse, sus países se empeñan en diferenciarse y pocas políticas la concretan. Las telenovelas, por ejemplo, tan denostadas lo consiguieron. Y el arte cinético también. Durante cinco décadas, Phelps ha ido reuniendo las obras que conforman ese mapa abstracto y específico. Algunas obras pertenecen a creadores que huyeron de Europa por la Segunda Guerra Mundial y encontraron en Suramérica una nueva experiencia, esa oportunidad con la que Blanche siempre sueña. Una de esas artistas es Gertrud Goldschmidt, más conocida como Gego, que construyó un universo de figuras a base de alambres, que veía por todas partes en Caracas. En Sur Moderno, una pared entera está dedicada a su obra, piezas que durante años estuvieron separadas se reencuentran, expresando todo lo que Gego quería decirnos. Puedes huir de la realidad.\n¡Todo cambio puede ser una oportunidad! El Brexit será uno que aportará algo todavía sin saber. También había incertidumbre en 1980, una banda pop como Radio Futura cantaba que el futuro estaba aquí y se enamoraban de la moda juvenil. De los chicos y las chicas y los maniquíes, como cantaba Javier Pérez Grueso, fallecido esta semana. Es una de mis canciones favoritas que sin pretenderlo es vigente. Desafiante por divertida. Compuesta en un momento único de nuestra historia reciente, donde como país nos enfrentábamos al futuro armados de humor y confianza. Quizás los eventos de esta semana nos hagan sentir nostalgia por aquel torbellino pero, como Blanche, confiemos en los extraños.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/19/2019, 19:01:45", "tags": ["Masterchef", "Brexit", "Gente", "Sentencia Procés", "Referéndum UE", "Programas concursos", "Tribunal Supremo", "Unión política europea", "Referéndum 1 de Octubre", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Programa televisión", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Televisión", "Juicios", "Proceso judicial", "Administración autonómica", "España", "Relaciones exteriores"], "newspaper": "elpais"}