{"id": "57b10914-9bb7-4db9-7e8a-f8dc701b355b", "content": "El Sevilla, una roca, acaba con un buen Granada\n\nFINALIZADO\nVictoria trabajada del Sevilla de Lopetegui, un equipo de hierro, que el entrenador vasco pretende convertir en una roca. El Sevilla se marca un seis de seis en sus dos primeros encuentros de Liga, puntos que le llevan al liderato. Un juego asentado en el aplomo que le dan al equipo jugadores como el central Diego Carlos y el medio centro Fernando, dos auténticos conocedores del oficio que sustentan el edificio de Lopetegui. En esta construcción, emergen también artistas como Jordán, que marcó el tanto de la victoria después de una fenomenal jugada de Nolito y el propio futbolista catalán. Al Sevilla, eso sí, le falta más juego en ataque y, quizás, una pizca de velocidad. Aspectos que Lopetegui deberá mejorar mientras construye el edificio desde los cimientos de la seriedad y el orden defensivo.\n4-2-3-1\n\nDiego Martínez\n\n1\nRui Silva\n22\nDomingos Duarte\n17\nQuini\n6\nGermán\n16\nVíctor Díaz\n8\nBrice\n10\nPuertas\n14\nFede Vico\n19\nMontoro\n7\nVadillo\n9\nSoldado\n1\nVaclik\n23\nReguilón\n20\nDiego Carlos\n16\nJesús Navas\n6\nCarriço\n25\nFernando\n24\nJoan Jordán\n10\nBanega\n8\nNolito\n5\nLucas Ocampos\n19\nLuuk de Jong\n4-2-3-1\n\nJulen Lopetegui\n\nUna meritoria victoria la del Sevilla porque llegó ante un buen Granada. Otro grupo trabajado, que mantiene una energía positiva desde el ascenso y que luchó una barbaridad para hacer sufrir a un equipo de la calidad del Sevilla. Machís fue un incordio en la segunda mitad y todavía Carriço se la jugó con un leve agarrón a Puertas que pudo ser penalti, aunque el colegiado y los integrantes del VAR no apreciaron suficiente fuerza en la acción como para castigarla con tanta severidad. Ganó el Sevilla y se acabó un partido que le deja buenas sensaciones y seis puntos como seis soles. Gracias a su gran centro del campo y a la contundencia de sus centrales. El Granada rozó el empate, aunque le faltó más talento y eficacia para desbordar a un rival muy sólido.\nNo hubo apenas resquicio para el juego en Los Cármenes en un primer tiempo tenso y tosco. O, mejor dicho, para el buen juego. Porque no se puede discutir la mano de entrenador que tienen dos equipos como el Granada y el Sevilla. El derbi regional fue igualado, con un conjunto local ordenado, serio y fuerte. Enfrente, este Sevilla de Lopetegui en construcción que bebe de las mismas fuentes. Es decir, hace de la defensa y la presión sus armas fundamentales. No fue mala la puesta en escena del Sevilla, con Banega y Jordán mandando y Ocampos entrando muy bien por su banda.\nEl equipo de Lopetegui se paró después de que Reguilón chocara con Víctor Díaz y se tuviera que marchar conmocionado del campo. Las lágrimas del lateral por su salida del campo provocaron cierta incertidumbre en sus compañeros. El Sevilla se apagó y el Granada, cuando Vico aparecía, se acercaba hasta con peligro a la meta de Vaclik. Al equipo de Lopetegui le faltaba algo de nervio y descaro, tomando muy pocos riesgos. Sin embargo, la mejor ocasión fue del propio Sevilla, con un disparo de Escudero al que respondió de manera formidable Rui Silva. Carriço lanzó fuera en el rechace en competencia con De Jong. El holandés, delantero centro, defiende mucho más que ataca. Por ejemplo, en el minuto 82 cuando se pegó un carrerón hacia su campo para tapar el hueco dejado por Fernando, que perdió un balón arriba en un pase cruzado muy arriesgado. Lopetegui quiere soldados así, siempre dispuestos a echar una mano.\nEl Sevilla se había adelantado en una gran acción de Jordán, que jugó a alto nivel. Si sigue así, será una de las sensaciones de la temporada. Su pase a De Jong y la posterior definición mezclaron calidad y talento. Esta vez Nolito no estuvo tan brillante como frente al Espanyol y se fallaron contragolpes claros. Al hacerlo, se le dio vida a este Granada tan competitivo. Hubo que arrimar el hombro entonces, hasta agarrar un triunfo que sabe a gloria y coloca al Sevilla en lo más alto de la clasificación.\n“Lo de Reguilón ha sido un susto. Se encuentra bien”. Con estas palabras despejó cualquier angustia Julen Lopetegui sobre el estado físico de Reguilón, que tuvo que abandonar el estadio de Los Cármenes a los 17 minutos con un fuerte golpe en la cabeza. El lateral del Sevilla chocó dos minutos antes con Víctor Díaz, que necesitó protección en su cabeza para poder seguir jugando. Reguilón no pudo seguir y se marchó en camilla y con lágrimas en los ojos. Fue al hospital, donde se le hicieron pruebas que descartaron una dolencia grave.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Granada CF", "Sevilla Fútbol Club", "Roberto Soldado", "Éver Banega", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}