{"id": "57b11f64-1711-4833-53bd-9a3b9780055e", "content": "Los dioses hawaianos nublan la vista de la astronomía mundial\n\nDos grandes noticias astronómicas han saltado a las portadas y telediarios en los últimos tiempos: la primera imagen de un agujero negro y la observación del primer cuerpo interestelar llegado desde fuera de nuestro sistema solar, la misteriosa roca Oumuamua. En estos dos hitos científicos tuvieron un papel determinante los observatorios hawaianos, los telescopios ubicados en las cumbres más altas de estas islas del pacífico. Pero desde hace casi cuatro semanas está parada toda la ciencia astronómica en Mauna Kea, la cumbre más alta de Hawái. El 16 de julio, los manifestantes contrarios a que se construya allí el Telescopio de Treinta Metros (TMT) bloquearon el acceso a esa cumbre. Y desde entonces, los 13 aparatos de la montaña sagrada de los nativos ni analizan agujeros negros, ni localizan asteroides peligrosos, ni buscan nuevos planetas habitables. Multiplicando el tiempo perdido entre los 13 instrumentos de observación, los científicos hablan de un año de trabajo científico tirado a la basura.\nEn estas semanas, se han perdido ocasiones únicas de observar fenómenos astronómicos que no volverán a darse\n\"La interrupción de las operaciones en Mauna Kea ha tenido un impacto perjudicial significativo en la productividad científica\", explica a EL PAÍS Jennifer Lotz, directora del Observatorio Gemini, de los mayores telescopios de su clase, con un espejo de ocho metros y un instrumental especializado en capturar en detalle planetas lejanos. Gemini es un proyecto que consta de dos telescopios gemelos en cada hemisferio (uno en Hawái y otro en el cerro Pachón, en Chile) para trabajar en común para observar todo el cielo. Ahora está tuerto. \"La ciencia afectada negativamente abarca desde el sistema solar hasta los cuásares distantes\", lamenta. En algunos casos, se trata de ocasiones perdidas para siempre. \nPorque la astronomía moderna se hace en red, conectando los datos de unos telescopios con otros para obtener una información o imagen de mayor calidad y precisión. Por eso esta protesta no está perjudicando solo a los 500 científicos que trabajan en los 13 telescopios que allí se ubican: hay cientos de proyectos en todo el mundo que dependían, en mayor o menor medida, de esas observaciones frustradas.\nAllí está instalado el telescopio Subaru, el mejor que tiene Japón en todo el mundo; el telescopio infrarrojo de la NASA, que dedica la mitad de su tiempo a observar planetas; el telescopio infrarrojo del Reino Unido, el segundo más grande del planeta de este tipo; o el telescopio doble Keck, el que más exoplanetas ha descubierto del mundo. Todos fuera de servicio.\nLos responsables de todas las instalaciones de Mauna Kea acordaron conjuntamente que no quedara allí arriba ningún trabajador, científico o técnico, mientras duraran las protestas que bloquean la carretera de acceso. \"Esta no es una decisión que tomemos a la ligera, pero queremos enfatizar la importancia de la seguridad para nuestro personal y las instalaciones\", aseguró Jessica Dempsey, subdirectora del Observatorio de Asia Oriental.\nUn día normal hay en torno a cincuenta o setenta y cinco personas trabajando en la cumbre, mientras que el resto del personal trabaja en remoto desde sus oficinas. Pero se decidió no intentar operarlos a distancia por proteger los telescopios, unos aparatos que cuentan con instrumental extraordinariamente sensible, enfriado casi hasta el cero absoluto. Al no contar con apoyo técnico in situ, cualquier mínimo percance podría ser fatal para estos artilugios que cuestan millones y tardan años en desarrollarse.\n\"La interrupción de las operaciones ha tenido un impacto perjudicial significativo en la ciencia\", lamenta la directora del Gemini\nEl Gemini tuvo un percance nada más comenzar el bloqueo, una pequeña fuga en su sistema de refrigeración que puso en riesgo el instrumental. Los técnicos pudieron acceder a la cumbre para desactivar ese sistema y evitar males mayores, pero en otras ocasiones no les han dejado pasar los activistas acampados al pie de la montaña —para impedir que comience la construcción del TMT—. Las relaciones son tensas y los responsables científicos tienen que solicitar con antelación el acceso a la cumbre, que a veces han tardado varios días en conceder.\nDe este modo, hay muchos proyectos internacionales que no han podido aprovechar sus tiempos de observación en estos telescopios. Estos periodos, en los que se orienta el aparato en la dirección deseada por el grupo de investigadores, están asignados con mucha antelación y todas las oportunidades perdidas tardarán meses o años en recuperarse. En algunos casos se han perdido descubrimientos para siempre, como confirman los propios científicos: el Keck tenía programado observar un planeta lejano que solo podía observarse esa vez hasta dentro de muchas décadas.\nLotz explica que solo durante la primera semana de bloqueo se frustraron cuatro programas que requieren observaciones de \"tiempo crítico, eventos que solo ocurren dentro de ventanas de tiempo fijas\". Uno de estos momentos críticos eran las observaciones de apoyo para la misión Juno de la NASA, que actualmente se encuentra en una órbita de 53 días alrededor de Júpiter. \"Por lo tanto, pasarán otros dos meses antes de que estas observaciones puedan intentarse nuevamente y para entonces Júpiter ya no estará colocado favorablemente para observaciones terrestres\", explica Lotz.\nTampoco se ha podido mantener la observación sistemática del clima en Titán, una luna de Saturno con posibilidades de albergar vida, por ejemplo, lo que debilita la serie de datos obtenidos hasta ahora, por lo que los futuros resultados serán más endebles. Se ha frustrado el descubrimiento de una luna en un planeta enano distante. Además, no se ha podido seguir estudiando la vulcanología de Io (una luna de Júpiter), a una estrella binaria y a un cuásar. Todo esto se perdió en una única semana en el telescopio Gemini: ya han entrado en la cuarta semana de bloqueo y son una docena de telescopios en esa cumbre.\nLa comunidad académica está dividida con este asunto que conmueve a mucha gente en Hawái por respeto al sentimiento de agravio que arrastra la población nativa desde hace décadas. Muchos profesores de la Universidad de Hawái apoyan la protesta hasta el punto de dar clase en la universidad que se ha improvisado en el campamento de protesta de los activistas.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Planetas extrasolares", "TMT", "Telescopios", "Asteroides", "Observatorios astronómicos", "Centros investigación", "Astros", "NASA", "Investigación científica", "Sistema solar", "Fenómenos astronómicos", "Universo", "Astronomía", "Ciencia"], "newspaper": "elpais"}