{"id": "57c2b55f-7a71-43ad-6e52-405a9e472fb3", "content": "La televisión de pago por Internet ya casi ingresa lo mismo que la tradicional\n\nLa apuesta de los grandes medios televisivos en España, Mediaset y Atresmedia, por monetizar sus plataformas online de vídeo por streaming no es casual. La televisión en abierto pierde ingresos paulatinamente, mientras los gana la televisión de pago, en especial la que llega por fibra a través de las operadoras de telefonía, cuyos abonados siguen al alza. Así, en el primer trimestre de este año, las televisiones en abierto ingresaron 422,7 millones de euros, un 1,13% menos que un año antes, mientras que los formatos de pago, en conjunto, sumaron 563,6 millones, un 2,6% más. Dentro de esta categoría destaca la televisión por IP —la que llega al hogar gracias a los operadores con la conexión de fibra o banda ancha—, que recaudó más de 400 millones por primera vez.\nSegún los datos de la Comisión Nacional de los Mercados y la Competencia (CNMC), los ingresos de la televisión de pago por IP fueron de 402,7 millones entre enero y marzo de este año, un 16,6% más que un año antes. El ritmo de crecimiento de este formato televisivo es algo más relajado que en 2017, cuando alcanzó cotas superiores al 30%, pero los ingresos derivados de este formato se han más que duplicado desde finales de 2015. En cambio, las modalidades de televisión de pago por satélite o por cable disminuyeron un 14% y un 37%, respectivamente.\nExplica la CNMC que son ya 6,84 millones los abonados a los distintos formatos de televisón de pago, tras sumar 59.000 en el primer trimestre. De ellos, 4,6 millones son los abonados a la televisión por IP. Casi el 92% de los que pagaron por ver televisión lo hicieron como parte de una oferta empaquetada por las operadoras de telefonía que incluye otros servicios, como el móvil o la conexión a internet en el hogar. Por tanto, aclara el organismo supervisor de competencia, \"el crecimiento de abonados se relaciona en parte con dichas ofertas empaquetadas, así como con las promociones que permiten suscribirse de forma gratuita durante los primeros meses\".\nTanto en ingresos como en abonados, Movistar barre a sus competidoras. La operadora de Telefónica se adjudicó el 77% de los 563,6 millones de ingresos de televisión de pago, con 437,66 millones de euros, un 4,5% más y casi 10 veces más que su más inmediato competidor, Vodafone, que ingresó por este concepto 49,2 millones (un 21,1% menos). Orange se quedó con 43,41 millones.\nEn cuanto a abonados, Movistar sumó casi 4,1 millones de abonados, frente a 1,3 millones de Vodafone y 679.000 de Orange. Vodafone aún acusa la desbandada de clientes de su televisión tras renunciar al fútbol en el verano de 2018, lo que le costó bajar de unos 62 millones de euros en el segundo trimestre a 42 en el tercero y perder más de 68.000 clientes entre julio y septiembre. Aún así, desde entonces, ha detenido la sangría de abonados (ganó 31.000 en el primer trimestre de 2019) e ingresos (sumó 1,7 millones de euros).\nLa televisión en abierto, cuyos ingresos proceden fundamentalmente de la publicidad, estuvo dominada por los dos grandes grupos de comunicación privados. Así, entre Mediaset, con 180,7 millones de euros, y Atresmedia, con 189,7 millones, coparon el 85% de los ingresos por publicidad en televisión, que sumaron 433,7. La televisión pública ingresó por este concepto otros 21,7 millones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": [], "newspaper": "elpais"}