{"id": "57cd769d-b3ec-42a5-6a95-783fc4c5a9ca", "content": "Los Premios Princesa de Girona reunirán a la familia real en Barcelona el 4 y 5 de noviembre\n\nLos Reyes, la princesa Leonor y la infanta Sofía compartirán por primera vez un acto en Cataluña los próximos 4 y 5 de noviembre, días en los que la Fundación Princesa de Girona celebrará en Barcelona los actos de su décimo aniversario tras el boicot del Ayuntamiento de Girona, dominado por los independentistas. La fundación ha anunciado este lunes que la ceremonia de entrega de los Premios Fundación Princesa de Girona y la jornada de debate y conferencias sobre los desafíos que afronta la sociedad tendrá lugar en el Palacio de Congresos de la capital catalana.\nLa decisión de trasladar los actos a Barcelona coincidiendo con el décimo aniversario fue adoptada por la fundación en diciembre de 2018, con la previsión de que en 2020 los premios regresaran a Girona. A principios de 2018, el Ayuntamiento de esta ciudad comunicó a la fundación que no podría utilizar las instalaciones del Auditorio-Palacio de Congresos debido a que se estarían acometiendo unas obras.\nSin embrago, la alcaldesa de Girona, Marta Madrenas, de Junts per Catalunya, instó a la fundación del Auditorio a que la infraestructura no acogiera más esta gala aduciendo que el pleno municipal había declarado persona non grata al Rey tras el discurso que pronunció el 3 de octubre de 2017 ante el estado de emergencia que vivía España con la amenaza independentista. “No ha sido decisión nuestra, con el discurso que hizo él mismo se excluyó”, justificó entonces Madrenas.\nComo es tradicional, los Reyes presidirán la ceremonia de entrega de los premios, así como los actos de la jornada del día 5. Esta será también la primera ocasión en que la Princesa de Asturias y Girona visite Cataluña. La novedad es que lo harán en compañía de sus hijas. La fundación distingue en esta edición al neurólogo y emprendedor Ignacio H. Medrano (Premio Empresa), el matemático Xavier Ros-Oton (Premio Investigación Científica), la emprendedora social Begoña Arana (Premio Social) y el director de escena Rafael R. Villalobos (Premio Artes y Letras). En esta edición se reconoce por primera vez la labor de una persona joven a escala mundial con el nuevo Premio Internacional, el cual ha recaído en la cofundadora de la organización internacional Humanity Crew, Maria Jammal.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/09/2019, 19:01:45", "tags": ["Premios Princesa de Girona", "Fundación Princesa de Girona", "Barcelona", "Felipe VI", "Fundación cultural", "Premios", "Cataluña", "Familia Real", "Jefe de Estado", "Espacios artísticos", "Instituciones culturales", "Fundaciones", "Casa Real", "Eventos", "Cultura", "Arte", "España", "Política", "Sociedad"], "newspaper": "elpais"}