{"id": "57de8083-3736-428b-770f-1cc86c3a2b42", "content": "El triunfo del campeón más frío\n\nCarapaz, un ecuatoriano en el Giro, lo nunca visto; Egan, un colombiano en el Tour, una primicia en la grande boucle; y, en la Vuelta, más compleja, algo viejo (Valverde, sorprendente), algo nuevo (Pogacar, el que llega avasallando, tres victorias de etapa, un podio, todo antes de cumplir 21, como Saronni, su patrón, en el 78, casi como Coppi, quien dio sentido épico al ciclismo, que ayer habría cumplido 100 años y que en 1940 ganó el primero de sus cinco Giros antes de cumplir los 21), y algo soso, Primoz Roglic, que gana la carrera y dice: “Esta victoria es solo un escalón en mi carrera”.\nPara 2019, el año en que el ciclismo cambia de cara, ya es suficiente. Los jóvenes han acelerado el relevo, y no solo Pogacar y Egan, también el fenómeno Evenepoel, que como Valverde a los 39, se sorprende a sí mismo por lo que es capaz de hacer, ganar carreras como la Clásica de San Sebastián, a los 19 años, o el holandés Van der Poel, el nieto de Poulidor, favorito para el Mundial, o el colombiano Sergio Higuita, tan tierno, tan duro. Mientras, Fabio Jakobsen se adjudicó la última etapa.\nTodo bajo control. Alcázar de Toledo. Viernes 13.18 horas. En el escenario del auditorio, Primoz Roglic toma la papilla posetapa —así, en la distancia, una mescolanza asquerosa de pasta y puré espeso que ingiere al seque, sin un mísero trago a una botella de agua que aligere la carga— con la mirada perdida, abstraído. Ante el micrófono, mínimamente digerido el alimento, ante los periodistas que lo observan hipnotizados, el esloveno de 29 años y solo tres entre los grandes que dos días después subiría de rojo al podio de Cibeles para recibir el premio de ganador de la Vuelta, se muestra tan introvertido y ausente, apurado por irse de allí, que ante el plato. “No estoy a gusto en las ruedas de prensa de después de las etapas”, reconoce el corredor, tan serio que nunca sonríe —“solo sonrío en lugares secretos”, dice—; “llego cansado de la etapa y tampoco tengo mucho que decir. No es el momento para hablar”.\nNingún momento le parece bueno para abrirse a Roglic, que no es así solo con la prensa, advierten en su equipo, el Jumbo, un conjunto holandés que en su anterior encarnación como Rabobank ya debió lidiar con un ganador de Vuelta, Denis Menchov, que despreciaba el valor de los gestos que delataran sus emociones y deseos, tan íntimos. La primera vez que le vieron por Holanda, en el aeropuerto de Schiphol, otoño de 2015, Roglic era un ciclista de 26 años, un exótico esloveno al que llamaron porque le habían visto ganar el Tour de Azerbaiyán y el Tour de Eslovenia, por delante de Mikel Nieve, y querían medirlo. Se sometió a una prueba de esfuerzo que dio unos valores que nunca habían visto los holandeses, que lo contrataron. “Pero no nos dijo nada de sus aspiraciones”, cuentan en el equipo. “Solo sabíamos que de joven había sido un gran saltador de esquí, pero que lo dejó porque no recuperó el desprecio al miedo después de una grave caída en 2007, a los 17 años, y que se compró una bicicleta para mantenerse en forma. Y se hizo ciclista”.\nRoglic es tan frío fuera del pelotón como dentro de él, salvo cuando ya, relajado, se bebe una cerveza publicitaria en la etapa final, la de las celebraciones, y se cuenta anécdotas con Erviti en cabeza del pelotón. Antes, más que frío, tímido, abraza como ausente a su mujer, que le sigue a la sala de prensa de Gredos, y su bebé, acurrucado en la maxicosi.\nSuperman melancólico. Y frío y analítico es su método de contrarrelojista magnífico que se niega en la montaña, pese a ser un gran escalador, a adornarse de cara a la galería con momentos de soledad deseada, rendirse a la épica y a los demarrajes populistas. Los ataques, y duros, en la montaña fueron cosa de Valverde en El Acebo, tan fuerte el murciano como hacía mucho, y, sobre todo, de Superman, el héroe desafortunado de Andorra que transformó su rabia y su deseo en la melancolía final del corredor que, una vez más, y sin saber por qué, ve alejarse su sueño. Roglic congeló su calentura. Y a un periodista holandés que logró arrancarle algunas frases, le explica el domingo por la mañana, antes de la última etapa, que solo en 2017 se atrevió a decirle a su director lo que tenía en la cabeza desde que decidió ser ciclista: “Quiero ser el mejor del mundo, quiero ganar el Giro en 2019 [y ha ganado la Vuelta] y el Tour en 2020”. Allí se las verá con uno que ríe, Pogacar.\nEspaña, Movistar y Valverde. Que haya dos eslovenos en el podio y que la foto no se haga en Liubliana, por ejemplo, o en cualquier otra ciudad eslovena, lo delata no solo la sobreabundancia de banderas españolas en la fachada del ayuntamiento de Madrid y en la fuente de la diosa, sino también que allí, por séptima vez en el podio de la carrera española de Valverde, que viste por última vez en competición su arcoíris de 2018. Aparte de las victorias de Herrada (Cofidis), Madrazo (Burgos) e Iturria (Euskadi Murias) y las buenas señales emitidas por los jóvenes Barceló (Euskadi) y Aranburu (Caja Rural), y por el progreso del Euskadi, el ciclismo español fueron el Movistar, Valverde y Marc Soler, trabajador y noveno en su último año de aprendizaje. Corren tiempos en los que la estética —salir guapo en las redes, tan populistas— es más importante que la moral, y a los de Eusebio Unzue, cuya fuerza, como la de todos los equipos, la marca la fuerza de las piernas de su líder, más que por su logro de ganar la clasificación por equipos de las tres grandes (como el Kas en 1974) o por el magnífico Giro victorioso de Carapaz, se le juzga más en el Giro y en el Tour por las aparentes diferencias entre sus líderes más mediáticos, y las dudas sobre sus motivaciones que dejan intuir cuando se mueven. El Giro lo ganó con el equipo menos estelar, un estilo que será de rigor en 2020, cuando la marcha de Nairo y Landa deje todo el peso en los que aún crecen, Soler y Enric Mas. Y con Valverde, que solo quiere disfrutar, y solo disfruta ganando todo lo que puede.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Primoz Roglic", "Pogačar", "Alejandro Valverde", "Vuelta España", "Vueltas ciclistas", "Ciclismo", "Competiciones", "Deportes"], "newspaper": "elpais"}