{"id": "57e0dc19-9004-4fff-5fb1-6466445a2065", "content": "La subida del precio de la carne de cerdo alarma a la industria\n\nLa industria cárnica está en alerta. Los precios de la carne de cerdo han subido más de un 30% en los últimos meses. Un kilo vale 1,45 euros y esta cotización supone elevar el coste de producción y problemas para aplicar ese incremento a las ventas o para cambiar los contratos con las grandes distribuidoras.\nLa causa de esta subida hay que buscarla en la demanda china. El gigante asiático compra un 50% más de esta carne en España que hace un año. La peste porcina ha provocado un déficit de producción en este país y ha incrementado la demanda, también de vacuno y pollo.\nVarios representantes de Anice, la organización patronal de la industria de la carne, se han reunido con el secretario general de Agricultura, Fernando Miranda, y le han trasladado su preocupación por una situación que amenaza con agravarse en los próximos años ante los problemas para acabar con la peste porcina en el sudeste asiático.\nLa industria de la carne ligada al porcino supone un volumen de 1,4 millones de toneladas. Según los datos manejados por este sector, el coste de la materia prima supone aproximadamente el 50% del valor del producto final. Esto provoca que los industriales vean imposible trasladar a la gran distribución un aumento de precios de entre el 15% y el 20%.\nEsto ha supuesto que Anice haya pedido al Ministerio de Agricultura mediar ante los grupos de la distribución, como ha hecho por el mismo motivo la administración francesa. Lo que quieren es abrir la posibilidad de revisar los precios de compra ya firmados en los contratos de suministro suscritos en los últimos meses. Las cárnicas tambien reclaman otras medidas: apoyo financiero a través del ICO, impulso del consumo de productos elaborados y respaldo a la internacionalización.\nChina es el principal productor del mundo de porcino con un volumen de más de 50 millones de toneladas. Además importa otros dos, de media. De ese volumen, en 2018 España le vendió 332.000, una cifra que supera ya las exportaciones a la vecina Francia (313.000 toneladas).\nEntre enero y mayo de este año, las exportaciones totales de porcino español se han situado en más de un millón de toneladas con un incremento del 8,62%, según la interprofesionaI Interporc. Sin embargo, en el caso de China el aumento de las exportaciones españolas fue mucho mayor: el 50%. En solo cinco meses se ha llegado a 220.000 toneladas por un valor de 366 millones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/04/2019, 19:01:45", "tags": ["Exportaciones", "Comercio exterior", "Agricultura", "Alimentos", "Comercio", "Alimentación", "Agroalimentación", "Economía", "Industria"], "newspaper": "elpais"}