{"id": "57e18307-b7cf-4baa-64d3-67e2eb741ca5", "content": "La historia que custodian los mapas\n\nSan Isidoro de Sevilla recogió en su obra Etimologías el primer mapa que se conoce de T en O, una visión teológica del mundo representado con la forma de estas letras. Este libro, ejemplo de su vasto conocimiento, propició que el polímata se convirtiese en el patrón de las ciencias geográficas, de ahí que su figura reciba a los visitantes en el Instituto Geográfico Nacional (IGN), en Madrid. La institución, que en 2020 cumple 150 años, custodia un valioso archivo cartográfico donde mapas incunables, atlas y documentos manuscritos guardan el conocimiento geográfico a lo largo de la historia.\nTras San Isidoro una escalera desciende a los archivos del IGN. Marcos Francisco Pavo, jefe del Área del Registro Central de Cartografía, lidera el paso hacia el sótano. Llegó al cargo en 2014 y desde entonces ha gestionado la adquisición de algunos de los mapas más valiosos del organismo. El misticismo que se genera en la bajada, charlando sobre esas nuevas reliquias, pergaminos y pan de oro adornando miniaturas, se desvanece ante una sala anodina. Toda la magia de la cartoteca se guarda dentro de los grandes archivadores metálicos que ocupan la mayor parte del espacio. Cuando Pavo desliza uno de los cajones del planero -así lo llama- es cuando se produce la admiración ante las piezas. Algunas representan Europa nada más concluir la primera circunnavegación en 1522; otras, la visión de España a principios del siglo XVI determinada por la concepción ptolemaica.\nNo está claro cómo empezó a nutrirse el archivo del IGN. Pavo lo achaca a donaciones y algunas compras, pero cuando el Instituto arrancó no se documentaba la procedencia de los materiales. Hoy las búsquedas de piezas se realizan mayoritariamente a través de Internet, aunque el trato se cierra en persona. Pavo pulula él mismo por la Red en busca de joyas cartográficas. Colecciones privadas y anticuarios son los principales vendedores. “No soy escrupuloso, mientras su origen sea legal, compro en cualquier sitio”, explica. Aunque el mercado es reducido – no es raro que compradores y vendedores coincidan recurrentemente en las transacciones- es muy activo. El experto recuerda que lo importante para una buena colección “no es la cantidad, sino la calidad”.\nUna de las últimas adquisiciones es una triada de la que el jefe de área se siente especialmente satisfecho. En ella destaca un mapa ptolemaico que muestra el sur de España y las islas Baleares publicado en 1482. Lo que llama la atención es Cádiz, desgajada de la Península Ibérica. En la compra de las tres piezas han invertido 15.000 euros. “Puede parecer mucho, pero no lo es; además, son mapas que van al patrimonio del Estado”, recuerda Pavo. Gracias a su empeño el archivo se ha enriquecido con piezas curiosas como esta y también con algunos incunables, algo de lo que se siente orgulloso: “No es lo mismo decir que tu colección empieza antes o después de 1500, aunque solo sea un año de diferencia, es importante”.Mientras charla manipula las cartas “como una matrona a los recién nacidos”.\nAl igual que ocurre con los padres primerizos, cualquier lego se asustaría al verlo. Se justifica: “El papel del XV y XVI aguanta mucho y, al contrario de lo que piensa la gente, su durabilidad es mayor que en los mapas posteriores porque, sobre todo a partir del XVIII, se empiezan a usar blanqueantes y otros químicos en el papel y eso hace que se dañen antes”.\nSomete los mapas a la luz para que las marcas de agua, las fibras de la pasta del papel o del pergamino y las hendiduras de las planchas de impresión se vuelvan visibles. Bajo sus ojos expertos ese gesto basta para conocer qué tipo de plancha -madera o metal- se usó para el grabado, si esta tenía mucho o poco uso o si la carta es una falsificación. “Algunas tienen su gracia”, advierte Pavo. El IGN compró hace años un mapa a sabiendas de esta circunstancia porque se trata de un pastiche moderno hecho a partir de un original valioso datado en 1535 o 1541.\nEl Instituto pone a libre disposición todas las imágenes cartográficas de su colección y la información sobre el archivo en su página web. Pavo incide en el servicio público y de difusión con el que están comprometidos: “Cualquiera puede descargar los mapas que quiera, porque todo lo que adquirimos es de todos”.\nUn puzle de un siglo  \nEl nacimiento del IGN estuvo determinado por la necesidad de confeccionar un catastro y el mapa topográfico de España, una empresa que ya habían comenzado en otros países europeos. En los sótanos del edificio cientos de legajos manuscritos se acumulan en un segundo archivo que está bajo la supervisión de Ángela Ruiz. Antes de echar la mano a uno de ellos se enfunda unos guantes blancos. No se trata de una medida de conservación, que también, sino de protección para su piel. El aire viciado da cuenta de la cantidad de bacterias y hongos que se acumulan en el papel antiguo, dañinos para la piel y el sistema respiratorio.\nCada uno de los cuadernillos detalla los límites de un municipio, la unidad de trabajo para los técnicos. Cada mojón, río y camino queda claramente situado en presencia de los alcaldes implicados en la partición. “Este sigue siendo el documento oficial que hay que consultar cuando se tienen dudas de dónde termina o empieza un municipio”, enfatiza Ruiz ante un dibujo hecho a mano en el que unas líneas y puntos marcan las fronteras de dos pueblos madrileños. Se trata del croquis que acompaña siempre a las descripciones.\nFue en la capital donde se comenzó este titánico empeño que dividió España en unas 1100 cuadrículas para enviar a los topógrafos del IGN a determinar qué había en cada una de ellas. Ruiz detalla que en la ciudad ya existía una junta que había dado inicio a los trabajos cartográficos antes del nacimiento del Instituto y que por ese motivo fue fácil arrancar en Madrid. “Después se continuó con Andalucía, porque era donde había más fraudes –y gesticula una mueca con esperanza de no ofender- y después se fue ascendiendo”, ahonda.\nTamaño puzle acabó de completarse un siglo después de iniciarse. Durante ese tiempo, la técnica de campo sufrió cambios. De la topografía clásica, donde la vista era la principal herramienta, se pasó a las fotos aéreas con instrumentos binoculares. Después llegó la imagen digital y finalmente hoy se emplea un programa matemático que proyecta en una simulación del espacio los datos de medición que se le dictan.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/12/2019, 19:01:45", "tags": ["Coleccionables", "IGN", "Mapas", "Cartografía", "Geografía", "Prensa", "Medios comunicación", "Comunicación", "Ciencia"], "newspaper": "elpais"}