{"id": "57e4fda5-e527-434e-6549-f433d720f659", "content": "La policía endurece la represión de las protestas en Hong Kong y emplea gases lacrimógenos en el metro\n\nMucho ha cambiado desde el día en el que la policía de Hong Kong contemplaba impasible cómo un grupo de manifestantes asaltaba el parlamento autónomo, gesto revolucionario por excelencia. Alentadas por Pekín y su apoyo incondicional, las fuerzas de seguridad optaron ayer por aplicar mano dura contra las protestas antigubernamentales. La jornada de mayor violencia tras diez semanas consecutivas de movilizaciones se saldó con 45 personas heridas, dos de ellas de gravedad, y varios detenidos, cuyo número exacto no ha trascendido.\nEl domingo comenzó con una concentración en el parque Victoria, una de las pocas protestas permitidas por las autoridades. Desde allí los manifestantes se diseminaron por varios distritos de la ciudad, siempre en movimiento, como acostumbran a hacer en las últimas semanas, lo que desembocó en enfrentamientos en los que la policía se empleó con agresividad.\nImágenes compartidas en redes sociales muestran a los antidisturbios disparando pelotas de goma a menos de dos metros de distancia y apuntando a la cabeza, una práctica censurada por las directrices de armamento no letal elaboradas por la Academia de Ginebra de Derecho Humanitario, ya que “puede resultar letal”. Uno de esos proyectiles golpeó en el rostro a una chica, quien tuvo que ser llevaba de emergencia al hospital. El parte médico indica que “quedará ciega de ese ojo de manera permanente” y su pronóstico es reservado mientras se estudia si el impacto causó una fractura craneal.\nLa policía también disparó bombas de gases lacrimógenos en el interior de la estación de metro de Kwai Fung, pese a la presencia de ciudadanos sin protección y ajenos a las protestas. Las instrucciones del fabricante, además, advierten de manera explícita que no debe ser empleado en espacios cerrados.\nPolicías vestidos de negro se infiltraron entre la multitud y practicaron arrestos, sirviéndose en algunos casos de un evidente exceso de fuerza, como prueba el vídeo en el que se ve a un chico sangrando copiosamente, cuya cabeza aprietan contra al asfalto pese a no ofrecer resistencia. Estos agentes se negaron a identificarse cuando fueron cuestionados por los periodistas presentes en el lugar de los hechos. Otras grabaciones muestran a antidisturbios introduciendo armas en las mochilas de los detenidos, presumiblemente para plantear contra ellos acusaciones más graves.\nYa existían rumores acerca de la infiltración de miembros de la policía en las protestas, aprovechándose de la apertura de un movimiento popular amorfo, en particular desde que el 27 de junio un agente de paisano fuera identificado en la movilización que rodeó la comisaría de Wanchai. En un comunicado posterior en Facebook, el cuerpo policial desmintió cualquier tipo de participación, asegurando que “el oficial no estaba disfrazado ni había realizado ninguna provocación” y criticando “la propagación de rumores falsos”.\nLos manifestantes, por su parte, recurrieron por primera vez desde que empezaron las protestas al lanzamiento de un par de cócteles molotov: uno en Wanchai y otro frente a la comisaría de Tsim Sha Tsui. Este segundo provocó quemaduras en las piernas de un agente.\nEste nuevo recrudecimiento de la violencia está en línea con las directrices dictadas desde Pekín. En su segunda rueda de prensa en ocho días tras 22 años de silencio, la más alta institución política china para la gestión de cuestiones relacionadas con la excolonia, la Oficina para Asuntos de Hong Kong y Macao del Consejo de Estado, invitó al gobierno de Hong Kong a redoblar la política de arrestos y enjuiciamientos. Existe la idea de que esta nueva táctica, sumada al comienzo del curso escolar, puede logra el objetivo de apagar la mecha de las protestas sociales.\nLa prioridad para el Partido Comunista chino es haber solucionado las movilizaciones antes del 1 de octubre, día en el que se celebrará el 70 aniversario de la fundación de la República Popular y que se pretende que sea una demostración de fuerza y unidad nacional. Eso explica el nombramiento de Alan Lau, que volvió del retiro para ser desempeñar el cargo de comisionado adjunto con la misión de “fortalecer el orden estratégico y supervisar eventos públicos”. Las fuerzas de seguridad parecen dispuestas a seguir avanzando por esta vía. Hoy, sin ir más lejos, tendrá lugar una demostración de nuevos recursos, como el empleo de cañones de agua, frente a los legisladores pertenecientes a la comisión de seguridad pública.\nA pesar de la escalada en los enfrentamientos, los políticos prochinos subrayaron en sus declaraciones que el número de manifestantes está disminuyendo. “Se están convirtiendo en repetitivas, así que algunos manifestantes ya están cansados. La policía, además, está haciendo mejores planes”, apuntó Tam Yiu-chung, miembro del Comité Permanente del Congreso Nacional del Pueblo, el cuerpo legislativo de la República Popular china. Por su parte, el gobierno local publicó un comunicado a medianoche, el gobierno local publicó un comunicado en el que “condenaba rotundamente” la actuación de los manifestantes, añadiendo que estaban “indignados” por sus acciones. La indignación, aunque por motivos opuestos, parece ser lo único que comparte hoy una ciudad más dividida que nunca antes.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Hong Kong", "Manifestaciones", "China", "Protestas sociales", "Malestar social", "Asia oriental", "Asia", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}