{"id": "57f82283-e853-41dd-4380-9b4c702cf5f2", "content": "Ciudadanos, un rosario de errores históricos\n\n¿Qué le ha pasado a una formación que llegó a liderar las encuestas hace solo año y medio y que ahora puede ser considerada una especie en extinción? El resultado electoral de este 10-N ha confirmado los peores presagios que han perseguido a Ciudadanos durante esta larga campaña electoral iniciada, en realidad, al día siguiente de las elecciones de abril. La dimisión de Albert Rivera era este lunes el único camino coherente de aquel que fundó y llevó a Ciudadanos a sus cotas más altas y ahora lo ha sumido en una crisis existencial.\nEse centro político comprometido contra la corrupción, que parecía encarnar el partido de Albert Rivera, traicionó sus propios principios en junio del pasado año al apoyar en la moción de censura a Mariano Rajoy, derribado por una sentencia del caso Gürtel. Sin embargo, gran parte del electorado pudo interpretar que Ciudadanos consolidaba con ese movimiento su vocación de bisagra capaz de negociar con Pedro Sánchez un programa electoral y, solo año y medio después, sostener a Rajoy en favor de la gobernabilidad y la estabilidad política.\nPactó poco después Ciudadanos con el PP en Andalucía y aceptó el apoyo de Vox, lo que constituyó una inquietante señal de alarma. La estrategia, sin embargo, todavía pudo convencer a los que creían en la necesidad de acabar con la hegemonía y el clientelismo de los socialistas en esa comunidad. De hecho, solo cinco meses más tarde, en las generales de abril, Rivera cosechaba más de cuatro millones de votos y alcanzaba los 57 escaños en el Congreso, su mejor resultado electoral a escala nacional.\nConvertido en la clave de la gobernabilidad, a partir de ahí, sin embargo, Ciudadanos inició su descenso hasta la irrelevancia en la que ha quedado sumido este domingo. Alejándose del centro, la derechización quedó plenamente demostrada poco después de las generales en Madrid y Murcia. En estos casos, la formación de Rivera no aplicó el mismo correctivo de aliarse con otros para buscar la sana alternancia que terminara con la hegemonía de una derecha enfangada en la corrupción. Confirmó, de paso, su alianza con la ultraderecha. Se desvanecía así el espejismo de una formación llamada a regenerar la vida política.\nEl antinacionalismo sin complejos de Ciudadanos le ha reportado un éxito importante, especialmente significativo en Cataluña, donde todavía es la primera fuerza política a escala autonómica. Sin embargo, también en este terreno ha perdido todo su crédito. Rivera y sus fieles no solo han atacado a “la banda de Sánchez” con la misma virulencia con la que atacaban a Carles Puigdemont y Quim Torra, sino que rehusaron apoyar la formación de un Gobierno constitucionalista que habría permitido al socialismo gobernar sin los temidos independentistas. Mantener la estridencia y el tono gamberro que impuso en la anterior campaña electoral ha constituido otra equivocación en este rosario de errores históricos de Albert Rivera y sus fieles.\nCiudadanos fue acusado al principio de indefinición. Una vez exhibidos sus auténticos contornos, importantes dirigentes han desertado de la formación. Pero Rivera, fundador y alma del partido, no les escuchó y cuando lo hizo, ya en tiempo de descuento, ofreciendo un pacto de gobernabilidad ya era demasiado tarde. Las urnas le han dado finalmente la espalda. La decepción es palpable y el estrepitoso fracaso de Rivera ni siquiera es original. Abandonado incluso por fundadores del partido, repudiado por el ex primer ministro Manuel Valls, distanciado de su gran modelo europeo, Emmanuel Macron, Rivera, como Rosa Díez en UPyD, ha sido víctima primero de su ambigüedad y, después, de su errático cesarismo remando hacia la ultraderecha. Ambos optaron por la muerte de la criatura que ellos mismos engendraron.\nLa dimisión de Albert Rivera era el único gesto consecuente que cabía esperar. El alto nivel de deserciones (de Toni Roldán a Javiert Nart, entre otros) demuestra que el líder no contaba con el apoyo de todos sus dirigentes. Las urnas le han demostrado a Ciudadanos que la radicalización era un viaje a ninguna parte; que la derecha y la ultraderecha no necesitaban de su concurrencia. Los más fieles a Rivera deberían tomar el mismo camino. Deben dejar paso a otros políticos más comprometidos con los ideales liberales de los que tan irresponsable y engañosamente se apropiaron.\nEste análisis se publicó la noche electoral y se ha actualizado a la mañana siguiente tras la dimisión de Rivera.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Albert Rivera", "Inés Arrimadas", "José Manuel Villegas", "Juan Carlos Girauta", "Elecciones Generales 2019", "Ciudadanos", "Dimisiones políticas", "Pactos políticos", "Resultados electorales", "Elecciones Generales", "Elecciones", "Partidos políticos", "Conflictos políticos", "España", "Política"], "newspaper": "elpais"}