{"id": "580356f0-ad3d-4848-68c8-6fffe343b4bb", "content": "No se lo digas a nadie\n\n¿Los precios de los restaurantes latinoamericanos dedicados a la alta cocina, y a la otra, son disparatados? Lo sabemos, pero no es tan trágico, nos los podemos permitir. ¿La inmensa mayoría de los maridajes son un castigo para el cliente del restaurante? También el trabajo de los periodistas, escribe de lo tuyo. ¿La cocina de Santiago de Chile ha pasado en menos de un año del dinamismo total a la molicie y el descuido? Eso es cosa nuestra; los trapos sucios se lavan en casa. ¿El Gobierno peruano desprecia las cocinas regionales? Estás dando argumentos a los enemigos del país y, cuidado, puedes llegar a ser uno de ellos. ¿Un restaurante anuncia que la alta cocina es muy trabajosa y piensa cerrarlo para quitarse de encima la carga creativa? Mala onda, seguro que te hizo algo, ¿acaso te cobró? ¿Recargamos tanto los platos que ocultamos la naturaleza del producto y hasta la del propio plato? No has entendido nada, es la esencia de nuestra cocina. ¿Más de un restaurantes español vende vinos de dudosa procedencia, que deberían estar mayoritariamente muertos? Calla, no vaya a ser que abras grietas en la gastroburbuja; además, el otro día bebí un Rioja del 64 que estaba de muerte. ¿Escribes de tres o cuatro queseros interesantes de México? Publireportaje ¿cuánto te pagaron? ¿Nuestros cocineros jóvenes perdieron la curiosidad y ya ni visitan restaurantes cuando viajan? No te metas con su vida, deja que hagan lo que les parezca. ¿Publicas la crítica de un restaurante y no es buena? Para ya con tanta acidez, hay muchas cosas buenas de las que podrías escribir. ¿Existen organizaciones presuntamente no gubernamentales que piratean al emprendedor y maltratan al productor? De eso no se habla, señor. De ninguno de esos temas se escribe. La consigna es simple: veas lo que veas, suceda lo que suceda, no se lo digas a nadie.\nNo puedo estar de acuerdo. El papel de la crítica es precisamente el contrario; contarlo todo como paso previo para poder comentarlo, lo que en algún momento podría abrir la puerta para empezar a cambiarlo. Se trata de trazar caminos para avanzar. La crítica se hace más necesaria que nunca cuando se instalan los tiempos sin diálogo; no basta con la noticias colgada en un suelto de las redes, hay que lanzarla al público para provocar la reacción y abrir el debate. Sin confrontación no hay reflexión y su ausencia cierra las oportunidades para el avance. La ecuación es simple y casi todo la saben, incluidos los que buscan cualquier excusa para quitarle legitimidad.\nPuede ser la falta de costumbre, la mediocridad del discursos gastronómico del momento, más interesado por las formas -aparentar lo es hoy casi todo en el microcosmos culinario- que preocupado por el fondo y las consecuencias, o la impostura como hábito social. Esa doble moral que define el ritmo de mercados convencidos de que ignorar la realidad es el mejor camino para esquivar las secuelas, aunque caben otras consideraciones, como el concepto de patria esgrimido como argumento culinario. No importa tanto cuáles o cuántas sean como el hecho de que entre todos van abriendo un camino que eleva la crítica a la categoría de delito de opinión.\nVeo miedo a la confrontación de las ideas, o a la incomodidad que trae consigo, que son estados diferentes del temor que suele desembocar en la negación del diálogo. La crítica es el antídoto capaz de curar la mitad de los males que prosperan en el universo culinario, y alguno más. Hablo de algo tan simple como la crítica de restaurantes, que viene a ser la valoración de un momento preciso, concretado alrededor de la visita a un establecimiento, y de la opinión libre y abiertamente expresada como argumentos para el razonamiento. Solo hay que entender la crítica como una fuente de ideas, en lugar de una forma de dictar sentencias. No proclama leyes inmutables, apenas si ofrece pareceres, pero solo precisa alejarse del ajuste de cuentas o del apaño entre amiguetes de confianza para mostrar su cara real. El discurso culinario va más allá de las sentencias en blanco y negro; está más necesitado que nunca de los matices que puede aportar el diálogo. Discutir para crecer.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": ["Opinión", "Latinoamérica", "Gastronomía", "América", "Cultura"], "newspaper": "elpais"}