{"id": "58120711-0420-4bec-6773-f1a380f1f26e", "content": "‘Caso ERE’: el PSOE andaluz afronta\nsu sentencia más difícil\n\nEn 2009, dos empresarios hosteleros de Sevilla sufrieron un intento de extorsión y decidieron grabar de manera oculta a los exdirectivos de la lonja municipal Mercasevilla. Ninguno imaginó que de esa grabadora brotaría dos años después el mayor caso de corrupción investigado en Andalucía: los ERE fraudulentos. La macrocausa acumula 507 imputados y su pieza política —de un total de 146— empieza este martes a poner orden al rompecabezas con la primera sentencia sobre el procedimiento de pago del fondo.\nEl fallo vendrá a acotar la responsabilidad de los expresidentes de la Junta Manuel Chaves y José Antonio Griñán, así como la de seis exconsejeros —la exministra Magdalena Álvarez, entre ellos— y 13 ex altos cargos como el interventor general y el jefe de los servicios jurídicos de la Junta de aquella etapa. Tras un año de juicio y 152 sesiones, definidas como “eternas” y “sesudas” por las defensas y las acusaciones, desde el pasado enero los tres magistrados de la Audiencia de Sevilla han deliberado para plasmar una sentencia que alcanzará las 1.700 páginas, una extensión parecida a la del caso Gürtel (1.687 páginas) y que triplica la del reciente juicio del procés (493 páginas).\nLos tres jueces que formaron el tribunal han intentado a toda costa evitar las filtraciones para eludir las críticas. Pese a ello, los abogados del caso consultados han virado desde la expectación que mantenían hace unas semanas a un prudente pesimismo respecto a la prevaricación y malversación continuadas, tanto por la extensión de la sentencia como por los comentarios de pasillo, tan dados a las especulaciones.\nEste martes se despeja la incógnita que marcará el paso al centenar y medio de piezas que todavía están bajo investigación, pero en cualquier caso será, previsiblemente, el Tribunal Supremo el órgano que fije de manera firme la responsabilidad penal de los políticos procesados por una década de ayudas públicas que sumaron 680 millones de euros. Hasta llegar a la resolución de esta semana, durante nueve años de investigación los ERE fraudulentos han atravesado múltiples etapas con hasta siete jueces instructores. ¿Qué abarca esta compleja macrocausa?\nHace una década, el caso Mercasevilla, en cuyo expediente de regulación de empleo la policía halló varias personas prejubiladas ajenas a la empresa, fue el hilo del que tirar para destapar un complejo sistema instaurado en la Junta andaluza para beneficiar con prejubilaciones a amigos del director general de Trabajo, alcaldes y altos cargos del PSOE. La montaña de irregularidades y delitos fue creciendo durante años hasta convertirse en un dinosaurio de dos millones de folios y centenares de tomos que abarcan una década de ayudas públicas de empleo (2000-2009) otorgadas desde el Gobierno andaluz.\nLa juez Mercedes Alaya lideró la investigación junto a la Guardia Civil —que pronto relevó a la policía— y la Fiscalía Anticorrupción para analizar 270 ayudas directas y ERE subvencionados por la Consejería de Empleo. Salieron a relucir gastos en cocaína con fondos públicos del exdirector de Trabajo Javier Guerrero y su chófer, empresas fantasma y una red clientelar con cientos de empresarios, aseguradoras, abogados y trabajadores implicados en el fraude.\nSin embargo, al margen de sobrecomisiones y pólizas ilegales, el fondo estuvo dotado con 680 millones, y el 85% de este dinero, según fuentes del caso, fue destinado a las prejubilaciones de más de 6.000 trabajadores, muchos de los cuales aún perciben retribuciones hoy día. “Los titulares con mensaje grueso sobre el caso de corrupción más grande de la democracia han sido una lluvia fina que ha calado, a pesar de estar basada en prejuicios”, censura un abogado del caso, que solicita el anonimato.\nLa investigación fue escalando peldaños en la jerarquía de la Junta hasta que, en 2013, Alaya inculpó a la excúpula de la Junta por supuestamente diseñar el sistema para que los ERE se materializaran y así beneficiar a empresas afines a los socialistas.\nMientras las líneas de investigación se multiplicaban en todas direcciones, la juez mantenía su proa hacia los exdirigentes del Gobierno andaluz, unas pesquisas que han culminado en la pieza política, que es la única juzgada hasta ahora y de la que este martes se conocerá la sentencia. En 2015 Alaya ascendió a la Audiencia de Sevilla y fue sustituida por María Núñez, que dividió la causa en 187 piezas, de las cuales 146 siguen vivas. De ellas, hay cuatro sumarios próximos a enjuiciarse.\nDurante nueve años de instrucción la causa ha tenido siete jueces. En los últimos años Núñez avanzó en las causas, pero lo hizo entre tirones de oreja desde la Fiscalía, que recurría todas sus decisiones ante la Audiencia con relativo éxito. Hasta que el pasado verano Anticorrupción denunció a Núñez ante el Poder Judicial por provocar “la parálisis” de la investigación e incurrir en “retrasos injustificados”. El Consejo General del Poder Judicial tiene pendiente decidir si sanciona a la magistrada. Esta semana se conocerá si la instructora presenta la quinta baja por enfermedad consecutiva que la mantiene alejada de la macrocausa, según fuentes del decanato de la capital andaluza.\nPor el camino, las defensas ganaron una pelea crucial cuando la Audiencia de Sevilla decidió que los responsables políticos de las subvenciones no serán acusados en ninguna de las 146 piezas separadas —una por cada ayuda—, dado que ya han sido procesados por el total del fondo en la pieza política.\nNadie se atreve a fijar un final para esta procelosa investigación si discurre al ritmo que ha seguido hasta ahora —una sentencia y cuatro sumarios en la Audiencia tras nueve años—. Sin embargo, este martes se dilucida gran parte de la historia de esta macrocausa que ha marcado la política reciente andaluza.\nLa sentencia de la pieza política del caso ERE, utilizado como arma arrojadiza por el PP para contrarrestar la corrupción de la trama Gürtel, llega en plenas negociaciones para la formación de Gobierno tras las elecciones generales, después de 10 meses de deliberaciones de los jueces de la Audiencia de Sevilla.\nAnte las insinuaciones publicadas en prensa sobre que los magistrados han evitado interferir en las elecciones y así beneficiar al PSOE, el presidente del Tribunal Superior de Justicia de Andalucía, Lorenzo del Río, rechazó el pasado jueves las críticas: “No es cierto que se haya retrasado deliberadamente la publicación de la sentencia, sino que es ahora cuando se está terminando y ultimando la redacción”. “El tiempo ha sido el que ha pedido el ponente [el magistrado Juan Antonio Calle] y el tribunal, la Sala de Gobierno [del Tribunal Superior andaluz]. Simplemente le hemos dado lo que nos han pedido”, añadió. Del Río avanzó que la sentencia es “una de las más complicadas de la historia judicial en España”.\nMás allá del efecto sobre los 21 ex altos cargos procesados —que afrontan hasta ocho años de cárcel— el fallo tendrá una alta carga simbólica. Manuel Chaves y José Antonio Griñán presidieron Andalucía durante 23 de los 36 años que el PSOE gobernó esa comunidad ininterrumpidamente.\nChaves y Griñán dejaron sus escaños en el Congreso y el Senado, respectivamente, tras ser imputados por el Tribunal Supremo, pero el líder andaluz de Ciudadanos, Juan Marín, ha pedido “depurar responsabilidades políticas” en el PSOE andaluz. Teresa Rodríguez, de Adelante Andalucía, ha censurado: “El daño ya está hecho, esta sentencia no arreglará lo roto. Hay una desconfianza que no se arreglará en décadas”. Y el consejero de Presidencia, el popular Elías Bendodo, ha afirmado: “Mañana termina una etapa en Andalucía, habrá un antes y un después”.\nEl PSOE andaluz ha defendido la “honradez” de Chaves y Griñán. La dirección federal no se ha pronunciado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Caso de los ERE", "José Antonio Griñán", "Manuel Chaves", "Mercedes Alaya", "María Núñez", "Sevilla", "Junta Andalucía", "Andalucía", "Casos judiciales", "Sentencias", "Gobierno autonómico", "Sanciones", "Comunidades autónomas", "Política autonómica", "Juicios", "España", "Administración autonómica", "Proceso judicial", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}