{"id": "58169664-b425-4b2b-6f2e-4f17fc492e90", "content": "Canciones de diez sobre diez: cómo encarar los dilemas del amor a guitarrazo limpio\n\nAquí solo vamos a hablar de canciones estratosféricas, obras maestras (a juicio del firmante), de la historia del pop y del rock, tanto español como internacional. Algunos serán títulos conocidos; otros, piezas que no entraron en el radar de lo comercial y permanecen escondidas como joyas a descubrir.\nHoy, Love to burn, de Neil Young and Crazy Horse, incluida en su disco de 1990 Ragged glory, compuesta por Neil Young y Crazy Horse.\nDe quién hablamos. Del gran Neil Young. Muy pocos músicos con una carrera tan larga y que todavía estén artísticamente vivos. Young, aún pasados los 70 (nació en Canadá en 1945), está hoy tan inquieto como siempre. Rolling Stones, Elton John, AC/DC... no pueden decir lo mismo. ¿Por quién está acompañado en Love to burn el titán canadiense? Por su mejor banda, los Crazy Horse. Seguramente no te habrá pasado nunca un tanque por encima. Pero puedes sentir esa sensación escuchando a Neil con el trote machacón de los Crazy Horse a todo volumen. Y lo bueno es que vas a sobrevivir. \n\n¿Por qué es tan buena 'Love to burn'? Justo antes del estallido del grunge (con Ten, de Pearl Jam, y Nevermind, de Nirvana, ambos en 1991), Neil Young decidió reunirse con los Crazy Horse para sentar, en cierto modo, las bases del movimiento: letras oscuras, decibelios, la guitarra como elemento principal... Un golpe en la mesa para dejar claro quién es el jefe. Y luego todos los jóvenes que le sigan. Publicó en 1990 el grandioso Ragged glory, donde se incluye Love to burn, diez minutos de canción en la que no sobra nada. Sin preámbulos, Neil arranca con un solo de guitarra que engancha con fuerza al oyente por la solapa y ya no le suelta. Se alaba mucho la labor compositiva del canadiense y queda en un segundo plano su modo de tocar la guitarra. No debería: Neil es uno de los mejores guitarristas de la historia del rock. De los pocos que escuchas y al segundo sabes que es él. Un sonido personal que se basa en crear melodías con los solos: son canciones dentro de las canciones. De Love to burn podía haber creado cinco temas. Pero no: lo condensa en una. Eso sí, tremebunda. \nDe qué trata 'Love to burn'. De las profundidades de una relación amorosa. Young traza los peligros de dejar el amor a expensas de la rutina. Recomienda ser activos, dar el primer paso, moverse. Hay reproches en el relato, con lo que más puede doler (\"¿Por qué arruinaste mi vida? ¿Dónde llevas a mi hijo?\"), pero la visión es esperanzadora si los protagonistas saben que tienen que \"arriesgarse\". Pocas veces se canta al amor con el rostro enfurruñado con el que afrontan sus interpretaciones Young y los Crazy Horse. Letras dolientes, cantos al amor, pero a las bravas.\nDónde están ahora. Todavía en buena forma. Precisamente estos días Neil Young y Crazy Horse publican un nuevo disco, Colorado. Y la idea es salir de gira. Young utiliza a capricho a su banda. Puede estar cinco, seis o siete años sin ni siquiera mandarles un guasap, pero siempre acaba quedando con ellos en su rancho, enchufando las guitarras y rockeando.\nEscucha Love to burn, de Neil Young y Crazy Horse, pinchando aquí.\nSi te has quedado con ganas ahí va una versión de 21 minutos. Pinchando aquí.\nMás canciones de diez sobre diez:\n\n- Canciones de diez sobre diez: nunca una letra tan estúpida dio lugar a una pieza tan memorable.\n\n- Canciones de diez sobre diez: la excelencia en poco más de dos minutos.\n- Canciones de diez sobre diez: joya escondida del pop español.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/15/2019, 19:01:45", "tags": ["Neil Young", "Rock", "Estilos musicales", "Música"], "newspaper": "elpais"}