{"id": "5819b663-327f-453c-5c5d-caef3f52e4cc", "content": "Sánchez promete frenar los “abusos” en alquileres y guarderías gratis\n\nFrenar las \"subidas abusivas” del alquiler, universalizar las guarderías públicas gratuitas, “zonas de bajas emisiones” como Madrid Central en ciudades de más de 50.000 habitantes o una tributación mínima del 15% de las grandes empresas. Son algunas de las 370 medidas que presentará este martes Pedro Sánchez para vencer la resistencia de Pablo Iglesias a un Gobierno socialista en solitario. Los guiños a Podemos serán una constante en las propuestas del presidente en funciones.\nSánchez no quiere ir a elecciones de nuevo. Tampoco gobernar a cualquier precio, según recalcó en la reunión que la dirección del PSOE mantuvo este lunes en Ferraz. El recelo con Unidas Podemos desde la investidura fallida de julio hace imposible la cohabitación en un mismo Gobierno, pero la sintonía en políticas sociales es muy amplia. Tanto, que el presidente en funciones y secretario general del PSOE dará a conocer este martes una propuesta que, según los estrategas de Ferraz y La Moncloa, le resultará difícil rechazar a Iglesias. A menos de tres semanas para la fecha límite para que se convoquen las cuartas elecciones generales desde 2015, el PSOE trasladará este martes la presión sobre Podemos y sus confluencias, con un texto que —en función de lo que ocurra en los próximos días— está a medio camino entre un programa de Gobierno y un programa electoral.\nEl presidente en funciones se verá este miércoles en Santander con Miguel Ángel Revilla, líder del PRC. Y después recibirá en Ferraz al líder del PNV, Andoni Ortuzar. El encuentro clave entre Sánchez e Iglesias sigue pendiente, aunque el PSOE animó este lunes a que los equipos negociadores se reúnan esta semana.\nPero las 370 medidas son sobre todo una estrategia de presión —o de persuasión— sobre Iglesias. La propuesta del programa común progresista del PSOE, en la que tienen cabida las aportaciones de las docenas de colectivos sociales con los que Sánchez se ha reunido a lo largo del mes de agosto, contiene numerosos guiños que van en la línea de las reivindicaciones de Unidas Podemos. El PSOE, por ejemplo, se compromete a “impulsar una oferta de vivienda de alquiler seguro y estable a precios asequibles movilizando las viviendas vacías y a los grandes tenedores de viviendas”, según adelantan fuentes del Gobierno a EL PAÍS. Además de atajar la burbuja inmobiliaria, con los precios disparados un 50% de media en los últimos cinco años, el PSOE fija entre sus prioridades que los jóvenes reciban ayudas al alquiler en proporción a su renta.\nTambién en línea con las políticas que defiende Unidas Podemos se avanzaría hacia un modelo de fiscalidad verde “y más justa” que favorezca la transición ecológica de la economía y la sostenibilidad medioambiental. En contra de lo que pregona la derecha, no habría una subida de impuestos generalizada: el gravamen a las pymes que facturen menos de un millón de euros se reducirá un 2%, siempre según las líneas maestras de ese texto. Y se obtendrían nuevos ingresos gravando “negocios que hoy no tributan” como el impuesto sobre transacciones financieras (la tasa Tobin) y el impuesto sobre servicios digitales.\n“La obligación legal” de desarrollar zonas como Madrid Central, impulsada cuando era alcaldesa por Manuela Carmena, en las 145 ciudades con más de 50.000 habitantes y “evitar cualquier paso atrás en las restricciones del tráfico” en los centros urbanos es una prueba más de las coincidencias del Gobierno en funciones con socios de Podemos como Equo. “Nadie va a parar Madrid Central”, dijo Sánchez en su discurso de investidura de julio.\nEn paralelo con las reclamaciones de Iglesias, la derogación de los aspectos “más lesivos” de la reforma laboral del PP en 2012 y un nuevo Estatuto de Trabajadores sigue siendo una de las principales banderas del PSOE, a pesar de que ministras como Nadia Calviño han expresado a las claras sus suspicacias al respecto. Lo mismo ocurre con el “blindaje constitucional” de las pensiones y su actualización con el IPC.\nEl plan recoge medidas económicas, pero también sociales, de igualdad e incluso relacionadas con el modelo territorial. Para lograr la “igualdad de oportunidades” entre hombres y mujeres, el PSOE anima a la universalización de la educación infantil para niños y niñas menores de tres años mediante “una red de recursos integrada, pública y gratuita”, una de las medidas de mayor impacto presupuestario. Además, se ofrece la equiparación de los permisos de paternidad y maternidad y extenderlos hasta las 16 semanas con una retribución del 100%. Dentro de la lucha contra la violencia machista, se insta también a una reforma de la legislación penal para reforzar las garantías del sistema judicial a las mujeres violadas.\nLas diferencias entre el PSOE y Unidas Podemos se mantienen en asuntos como la resolución del desafío independentista catalán: los socialistas han subrayado en los últimos días las distintas posturas en relación a “asuntos de Estado” como ese. “Abordaremos el conflicto de convivencia en Cataluña impulsando el diálogo entre catalanes y también entre el Gobierno de España y la Generalitat de Cataluña, siempre dentro de la Constitución”, sentencia la propuesta programática de los socialistas. Iglesias se ha comprometido a respetar por escrito la política territorial y exterior del PSOE, pero Podemos mantiene que la fórmula para resolver el conflicto territorial es realizando un referéndum de autodeterminación legal y pactado. Una fórmula que Sánchez rechaza de plano. La alternativa a la recentralización de políticas que defiende la derecha es un Estado de las Autonomías “fuerte y cohesionado” mejorando la “colaboración institucional” con todas las autonomías.\nLa España vaciada también se tiene en cuenta en la propuesta programática de los socialistas. Todas las poblaciones, sea cual sea su tamaño, contarían con servicio de transporte que comunique diariamente con la cabecera de comarca si esa propuesta llega a buen puerto. También con atención sanitaria a domicilio cuando no exista un centro local de salud, o la garantía de conexión a Internet de banda ancha.\nPese a las expectativas, en el PSOE abundan los escépticos. Entre los socialistas se duda de la viabilidad de un acuerdo con Podemos. Eso otorga al acto de este martes cierto aroma preelectoral: Sánchez ha cuidado la escenografía durante las últimas semanas, con decenas de reuniones con colectivos sociales que ahora cristalizan en el denominado Programa Común Progresista. El PSOE convocó a finales de la semana pasada a todos sus diputados y senadores, para que organizasen con tiempo el viaje desde sus circunscripciones y este martes respalden a Sánchez.\nLas 20 medidas más destacadas del “Programa Común Progresista”, que cuenta finalmente con un total de 370 propuestas, son las siguientes:\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": ["Unidas Podemos", "Pactos postelectorales", "Pedro Sánchez", "Pactos políticos", "Presidencia Gobierno", "Pablo Iglesias", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Gobierno de España", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}