{"id": "582062b9-d661-469f-4c25-be4d6f1168ab", "content": "“Ciudadanos, Podemos y Vox son parte del mismo fenómeno: la antipolítica”\n\nEdurne Uriarte (Fruiz, Bizkaia, 59 años) ha sido muchas cosas en la vida, desde miembro de la ejecutiva del Partido Socialista Vasco hasta candidata del PP en las dos últimas elecciones generales, ahora como vicesecretaria de Estudios y Programas. Es catedrática de Ciencias Políticas, columnista de prensa y autora de varios ensayos. Fue objetivo de la banda terrorista ETA durante años; un fallo en el detonador de una bomba en un ascensor de la Universidad del País Vasco le salvó la vida a ella y a su escolta.\nPregunta. En las últimas elecciones, hace seis meses, no era del PP.\nRespuesta. Ya lo soy. En abril iba en las listas, en julio me afilié al partido porque ya soy parte de la ejecutiva. Me he implicado al 100% en el PP.\nP. ¿Qué aporta?\nR. El análisis de ideas es mi campo. Como analista y catedrática el análisis de ideologías es uno de los ámbitos en el que mejor me muevo y más puedo ayudar.\nP. Desde esa posición, ¿cómo analiza la aparición de ideas como las de Vox y la adhesión a ellas de millones de personas?\nR. Vox, como Podemos y Ciudadanos, es producto estos años de crítica creciente a las instituciones. Uno de los ingredientes de la nueva política es, precisamente, la antipolítica. Cuestionamiento de los partidos tradicionales, cuestionamiento de cómo funcionan los sistemas democráticos... Esto ha dado nuevos partidos como Ciudadanos, Podemos y Vox. Forman parte de mismo fenómeno de la antipolítica y tienen elementos populistas importantes.\nP. Esos tres partidos no mantienen precisamente los mismos discursos.\nR. A mí me llama la atención que en España haya críticas durísimas a Vox y menos a Podemos. Vox está a la derecha de PP como Podemos se sitúa a la izquierda del PSOE. Esa izquierda radical legitima, apoya y no cuestiona dictaduras comunistas, como el chavismo en Venezuela, y apoya el golpismo en Cataluña. Y sostiene a personas que han sido condenadas por apología del terrorismo, como Valtònyc. Podemos ha apoyado a quienes dieron una paliza a unos guardias civiles en Alsasua. Eso es Podemos y por eso me asombra que en España se pregunte sobre Vox y no sobre Podemos.\nP. Da igual porque ustedes, si se les pregunta por Vox, responden sobre Podemos. Ocurre que su postura sobre Podemos es muy conocida y con ellos no van a pactar. Con Vox podrían llegar a hacerlo, de hecho ya lo han hecho, y por eso se les pregunta tanto por ellos.\nR. Le contesto con una pregunta: ¿Por qué en España no se le está preguntando una y otra vez al Partido Socialista si va a pactar con Podemos?\nP. Pero si han negociado hasta el último minuto.\nR. Añado una segunda pregunta. ¿Por qué en los últimos meses una buena parte de los medios de comunicación e intelectuales han rogado al PSOE que pacte con Podemos? ¿No es un problema que el PSOE sea alentado a pactar con Podemos?\nP. ¿Usted cree que los líderes de Podemos hacen circular discursos parecidos a los de Vox sobre colectivos minoritarios, inmigrantes, homosexuales, niños extranjeros, ley de violencia de género y partidos políticos?\nR. Mi respuesta es la que he señalado.\nP. Como antifranquista, ¿qué pensó el día de la exhumación del cuerpo del dictador?\nR. Yo vengo de un antifranquismo muy convencido, pero vengo también de un proceso de transición democrática de varias décadas. Hemos hecho un esfuerzo enorme y muy exitoso de concordia y acuerdo entre antifranquistas y los que apoyaron la dictadura. Producto de esto fue una democracia sólida. Y lo que me ha parecido de la exhumación es que ha habido un uso propagandístico de ella. Diré más: desde la izquierda española echo de menos que añadan a esa movilización antifranquista una igual de clara contra las dictaduras comunistas. Antifranquismo sí, por supuesto -lo soy, lo fui y lo volvería a ser en caso de que haya otra dictadura-, pero añadamos a eso un cuestionamiento igual de radical sobre dictaduras de otro signo.\nP. Si es antifranquista supongo que la pretensión de Vox de ilegalizar partidos políticos le recordará a la dictadura.\nR. En nuestra democracia ya se ilegalizó un partido político. Porque tenía lazos con una banda terrorista: ése es un motivo para ilegalizar [se refiere a Batasuna, ilegalizada por el Tribunal Supremo en 2002 por conexiones con ETA]. Lo dice la ley.\nP. ¿Hay algún partido entonces que pueda ser ilegalizado?\nR. No, no hay ningún partido sobre el que un juez haya dictado tal cosa, es decir, que tenga lazos con organizaciones terroristas. Lo que sí hay es una investigación abierta sobre las posibles conexiones entre grupos violentos en Cataluña y determinados líderes políticos, pero ésa es una investigación abierta y hay que esperar a que acabe.\nP. ¿Que podría concluir según usted en la ilegalización de los partidos involucrados?\nR. No, no voy a ir tan lejos. Hay que esperar a que acabe esa investigación. Hay que ser prudentes.\nP. Su último libro es Feminista y de derechas (Almuzara, 2019). Dice que la derecha ha hecho más por el feminisno que la izquierda.\nR. Exactamente digo \"tanto o más\" por la igualdad de las mujeres. Ni históricamente ni ahora la izquierda ha hecho más por el feminismo que la derecha. El feminismo fue liderado por mujeres independientes que creían en la igualdad y que, según las nociones de izquierda y derecha, estuvieron vinculadas a todo tipo de ideas, no exclusivas de la izquierda. El feminismo ni nace del marxismo ni tiene nada que ver con él, como nos quieren hacer creer. Y si vemos, sin salir de la política, lo que ha hecho izquierda y derecha, recordemos que la primera mujer presidenta del Congreso fue del PP y la primera mujer presidenta del Senado fue del PP.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Manuel Jabois", "Vox", "Edurne Uriarte", "Partidos ultraderecha", "País Vasco", "PP", "Ultraderecha", "ETA", "Partidos políticos", "Ideologías", "Grupos terroristas", "Terrorismo", "España", "Política"], "newspaper": "elpais"}