{"id": "582530e0-ffd2-4d03-7ea0-3406bcf82f3a", "content": "Destino: fascismo\n\nHace unos meses leí El pasajero, de Ulrich Alexander Boschwitz (Sexto Piso; traducción de José Aníbal Campos), un libro que me impactó y me causó una profunda tristeza. Estos días en los que el fascismo se normaliza en el debate político y los medios de comunicación, he revisitado sus páginas que, ahora entiendo, podrían servir de antídoto contra la indiferencia y la complicidad. Boschwitz escribió El pasajero con urgencia, en apenas unas semanas, tras ser testigo de los pogromos de noviembre de 1938 contra los judíos alemanes, comunidad a la que él pertenecía. La obra se publicó por primera vez en Inglaterra en 1939 y en 1940 en Estados Unidos. Boschwitz murió en 1942 cuando un submarino alemán hundió el barco inglés en el que viajaba. La novela desapareció hasta que el editor alemán Peter Graf la recuperó y publicó en 2018 por primera vez en Alemania. No es casualidad que esta obra haya recuperado importancia y vigencia en la Europa actual ya que revela, con la inmediatez de la experiencia vivida, las atrocidades que se llegan a justificar en la defensa de los intereses de una supuesta mayoría frente a las minorías más vulnerables (judíos, menores no acompañados, refugiados, elijan ustedes).\nBoschwitz narra unos días de la vida de Otto Silbermann, un judío alemán que pasa de ser un respetado miembro de la sociedad (excombatiente de la Primera Guerra Mundial, casado con una mujer aria, socio en una empresa de un miembro del Partido Nazi) a ser un judío más, es decir, un hombre perseguido y en peligro de ser deportado a un campo de concentración. En su huida sube a un tren y de ahí a otro, y de ahí a otro, moviéndose por una Alemania controlada por las omnipresentes SA y SS, intentando escapar de un destino que él acaba entendiendo como inevitable porque no depende de lo que haga o deje de hacer, sino de quién es y no puede dejar de ser: un judío. De la absoluta perplejidad ante esa sociedad que no se inmuta ante su desgracia pasará al total desamparo.\nCuando el mundo de su tranquilidad pequeñoburguesa se desmorona, el miedo se apodera de él. Tiene miedo a perderlo todo, miedo a la violencia física, a la deportación. Lo más terrible es el miedo enloquecedor que siente cuando entiende que nadie va a arriesgar su vida por él. Cuando emprende su huida, un conocido le explica con frialdad por qué no va a ayudarle: “No amo a los judíos, pero tampoco los odio. Si se comete una injusticia con ellos, lo lamento, pero tampoco me asombra. El mundo funciona así. Unos, cuando les toca, pierden, mientras que los demás salen ganando”. Esta afirmación no sale de boca de un nazi desalmado y, tal vez por eso, es escalofriante y descorazonadora. El ciudadano de a pie justifica la atrocidad. El horror se convierte en cosas que pasan, como si el señalamiento y la persecución del chivo expiatorio del momento (léase judío, lesbiana, menor no acompañado, migrante, elijan ustedes) fuera una catástrofe natural, como si las acciones humanas dejaran de tener un sujeto que las ejecuta cuando se exponen con un artículo indefinido. La aceptación de la ley del más fuerte, de la mayoría que gana tomando impulso en el cuerpo del caído, es pura degradación moral. Siempre ha habido quienes alientan la violencia de los más radicales, la complicidad de los tibios y la indiferencia de los que preferirían no ver. Boschwitz lo vio claro en 1938 y lo vería igual de claro hoy, en noviembre de 2019.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/09/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 2019", "Holocausto judío", "Judíos", "Xenofobia", "Elecciones Generales", "Fascismo", "Nazismo", "Alemania", "Machismo", "Ultraderecha", "Segunda Guerra Mundial", "Historia contemporánea", "Libros", "Discriminación", "Elecciones", "Historia", "Prejuicios", "Europa", "España", "Cultura", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}