{"id": "58260ad6-dc8e-4066-4f5f-1d78c6532973", "content": "Cupido en el campo minado de la era digital\n\nLa era digital ha engendrado un cupido caprichoso, mercantil, inseguro, ansioso, infiel, intermitente y escurridizo que reinventa un lenguaje liberal, pero desea en secreto el romanticismo. Es el retrato robot del dios del amor en el campo minado de una era dual, analógica y digital, surgido de una docena de libros recientes. Desde Mañana tendremos otros nombres, de Patricio Pron (Premio Alfaguara de Novela), hasta La lira de las masas. Internet y la crisis de la ciudad letrada, de Martín Rodríguez-Gaona, Premio Málaga de Ensayo 2018 (Páginas de Espuma), pasando por la investigación El algoritmo del amor. Un viaje a las entrañas de Tinder, de Judith Duportail (Contra). Obras en las que resuenan las palabras de Gabriel García Márquez en Memoria de mis putas tristes: “El sexo es el consuelo que uno tiene cuando no le alcanza el amor”.\nEse amor cuya búsqueda es siempre la misma, aunque las vías han cambiado de manera vertiginosa. Varios narradores y ensayistas coinciden en la definición dada por Patricio Pron: “Las nuevas tecnologías han aportado a las relaciones amorosas una ampliación del concepto de relación que incorpora un extensísimo repertorio de posibilidades, desde la relación amorosa a distancia prolongada en el tiempo hasta el encuentro sexual entre dos o más personas por un periodo de tiempo consensuado de antemano”.\nEl modelo propuesto, tanto por la pornografía como por las innumerables aplicaciones de citas, asegura Rodríguez-Gaona, es el de relaciones esporádicas, desechables, despersonalizadas, sin intimidad y dispuestas al consumo. Para el ensayista peruano, el entorno digital “tiene implicaciones cruciales en la reconfiguración de la identidad individual (la autorrepresentación como un simulacro) y la socialización (la necesidad de popularidad). Esto ha significado la hegemonía de la extimidad (la erosión de lo privado) y lo efímero”.\nEso da acceso a un catálogo de deseos conocidos y secretos donde, añade Pron, “para muchas personas resulta más fácil encontrar a alguien cuyo deseo coincida con el suyo, al tiempo que ratifica la idea del género como un continuo en el que roles como los tradicionalmente considerados masculino y femenino y la oposición entre homosexualidad y heterosexualidad pueden ser adoptados y a continuación dejados, sin que aspectos esenciales de la identidad de las personas se vean puestos en entredicho”.\nNo es más que “una recalibración de las cosas”, sentencia Saskia Vogel, autora de Soy una pornógrafa (Alpha Decay). Opciones no muy diferentes a las tradicionales, insiste Vogel. Cree que “no se puede dar por sentado que una perspectiva de amor o de sexo se acercará a alguien de acuerdo con un modelo con el que esté familiarizado o con el que se entienda”. Reclama que “lo importante es la comunicación clara y honesta”.\nEs el aspecto que interesa a Margarita García Robayo, “la transformación de la retórica amorosa”. La escritora colombiana, autora de Primera persona (Tránsito), no tiene claro si el lenguaje se ve obligado a pasar por el mundo digital “bajo sus condiciones específicas, pero el solo hecho de que el medio obligue a que la retórica se esfuerce es muy interesante”. Y debe ser, añade, sin perder lo esencial, sin banalizar o frivolizar el mensaje, “es un desafío en este nuevo orden”.\nDe ello da fe la periodista francesa Judith Duportail, que quiso experimentar en el mundo digital el verso de Lope de Vega “esto es amor, quien lo probó lo sabe”. Y el sabor para ella fue agridulce. Tras romper con su novio, Duportail buscó la esperanza en Tinder, la aplicación de citas presente en casi todos los países del mundo. Pronto quiso saber cómo funcionaba por dentro ese mercado del amor y del sexo, del cuerpo y los sentimientos. Supo, por ejemplo, que las mujeres suelen utilizar la aplicación para mejorar la autoestima y los hombres “para un rollo de una noche”. Pronto se adentró en un trampantojo de egos, consuelos, verdades y mentiras a la espera de “recoger migajas de afecto”. Y pronto supo que Tinder tiene un algoritmo secreto sobre la deseabilidad de cada usuario y su calificación, y en función de eso coloca las fotos o empareja y sugiere citas. Duportail encontró que Tinder es más conservador de lo que parece.\nEl cupido ahijado del mundo digital proporciona citas en línea “horribles”, según Ronja von Rönne: “Lo peor de lo peor, un infierno muy especial plagado de fotos de penes y selfis de hombres que parece que solo quieren comer el queso de tu refrigerador”. La escritora y bloguera alemana, autora de Ya vamos (Alianza), pone como ejemplo los portales de pornografía, que “destruyen la confianza en sí mismas de millones de adolescentes, y su consumo excesivo hace que el sexo real parezca un poco extraño e incómodo”.\nLo ratifica el psicólogo y escritor británico Frank Tallis, autor de El romántico incurable. Historias de locura y deseo (Ático de los Libros): “El acceso a la pornografía ha hecho que mucha gente joven tema al sexo porque sienten que deben comportarse como estrellas del porno”.\nEsa sobreoferta, reflexiona Pron, lleva a muchas personas “a la parálisis amorosa: la oferta es demasiado grande como para escoger solo una cosa. Resulta difícil imaginar de qué manera la provisionalidad en la que vivimos podría verse contrarrestada por una precariedad también afectiva”.\nSe refuerza una cultura del narcisismo, insiste Tallis. La socialización electrónica, explica Rodríguez-Gaona, crea adicción a la aceptación y a la interactividad (un efecto de la dopamina), “lo cual genera desgaste psicológico e incremento de trastornos narcisistas”, porque después de varios contactos infructuosos “se produce apatía y el regreso a la seguridad de la reclusión y el autoerotismo”.\nEl modelo de comunicación apuesta por el lenguaje liberal, pero a la vez se desea en secreto el romanticismo\nLa primera vez que Edurne Portela, autora de Formas de estar lejos (Galaxia Gutenberg), supo de los geolocalizadores de los móviles fue porque el marido de una amiga se lo hizo instalar en su teléfono para saber siempre dónde estaba: “Resultó ser un maltratador. Pero esta cruz también tiene su cara. No sé qué hubiera sido de mí sin Skype y correo electrónico durante los años que estuve lejos de mi pareja. Una forma de usar la tecnología coarta el amor, la otra amplía las posibilidades de vivirlo plenamente”.\nMientras Mónica Ojeda, autora de Mandíbula (Candaya), ve otras ventajas de este nuevo territorio, como “la liberación del imperio del amor monógamo y de la heterosexualidad”, el filósofo Manuel Cruz abre una vía inquietante y un futuro ya vivible. Lo hace a través de la película Her, en la que el protagonista se enamora de un sistema operativo con voz de mujer, y explica: “Cuando la voz femenina de dicho sistema le responde al protagonista que mantiene el mismo tipo de relación con mil y pico usuarios, él entra en crisis. Lo fácil es interpretar esta reacción como un gesto ridículo de quien reclama la exclusividad de lo que no es sino un artefacto. Aquí se trata de otra cosa: si ella [el sistema operativo] mantiene la misma relación con tanta gente, eso no significa que no le corresponda, ni que le sea infiel, ni que sea promiscua, cosas todas ellas no predicables de un sistema operativo. Si la máquina puede mantener la misma relación con tantos usuarios es porque el encarnado por Joaquin Phoenix es intercambiable, lo que le coloca ante la evidencia de la absoluta insustancialidad de ese yo, al que en tanta estima él mismo se tenía”.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Noviazgo", "Ensayo", "Matrimonio", "Relaciones pareja", "Redes sociales", "Familia", "Libros", "Literatura", "Internet", "Cultura", "Telecomunicaciones", "Comunicaciones", "Sociedad"], "newspaper": "elpais"}