{"id": "582efbdb-dfe3-4cc5-6cfa-49bd0f570e04", "content": "El Constitucional anula el impuesto de plusvalía si supera el beneficio real obtenido por la venta de la vivienda\n\nNuevo revés al impuesto municipal de plusvalía. El pleno del Tribunal Constitucional, por unanimidad, ha declarado inconstitucional que se cobre este tributo local, que tiene que abonar el vendedor de un inmueble, cuando su importe sea superior al beneficio real obtenido por el contribuyente. La sentencia, de la que ha sido ponente el magistrado Pedro González-Trevijano y que aún no ha sido publicada, deriva de una cuestión de inconstitucionalidad planteada por el Juzgado Contencioso-administrativo número 32 de Madrid y admitida a trámite el pasado abril. \n\"Cuando existe un incremento de la transmisión y la cuota que sale a pagar es mayor al incremento realmente obtenido por el ciudadano, se estaría tributando por una renta inexistente, virtual o ficticia, produciendo un exceso de tributación contrario a los principios constitucionales de capacidad económica y no confiscatoriedad\", reza una breve nota publicada este jueves por el alto tribunal, que con su fallo declara inconstitucional el artículo 107.4 del Texto Refundido de la Ley Reguladora de las Haciendas Locales.\nEl impuesto de plusvalía municipal —técnicamente, impuesto sobre el incremento del valor de los terrenos de naturaleza urbana (IIVTNU)— es un gravamen local que se aplica a la ganancia obtenida por la venta de un inmueble, y que encuentra su naturaleza en el supuesto incremento del valor del terreno. El problema nace cuando la cuota del impuesto absorbe totalmente o casi totalmente la ganancia.\nEn 2017, el Constitucional ya dictó que este impuesto era inconstitucional si los contribuyentes habían registrado pérdidas en la compraventa del inmueble, al considerar que vulneraba el principio constitucional de \"capacidad económica\". \nLa decisión del alto tribunal conocida este jueves se refiere a una compraventa que había proporcionado al comprador una ganancia de 4.343,67 euros. Descontados los otros gastos, el importe se reducía a 3.473,90 euros, mientras que la plusvalía municipal exigida era de 3.560,02 euros, equivalente un 83,89% de la ganancia y superior al beneficio real. \"El juzgado planteaba dos cuestiones: si el impuesto es confiscatorio y dónde está este límite, porque tan confiscatorio es el impuesto que absorbe toda la ganancia [por ejemplo, una ganancia de 10 y un impuesto de 12], como el que se queda gran parte de ella [una ganancia de 10 y un impuesto de 8]\", explica José María Salcedo, abogado de Ático Jurídico.\nEl juzgado madrileño planteaba que podría vulnerar varios principios previstos en el artículo 31 de la Constitución, que prevé que la carga que soportan los contribuyentes tiene que establecerse en función de su capacidad económica, \"mediante un sistema tributario justo inspirado en los principios de igualdad y progresividad que, en ningún caso, tendrá alcance confiscatorio\".\nEl juzgado madrileño también planteó si tendrían que considerarse todas las cargas que gravan la transacción o solo el impuesto de plusvalía municipal para determinar si el gravamen es confiscatorio. Es decir, considerar esta carga confiscatoria también cuando la suma de todos los impuestos supere la ganancia. Por ello, planteó que la plusvalía podía ser inconstitucional cuando los tributos a abonar fueran mayores del 50% de la ganancia obtenida, aclara Salcedo, quien añade que habrá que esperar a la publicación de la sentencia del Constitucional, que ya señala que los casos con sentencia firme no se podrán revisar —pero que abre la puerta a una avalancha de reclamaciones—, para conocer los detalles.\nEUROPA PRESS\nEl pasado julio el Tribunal Supremo también elevó al Constitucional una cuestión de constitucionalidad para conocer si el pago del impuesto era constitucional aún siendo superior a la ganancia obtenida. El caso concreto al que se refería era el de dos contribuyentes que adquirieron una vivienda en Zaragoza en el año 2002 por un precio de 149.051 euros y vendieron en 2015 por 153.000 euros, después de haber realizado reformas y mejoras en el inmueble por importe de 34.800 euros. Como consecuencia de la operación de compraventa, el Ayuntamiento de Zaragoza exigió una cuota de la plusvalía municipal de 6.900 euros, por encima de los 3.950 euros de ganancia real que obtuvieron estos contribuyentes, ello sin contar con el gasto de más de 34.000 euros de la reforma.\nEl Ayuntamiento de Zaragoza rechazó la reclamación de los contribuyentes, alegando que se había producido un incremento patrimonial de casi 4.000 euros y que la liquidación del impuesto se había hecho con arreglo a los criterios de los artículos 107 y 110 de la ley que regula el tributo —que no tienen en cuenta la ganancia real sino la revalorización del precio del suelo durante los años que transcurren entre la compra y la venta—, de lo que resultaba la cuota de 6.902,25 euros.\nEl Supremo cuestionaba al Constitucional si esta fórmula de cálculo de la base imponible del impuesto es constitucional, ya que se somete a tributación situaciones \"inexpresivas\" de capacidad económica o, lo que es igual, manifestaciones de capacidad económica \"inexistentes, virtuales o ficticias, en flagrante contradicción\" con el principio del pago de los impuestos según la capacidad económica establecido en el artículo 31.1 de la Constitución. \"La aplicación de esta forma de determinación de la base imponible puede dar lugar a que la plusvalía efectivamente obtenida como consecuencia de la transmisión onerosa de un inmueble sea de importe inferior  —con frecuencia, incluso notablemente inferior— a la cuota tributaria que resulta de la aplicación de aquellas reglas\", subrayó entonces el Supremo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Tribunal Constitucional", "Tribunales", "Impuestos", "Poder judicial", "Tributos", "Vivienda", "Finanzas públicas", "Urbanismo", "Finanzas", "Justicia"], "newspaper": "elpais"}