{"id": "5838bae0-d477-4215-6e3f-e3bb3cbb9da0", "content": "La amenaza como política\n\nSin amenaza no hay progreso. Esta es la desgraciada lección de la torturada aventura del Brexit. La mayor, la de un Brexit duro, sin acuerdo, que castigue a todos, empezando a los británicos, ha sido exhibida por unos y por otros. Por Boris Johnson, con su promesa de salir de la UE a cualquier precio el 31 de octubre, pero también por Emmanuel Macron, el menos condescendiente con las pretensiones británicas, dispuesto a terminar de una vez con esta saga interminable.\nEs claro el resultado: las amenazas están para retirarlas cuando convenga. O dejarlas fundirse como la nieve bajo el sol, que es lo que está sucediendo ahora con la fecha de la salida automática. Johnson ha tenido que rendirse a la voluntad del parlamento, doblemente expresada, primero para que pida por escrito el aplazamiento y después negándole la premura en la aprobación de su legislación del Brexit que le permitiera cumplir su promesa.\nEl primer ministro ha conseguido lo que no obtuvo Theresa May, que vio rechazada por tres veces su acuerdo, pero ha fallado en cambio en la fecha, y ahora tendrá que plegarse al criterio de la Unión Europea, una humillación más para quien había planteado la negociación como el enfrentamiento histórico entre una orgullosa nación soberana y una burocrática institución del federalismo europeo. Aunque Johnson adorne su sometimiento con otra carta en la que se reafirma en el Brexit para el 31 de octubre, difícilmente la noche de Halloween será la del Brexit.\nTraducir un voto plebiscitario en un acuerdo que vincula a las instituciones de la UE y a las de 27 estados es cualquier cosa menos una tarea sencilla. Son los inconvenientes y las ventajas de la democracia representativa, imperio de la complejidad, los matices y el juego plural de intereses, sobre la democracia directa que zanja con un sí o con un no y deja que cada quien se apañe con las consecuencias. En la bronca entre Johnson y el Parlamento, personificado por su speaker John Bercow, se libra la batalla entre las dos ideas de democracia, más espectacular tratándose de Westminster, donde se inventó el parlamentarismo, que en otros países donde el populismo también campa a sus anchas.\nBruselas tiene ahora la mano. Donald Tusk propone tres meses de prórroga. Le apoyan el Parlamento Europeo y el Gobierno irlandés, que tiene mucho que decir en el acuerdo, puesto que sería la primera víctima de un Brexit duro y ha sido el principal protagonista del acuerdo. Queda por determinar si cabe un adelanto, en caso de una aprobación definitiva en Westminster antes del 31 de enero. A Johnson le bastaría con un margen técnico, incluso de diez días, para forzar de nuevo la votación. No es lo que se espera de los 27, que querrán huir de nuevo de la política de la amenaza, obtener todas las seguridades de Johnson y evitar así el peligro de otro aplazamiento.\nDos amenazas más pugnan todavía por abrirse paso: las inevitables elecciones generales y un dudoso nuevo referéndum. Y todavía una tercera, la peor, la rendición de los europeístas por fastidio y cansancio.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/24/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}