{"id": "584c8273-1852-42e4-6ed5-5156a8adfbff", "content": "Rusia, ante un futuro conflictivo\n\nEl futuro de Rusia aparece como un campo cada vez más conflictivo tras la dura represión de los participantes en las cuatro manifestaciones en la capital en apoyo de los candidatos independientes vetados en las elecciones municipales de Moscú. La actuación policial dejó un balance conjunto de casi 2.800 detenidos, de los cuales varios centenares recibieron castigos administrativos (multas y encarcelamientos) y una quincena serán procesados con cargos como violencia contra las fuerzas del orden público y organización de disturbios masivos.\nLos enfrentamientos de Moscú no son un asunto municipal, sino un síntoma de la realidad y el rumbo de la política global de Vladímir Putin 20 años después de su llegada al poder, en agosto de 1999, cuando el entonces presidente, Boris Yeltsin, lo eligió como primer ministro.\nEl ensañamiento de los agentes (pegando en las piernas de los manifestantes, golpeando a ciudadanos indefensos y deteniendo a transeúntes casuales) tiene numerosos testigos. Pero las autoridades, incluido Dmitri Peskov, el portavoz presidencial, han justificado la actuación policial y, en el coro de aprobaciones, disienten escasas voces. Entre ellas, la más clara es la del senador y coronel Viacheslav Marjáev, fundador de las tropas de intervención especial en Buriatia (Siberia) y veterano mando en las operaciones militares rusas en Chechenia.\nMarjáev ha calificado la intervención de los órganos de orden público de “ilícita” y “no profesional” y, comentando las detenciones, ha dicho: “Es horrible que los ciudadanos de nuestro país tengan cada vez menos posibilidades para expresar su opinión”. “El hecho de que tanta gente haya salido a la calle ya indica que no existe otra posibilidad de ser oído por las autoridades”. “Y en lugar de oír sus quejas, organizar el diálogo, la Administración se decidió por el uso de la fuerza, en muchos casos excesivo”, sentenció.\nSe avecinan tiempos complicados en Rusia porque quienes detentan el poder están tan aferrados a él que no piensan en compartirlo a ningún nivel, y mucho menos en abandonarlo. Y su aferramiento es tal que reaccionan con pánico ante la idea de que las estructuras que dirigen puedan ser infiltradas por opositores no controlados. Quienes están en la cumbre de un sistema político aglutinado por medio de complicidades y lealtades, van a resistirse ante cualquier tentativa de apartarlos porque, además de que las acciones por una justicia independiente podría interpelarlos, tienen ya hijos con cargos importantes en lucrativas empresas e influyentes instituciones. El resultado es que las autoridades se saltan las leyes que ellos mismos han promulgado y por eso mismo se están ganando muchos adversarios entre los rusos que, jóvenes o mayores, reaccionan contra lo que consideran injusto.\nDaniil Kónov, uno de los arrestados por su participación en las protestas, es un brillante estudiante de 22 años al que le fueron invalidadas parte de las firmas que había recogido cuidadosamente en apoyo de un candidato al Consistorio de Moscú. Tras el rechazo, confirmó documentalmente a los controladores oficiales que las firmas eran verdaderas, pero igualmente le fueron vetadas, según contaba su madre, que habló a los manifestantes en el último mitin de protesta en Moscú.\nLos tiempos que vienen serán duros, no solo por el enquistamiento de los poderosos, sino por la inexperiencia, las desuniones y la falta de estrategia conjunta de quienes se manifiestan contra el sistema vigente y saben decir que no a la restricción de derechos cívicos, pero hasta el momento no han sabido unirse en torno a un programa político afirmativo.\nDurante años las autoridades vienen haciendo todo lo que pueden para mantener a raya a quienes perciben como un peligro. Alexéi Navalni, cuyo partido no ha sido registrado, suele presentarse como líder de la oposición debido a los centenares de miles de votos que obtuvo cuando se le permitió competir a la alcaldía de Moscú, pero inspira reticencias entre sus potenciales aliados y una parte del electorado que le reprocha la falta de un programa amplio, más allá de la lucha contra la corrupción, y le acusan de radicalismo. De los líderes liberales de los años noventa, Borís Nemtsov, que llegó a ser viceprimer ministro, fue asesinado en 2015, y el economista Grigori Yavlinski, clarividente analista de la situación política, no logra conectar con un auditorio masivo.\nPero el surgimiento de nuevos líderes entre las jóvenes generaciones apaleadas es solo una cuestión de tiempo. Cabe preguntarse cuánto tardará en llegar el cambio y si, cuando se produzca, vendrá de abajo, de la calle, o de arriba, de los pasillos del poder. Algunos piensan que la estabilidad solo puede estar garantizada si el personaje (o personajes) del relevo participa de los dos entornos (la calle y el poder) y reparte garantías a los que deban ceder.\nLa cantidad de problemas acumulados de fabricación propia, sin embargo, puede radicalizar a los defensores del orden existente. Putin goza aún de una amplia popularidad (desde una perspectiva occidental). Su índice de aprobación en julio, según el centro Levada, fue de un 68%, pero esta cifra está lejos de sus máximos históricos, coincidentes siempre con operaciones bélicas. Putin, que en agosto de 1999 tenía una aprobación del 31%, pasó a un 84% en enero de 2000 al calor de sus éxitos contra los secesionistas de Chechenia. Su popularidad llegó al 88% en septiembre de 2008 tras la guerra con Georgia y alcanzó el 86% en junio de 2014, tras la anexión de Crimea y la intervención rusa en el este de Ucrania.\nEl líder ruso se crece en la victoria, pero las victorias que lo han encumbrado se han transformado en nuevos problemas para su país. En Chechenia ganó la guerra para abandonar después a los habitantes del territorio a los caprichos del líder local Ramzán Kadírov. En Crimea, tras la anexión, decenas de miles de personas fueron privadas de sus propiedades. Los expropiados, pequeños empresarios en su mayoría, llevan más de cinco años apelando inútilmente a la ley para hacer valer sus derechos, pero el presidente, el Gobierno, el Parlamento y los tribunales de Rusia, que aplaudieron el retorno de la península del mar Negro, hacen oídos sordos a las reclamaciones de los nuevos ciudadanos que confiaron en ellos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Vladímir Putin", "Manifestaciones", "Georgia", "Ucrania", "Cáucaso", "Protestas sociales", "Rusia", "Malestar social", "Europa este", "Asia", "Europa", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}