{"id": "5853e231-2000-4cc1-780d-42b277602ce7", "content": "Náufragos del Brexit\n\nEl Brexit es una pesadilla recurrente para muchos de los 3,5 millones de ciudadanos comunitarios instalados en el Reino Unido y que, por primera vez, no se sienten tan bienvenidos en la isla. El resultado del referéndum de 2016 —un no a seguir en la UE— pilló desprevenida a una mayoría de residentes europeos. Y, en el caso de la madrileña Mar, entonces en plena mudanza a Londres con su familia.\n“No nos está yendo mal desde que nos vinimos hace tres años. Tenemos trabajo y nuestros dos niños (escolares de un colegio público) ya hablan un inglés perfecto”, explica esta secretaria de dirección casada con un chef, que prefiere no ver publicado su apellido. Ahora bien, “si al final tenemos que hacer las maletas, pues nos iremos a cualquier otro lugar”, subraya con la resolución de quien no quiere verse desbordada por la inflexibilidad del Gobierno de Boris Johnson. Aunque su aventura londinense arrancó bajo la sombra del Brexit, entonces imperaba la convicción de que la sensatez acabaría imponiéndose. El Gobierno de Theresa May agrietó ese espejismo. Y el posterior desembarco en Downing Street de Johnson ha acabado haciéndolo trizas este verano bajo la amenaza de un final abrupto a la libertad de movimiento de los trabajadores a partir del 1 de noviembre.\nMar no quiere permitirse el lujo de especular si el órdago de Johnson es un farol destinado a arrancar nuevas concesiones a Bruselas. Ha seguido los pasos recomendados por el Ministerio del Interior británico ante el supuesto de un no-deal, una salida sin acuerdo, y demandado por vía administrativa su reconocimiento como residente legal. Ya lo tiene, pero aquí no acaba el asunto. Los ciudadanos europeos que puedan demostrar al menos un lustro de estancia permanente tendrían garantizado el estatuto de “establecido” (settled status). Los que, como ella, todavía no alcanzan el quinquenio deben optar por un “estatuto de preestablecido” (pre-settled) y, solo tras cumplirse los cinco años de residencia, reclamar la categoría anterior. En ambos casos al residente europeo se le permitirá trabajar en el Reino Unido y utilizar, entre otros servicios, la sanidad pública (NHS). El plazo para presentar estas solicitudes se extenderá hasta diciembre del 2020.\nPero el esquema deja muchos cabos sueltos que redundan en la ansiedad y confusión de los comunitarios. ¿Cómo se controlaría, en el día a día, quién es o no residente legal? ¿Le correspondería dirimirlo a los servicios médicos, a los caseros o a los empresarios?, plantean organizaciones en defensa de los derechos de los ciudadanos europeos como 3 Million o Imix. Hay que tener en cuenta que en el Reino Unido no existe el DNI físico (el carné de conducir o una tarjeta de crédito suelen acreditar al usuario), ni se contempla la expedición de un documento para los no naturales. Tampoco queda claro qué tipo de documentación habrían de esgrimir un español, un francés o un búlgaro si después de una visita a sus respectivos países de origen decidieran retornar después del 31 de octubre a su hogar británico.\nAl murciano Raúl García Lax, con 14 años a sus espaldas trabajando como peluquero en Londres, no le tienta dar un solo paso administrativo “hasta que sean ellos quienes lo tengan claro”. Se refiere a las autoridades británicas a las que paga puntualmente sus impuestos y que, ante la eventualidad de un no-deal, le conminan ahora a certificar su condición de residente. Pasaría el trámite sin problema (“tengo mi número de la Seguridad Social, soy propietario de un barco-vivienda en el canal), pero le irrita entre otras cosas que la solicitud habilitada por la Administración solo sea compatible con el sistema Android, por ejemplo. Otra barrera denunciada por las ONG.\nHasta la fecha, un millón de europeos han completado con éxito las gestiones para regularizar su condición de residentes ante el posible escenario de Brexit duro. Restan otros 2,5 millones. Antes del verano, una circular interna del banco en el que trabaja el catalán Dani Lozano recomendaba a sus empleados europeos que solicitaran el estatuto de establecido. “Pero no quiero perder el tiempo hasta que se ejecute algo concreto”, ya sea un Brexit duro, blando o ninguno (todavía guarda la secreta esperanza de que ocurra lo último). Su mujer, Laura Jiménez, también profesional del sector de las finanzas, ha cambiado de opinión tras la amenaza de Johnson y se dispone a tramitar el estatuto de establecida cuando el 31 de agosto se cumplan los cinco años del desembarco de ambos en Londres.\nLa reacción de la leonesa Silvia González López tiene visos de militancia contra el Brexit duro. Es directora del servicio de reciclaje del Ayuntamiento de Newport (Gales) y como tal no le sería difícil recabar el estatuto de “preestablecida” por los cuatro años que lleva instalada en las islas. Su marido ya lo hizo durante una fase de prueba alentada entre los trabajadores de la educación superior. Pero a Silvia le disuade la perspectiva de, una vez completados los cinco años de residencia, “tener que volver a empezar de cero” para solicitar un settled status. También recela de que la tramitación esté exenta de la ley de protección de datos. Descabalgada de su bicicleta para atender por teléfono a EL PAÍS, esgrime que esa “decisión personal” apenas tendrá consecuencias para una europea como ella, con trabajo estable que cotiza en la seguridad social británica. Lo que le preocupa es que el proceso acabe dejando a otros muchos ciudadanos en la cuneta, entre los que cita a algunos miembros de la cerrada comunidad rumana, a personas mayores o enfermas que no sabrían cómo lidiar con los trámites. O que desconocen que “el último tren (hacia una salida ordenada de la UE) ya salió en marzo de 2019”.\n“Antes del Brexit me sentía más integrado”, admite Raúl, que incluso ha sido blanco del grito “vete a tu casa” en un bar. Intenta pasar por alto ese ambiente enrarecido que han traído los vientos del Brexit y está convencido de que podrá seguir adelante con su vida en el Reino Unido, cualquiera que sea el desenlace final. “Pero si al final no me quieren aquí donde pago mis impuestos, pues me iré allí donde me convenga”, apostilla sin amilanarse.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Brexit", "Españoles extranjero", "Libre circulación personas", "Referéndum UE", "Euroescepticismo", "Mercado Único", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Migración", "Organizaciones internacionales", "Europa", "Demografía", "Relaciones exteriores", "Política", "Sociedad", "Reino Unido"], "newspaper": "elpais"}