{"id": "5854642d-1a9a-4283-668f-2cf8bc20b772", "content": "El CAP del Gòtic se ampliará en el nuevo edificio de contenedores\n\nEl Ayuntamiento de Barcelona comenzó ayer a colocar los primeros contenedores marítimos transformados con los que se construirá un edificio con 12 alojamientos en la calle de Nou de Sant Francesc, a pocos metros de la Rambla. Para este edificio se emplearán 16 contenedores con los que se construirán ocho pisos de un dormitorio y cuatro de dos. Los servicios sociales del Ayuntamiento asignarán en octubre cada uno de los alojamientos a familias de Ciutat Vella que se encuentren en situación de vulnerabilidad y dentro de la lista de la mesa de emergencias. Estas familias se alojarán de forma provisional en estos pisos bautizados como Alojamientos de Proximidad Provisionales (APROP) hasta que se les asigne una vivienda social definitiva. El Consistorio prevé que cada alojamiento esté ocupado por la misma familia un máximo de cinco años. Además, tal y como ha destacado el concejal de Ciutat Vella, Jordi Rabassa, la planta baja del edificio albergará un equipamiento que el Ayuntamiento ha ofrecido al CAP del Gòtic.\nLa teniente de alcalde de derechos sociales y, ayer, alcaldesa accidental, Laura Pérez, destacó que este edificio es un proyecto piloto que cuenta con un presupuesto de 940.000 euros.\nEl proceso de construcción empezó en una fábrica de la Selva del Camp (Baix Camp) en marzo: ahora los módulos están acabados, y solo queda conectarlos entre sí e instalar un ascensor; escaleras y pasarelas de acceso; una fachada con ventilación; una cubierta para un huerto urbano, y adaptar la planta baja a un equipamiento, trabajos que terminarán en octubre.\nEl concejal del distrito, Jordi Rabassa, celebró ayer que este edificio podrá acoger a familias que han sido “expulsadas de Ciutat Vella”, y aseguró que se convertirá en una “pieza fundamental para mejorar el entorno”.\nLos otros dos proyectos para construir alojamientos con contenedores marítimos siguen sin licitar porque la empresa que ganó el proyecto se retiró posteriormente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Ada Colau", "Barcelona", "Cataluña", "Emergencias", "Vivienda", "Sucesos", "España", "Urbanismo"], "newspaper": "elpais"}