{"id": "585735dc-408c-4d2a-54cb-e298fe96710f", "content": "La policía de Brasil cierra la investigación por violación contra Neymar\n\nLa policía de São Paulo ha decidido cerrar este lunes la investigación por violación contra Neymar, 27 años, futbolista del PSG francés y de la selección brasileña, porque no ha encontrado indicios de delito. Una comisaria del área de defensa de la mujer ha sido la encargada de las pesquisas en relación con la denuncia presentada por la modelo brasileña Najila de Souza, a finales de mayo, en la que acusaba al jugador de haberla violado en un hotel de París dos semanas antes. La Fiscalía tiene 15 días para recurrir el archivo policial.\nLos investigadores encontraron muchas contradicciones en el relato de la denunciante, informa el diario Folha de S. Paulo. Ella presentó la demanda una vez regresó a Brasil desde Francia. El primer y el segundo abogado que asumieron la defensa de la modelo la abandonaron días después alegando las inconsistencias de la mujer.\nLas versiones del futbolista y la modelo coinciden en que se conocieron a través de una red social, que él le pagó a ella un vuelo a París y acudió al hotel donde estaba alojada. A partir de ahí los relatos difieren. Ella denunció que el futbolista la agredió y violó en la habitación del hotel después de que ella le exigiera que usara un preservativo. El deportista aseguró en un vídeo al día siguiente de la denuncia en que la relación sexual fue consentida. El padre del futbolista apuntó a un intento de extorsión.\nLa acusación de violación sacudió las últimas jornadas de preparación de la Canarinha antes de la Copa América, que Neymar no llegó a disputar porque se rompió un tobillo durante un amistoso contra Qatar el 5 de junio. Y Mastercard canceló una campaña publicitaria con él. La decisión policial supondrá un alivio para el futbolista que quiere irse del PSG pero no logra que ningún equipo pague lo que pide el club parisino, que pagó 222 millones de euros por el jugador, que quiere irse al Barça.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Neymar", "Acoso sexual", "Brasil", "Delitos sexuales", "Sudamérica", "Latinoamérica", "América", "Delitos", "Justicia"], "newspaper": "elpais"}