{"id": "5864df76-bbe8-46fb-7de7-c87b1d04ea98", "content": "Detenido la expareja de la mujer asesinada en L’Hospitalet de Llobregat\n\nUna joven de 21 años ha muerto a manos presuntamente de su expareja en L'Hospitalet de Llobregat (Barcelona). El crimen se cometió el pasado día 2, cuando la mujer ingresó en estado grave en el hospital de Bellvitge y falleció horas después, según han informado los Mossos d'Esquadra. Los agentes han detenido hoy a su expareja, de 22 años. El arrestado, Jimmy Alexander D. R., tenía una orden de alejamiento de la joven.\nEl juzgado de instrucción 1 de l'Hospitalet de Llobregat, en funciones de guardia, se ha hecho cargo del caso y fue quien ordenó a la policía catalana que investigase lo sucedido. Hasta el momento, no ha trascendido ningún detalle del crimen. La víctima y el autor son de origen peruano, según fuentes policiales. El juez ha decretado el secreto de las actuaciones. \nDe confirmarse que se trata de un caso de violencia de género, Rita Nicola O. F. sería la víctima mortal 38 de violencia machista en España en lo que va de año y la víctima 1.013 desde que hay estadísticas oficiales, en 2003. El pasado 31 de julio, otra mujer, en este caso en Burgos, fue asesinada por su pareja. El teléfono de atención a las víctimas es el 016 y atiende las 24 horas del día. No deja rastro en la factura, aunque es preciso borrarlo del registro de llamadas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["L'Hospitalet de Llobregat", "Muertes", "Violencia machista", "Provincia Barcelona", "Cataluña", "Víctimas", "Violencia género", "Machismo", "Sexismo", "Derechos mujer", "Violencia", "Relaciones género", "Mujeres", "Sucesos", "Prejuicios", "España", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}