{"id": "5868d8ac-24c5-472d-45bc-68272e83f8d2", "content": "El colapso del servicio de emergencia social en Madrid: niños durmiendo en la calle, vecinos entregando mantas\n\n“Nunca pensé que dormiríamos en la calle”. Es la frase que más repetía Javier Jaimes (25 años), que junto a su mujer Liseth Goméz (30), su hija Samara, de cuatro años, y su hermano Carlos (28) se preparaba a medianoche del domingo para pasar su primera noche frente a la sede central del Samur Social (San Francisco, 10) en el barrio de La Latina. Efectivos del servicio de emergencias sociales del Ayuntamiento llevan meses denunciando que no hay recursos suficientes. Otras diez personas más esperaban recibir alojamiento tumbados sobre cartones y mantas térmicas que les regalaron los vecinos de la zona.\n“No hay plazas”, repetía Azucena Pérez por teléfono, del comité de empresa del Samur. La función de los servicios sociales de emergencia del Ayuntamiento es facilitar un alojamiento temporal a personas que tienen puntualmente un problema. “Nuestro trabajo no es ofrecer un albergue, estamos asumiendo un trabajo para el que no estamos preparados”, señalaba esta trabajadora el lunes por la mañana. En su opinión, hay falta de información y altas expectativas por parte de los solicitantes de asilo que llegan a España: “El Samur Social no tiene alojamiento para solicitantes de asilo, no es nuestro papel, pero debido al colapso de las instituciones y ONG que se ocupan de ellos, estamos asumiendo nosotros sus casos”. Son el último eslabón de la cadena, la última red, a donde llegan desesperados.\n\"Madrid ha asumido a 4.000 personas refugiadas en estos últimos meses. Y no, Madrid no tiene ni una plaza más para acoger\", dijo la semana pasada el delegado de Familias, Igualdad y Bienestar Social, Pepe Aniorte, tras una noche en la que más de 15 adultos, algunos enfermos, y siete menores habían dormido al raso a las puertas del Samur Social.  Este año han solicitado asilo en la Comunidad \"casi el doble que el año anterior\" (35.000 frente a 20.000, según sus datos). Sin embargo, el alcalde, José Luis Martínez-Almeida, ha señalado este lunes que “todas las personas que duermen en la calle tienen recursos sociales del Ayuntamiento a su disposición, y podemos dar techos y alojamiento”.\nFuentes del consistorio de Almeida señalan que el “absoluto colapso” del sistema de emergencia tiene que ver con los solicitantes de asilo. “Es problema del Gobierno y como ellos no se hacen cargo, acabamos asumiendo el trabajo los servicios del Ayuntamiento”, indican, al tiempo que reclaman ayuda del Gobierno central. Este martes se reunirán el delegado Aniorte y su homólogo de Ciudadanos en la Comunidad de Madrid, Alberto Reyero, con representantes del Ministerio de Interior y del de Trabajo para tratar de solucionar esta crisis de los servicios sociales. El encuentro se produce tras la carta enviada por las administraciones municipal y autonómica el pasado 3 de octubre ante la “situación extrema” que se vive por la llegada de refugiados.\nLas mismas fuentes del Ayuntamiento afirmaron estar preparando un documento que se discutirá con el resto de partidos políticos para reformular los servicios sociales “completamente”. Esperan poder empezar a aplicarlo a partir del año que viene. “Mientras tanto, resolveremos la emergencia actual, encontraremos un hueco para esta familia, pero quizás no para la siguiente”, indicaron.\nSandra Hermida, de 47 años, lleva dos viviendo frente a la sede del Samur Social y toda su vida en el centro de Madrid, “donde es normal encontrar gente sin hogar durmiendo en la calle, pero nunca menores”. La primera vez que vio a niños pernoctando al otro lado de su portal fue a principio de septiembre. Una familia de Marruecos con cinco niños dio la voz de alarma. “Llamamos a la prensa y entraron en el centro al cabo de unos días”, explica. Desde entonces afirma que no han parado de llegar más familias con niños pequeños. “Les bajamos mantas térmicas, galletas… es una cuestión de pura humanidad, yo tengo niños pequeños y no puedo quedarme sin hacer nada”. Hermida afirma haber recorrido las ONG, las iglesias y los centros de ayuda de Madrid para encontrar alojamiento a estas familias. “Todo está saturado”.\nJaimes mantiene la esperanza. “Al menos a mi mujer y a mi hija les han dejado utilizar el baño durante el día”, explicaba, agradecido, a medianoche del domingo.  Sobre las 10 de la mañana de este martes han podido entrar en la sede del Samur, aunque aún no saben si podrán pasar la noche allí o si volverán a la calle. Este colombiano llegó junto a su familia a Madrid hace cinco días y lo primero que hicieron fue pedir asilo político. Según su relato, el negocio que tenía junto a su hermano de compraventa de motos de segunda mano fue amenazado y se tuvieron que marchar. Son de un barrio en el sector tres (de clase media) en Bucaramanga, en el oriente de Colombia muy cerca de la frontera con Venezuela. “En poco tiempo ha llegado mucha gente buena pero también gente mala”, relataba Jaimes. Gómez saca una mano de debajo de la manta y enseña una gran cicatriz entre el pulgar y el índice que le llega hasta la muñeca. “Hace poco me quisieron robar el móvil, tardé un poco más de la cuenta en encontrarlo en el bolso y me rajó”, indicaba, mientras con la otra cubría la cabeza de su hija, ya dormida.\nJaimes mantenía este negocio con su hermano, mecánico, como un trabajo extra. Él y Gómez trabajaban en una empresa como supervisores de ventas. Y ahora su intención, dicen, es encontrar trabajo en España y por eso confían en que el 22 de octubre, el día de la cita para tramitar la solicitud de asilo en la comisaria de Aluche, su suerte cambiará. “Tendremos el permiso para poder estar aquí legalmente”, expresaban. Se trata de la “tarjeta roja” de la que hablan los que ya la recibieron y, sin embargo, siguen durmiendo en la calle.\nEs el caso de Óscar Millán (50 años), Pablo González (32) y Karen Santiago (40 años) que duermen a la cabeza de la fila para conseguir alojamiento, apostados al lado de la puerta de entrada de camiones del Samur Social. Este grupo de venezolanos duerme sobre un colchón que les regaló una vecina a una pareja de cubanos que ya están durmiendo en el centro de acogida. “El colchón es el premio para los que tienen ya una antigüedad”, bromeaba Santiago. Ella, por ejemplo, lleva tres noches durmiendo en la calle. Cada uno de ellos llegó por su lado, solos, y ahora, frente a las puertas de la sede central del Samur, luchan contra la confusión de los últimos días formando su peculiar pequeña familia.\nComo la de Jaimes, ellos también pidieron asilo político nada más bajarse del avión. Fue admitida a trámite por la administración y recibieron la tarjeta roja, cuyo nombre oficial es Documento acreditativo de la condición de solicitante en tramitación de protección internacional. Tiene una vigencia de seis meses y permite abrir una cuenta bancaria o recibir una tarjeta sanitaria, pero no trabajar. Tras esos seis meses de espera, pueden renovar la tarjeta roja para conseguir la autorización, esta vez sí, para trabajar. Pero hasta entonces, al menos ellos, duermen en la calle.\n“Venimos de un país de alto riesgo con la esperanza de encontrar protección. España nos tira a la calle”, se queja Millán, profesor universitario y político. González es ingeniero y, desde que llegó a España ha buscado trabajo, aunque en negro. “Como no encuentro nada me dedico a hacer de público para programas de televisión”. A él y a Karen Santiago, licenciada en Administración, les pagan 10 euros, un sándwich y un zumo por diez horas de trabajo. “Todo el tiempo aplaudiendo y sonriendo, es lo único que podemos hacer”, explica irónico el ingeniero mientras el resto de esta peculiar familia rompe a reír.\nLa plantilla ha denunciado en reiteradas ocasiones la falta de recursos para atender situaciones de emergencia. El Ayuntamiento dispone de 973 plazas de acogida de emergencia. La mayor parte, para hombres sin techo (el colectivo más numeroso); otras se destinan a mujeres sin hogar y el resto quedan para cualquier ciudadana o ciudadano en situación de emergencia.En los últimos meses, Samur social ha visto incrementada su actividad con relación a la atención de migrantes, en algunos casos familias, solicitantes de asilo o de refugio.\nMás de 50 trabajadores del Samur Social, servicio público municipal que acaba de celebrar su 15º aniversario, durmieron el 1 de julio en la calle, frente a su sede principal, para denunciar que se está dejando a familias con niños en la calle. Desde entonces, ha vuelto a ocurrir en varias ocasiones. La plantilla denuncia estar desbordada: los efectivos llegan a pasar noches sin dormir y ha aumentado el número de bajas por depresión.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Samur", "Asilo político", "Servicios sociales", "Servicios emergencia", "Emergencias", "Inmigración", "Política social", "Conflictos políticos", "Migración", "Comunidad de Madrid", "Sucesos", "Demografía", "España", "Sociedad", "Política"], "newspaper": "elpais"}