{"id": "586bc344-89c9-4a67-6342-66cc247a1ab1", "content": "La ciencia barre las frases empalagosas de los azucarillos\n\n\"Si quieres, puedes\" y \"No hay nada imposible\" son frases tan tramposas, como empalagosas. ¿Por qué no aprovechar el lienzo único y masivo de los azucarillos para divulgar mensajes que realmente sirvan para algo? Esto es lo que se preguntó un equipo de investigación en genética de la Universidad de Cádiz (UCA) mientras tomaba su café cada mañana. \"Entonces convocaron un concurso de divulgación y nos presentamos con nuestra idea. Y ganamos\", resume Alejandro Centeno, científico experto en genética y uno de los impulsores de la iniciativa junto a Silvia Portela y Aglaya María García.\nLo primero que hicieron fue enviar un correo electrónico a todos los grupos de trabajo de las diferentes facultades. \"Entendíamos que no podíamos centrarnos solo en nuestro campo\", comenta Centeno. Recibieron respuesta de más de un centenar y acabaron quedándose con la mitad aproximadamente. \"Realmente lo complicado fue seleccionarlas\", admite el investigador. Al final optaron por un modelo de Sabías que... La iniciativa, titulada Con un poco de azúcar: píldoras de conocimiento a la hora del café ha recibido el respaldo económico de la Fundación Española para la Ciencia y la Tecnología (Fecyt) a través de la unidad de cultura cientifica y de la innovación de la universidad de Cadiz.\nEl siguiente paso fue contactar con la empresa que elaboraba los saquitos de azúcar: cafés andaluza Cumbal. \"Les gustó la idea y nos dijeron que no había problema, que cada cierto tiempo cambiaban las frases así que en la próxima tanda pondrían las que nosotros les dijéramos\", comenta Centeno. Dicho y hecho. En la siguiente ronda, sustituyeron las frases de autoayuda mañanera por divulgación. Ahora, los gaditanos pueden saber que hay peces que cambian de sexo hasta 20 veces al día por el hermafroditismo simultáneo, que los humanos pueden tragarse hasta 37 micropartículas de plástico presentes en la sal, que nuestro alfabeto actual se basa en el fenicio o que la edad real viene determinada por la cantidad de ejercicio físico que se realiza al día.\nAhora, los gaditanos pueden saber que hay peces que cambian de sexo hasta 20 veces al día por el hermafroditismo simultáneo\nHasta 1,2 millones de saquitos se fabricaron con conocimientos verdaderamente útiles para los amantes del café y el té. \"Es cierto que el azúcar no es muy sano, así que vamos a pensar en comenzar a hacerlo en los de sacarina\", apunta medio en broma el impulsor de la iniciativa. El proyecto sirve además para dar a conocer entre todos los ciudadanos el trabajo que realiza la universidad. Por ejemplo: \"Los científicos de la UCA han identificado 294 especies en La Caleta (Cádiz) y 10 de ellas son nuevas para la ciencia\" o \"Matemáticos de la UCA trabajan en mejorar la clasificación de riesgo de pacientes de leucemia por medio de algoritmos para evitar recaídas\".\n\"Lo bueno de este proyecto es que un simple café por la mañana o a mediodía te hace llegar conocimiento científico. Y las frases de los azucarillos te arrancan, como poco, diez minutos de conversación. Además, no son acciones de mover muchísimo dinero para divulgar\", apunta Centeno. ¿Quién no quiere desayunar enterándose de que los peces tienen memoria y recuerdan a sus depredadores durante más de un año?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Azúcar", "UCA", "Condimentos", "Universidad", "Ingredientes recetas", "Educación superior", "Alimentos", "Gastronomía", "Sistema educativo", "Alimentación", "Cultura", "Educación", "Industria", "Ciencia"], "newspaper": "elpais"}