{"id": "586c17a1-dd26-4f2e-50ca-1284ec9d61a7", "content": "Joaquín diseña la remontada del Betis\n\nFINALIZADO\nBetis y Leganés sestearon en una primera mitad discreta para brindar un excelente segundo acto en la calurosa noche sevillana. Momentos en los que Joaquín dio dos pases de nivel para que su equipo remontara ante un buen rival, timorato primero, luego valiente con un estupendo Braithwaite. El danés fue un incordio para la defensa bética, como también Arnáiz cuando saltó al terreno de juego. Ganó el Betis porque atesora más calidad en elementos como Fekir, el propio Joaquín o Canales. El Leganés no supo mantener su gol porque el Betis, con el tanto en contra, se dejó de complejos y fue a por la remontada. Joaquín, con esos dos pases excelentes, abrió el camino luego muy bien recorrido por Loren (tres goles ya) y Fekir, que se movió con talento y acierto en el gol.\n4-3-1-2\n\nJoan Francesc Ferrer\n\n1\nJoel\n23\nMandi\n22\nEmerson\n12\nSidnei\n6\nAlfonso Pedraza\n10\nCanales\n18\nGuardado\n8\nNabil Fekir\n14\nWilliam Carvalho\n17\nJoaquín\n16\nLoren Morón\n1\nPichu\n3\nBustinza\n22\nSiovas\n4\nOmeruo\n6\nRoque Mesa\n2\nMarc Navarro\n21\nRubén Pérez\n27\nÓscar Rodríguez\n5\nJonathan Silva\n7\nBraithwaite\n26\nYoussef En-Nesyri\n3-1-4-2\n\nMauricio Pellegrino\n\nEl Betis tiró de calidad para superar a un Leganés que sabe a lo que juega, pero que acumula ya tres derrotas y es colista. El primer triunfo bético no debe ocultar sus problemas en defensa mientras se adapta a lo que se desea Rubi. El Leganés tuvo hasta tres claras ocasiones de gol para lograr el empate, desbaratadas por un Joel que estuvo a gran nivel. Fekir puso la calidad y el gol. Joel, con siete paradas, sostuvo a este Betis frágil en su entramado defensivo. En periodos de transición, nada como las victorias para crecer y despejar fantasmas.\nMientras busca su nueva identidad, hay aspectos que el Betis, como club, debería mejorar. Uno de ellos es, sin duda, el estado del terreno de juego, blando e irregular, un escenario impropio para el equipo encargado de proponer fútbol. No se entiende muy bien por qué los futbolistas béticos, y los del Leganés, tuvieron que luchar contra un problema que debe tener solución. Otros, como los 34 grados con los que se inició el encuentro, son inevitables en Sevilla en el mes de agosto. Pero el Betis tiene más problemas. Su fútbol, a trompicones, sin continuidad, chocó con el espíritu de un Leganés que se defiende con cierto orden. En esa búsqueda de su nueva identidad, Rubi cambió el sistema para que sus jugadores actuaran con un 4-3-3, con Canales y Guardado escoltando a Carvalho y Joaquín de delantero. Bartra, además, se quedó en el banquillo para que entrara Mandi. Que al Betis le está costando es evidente, aunque también hay aspectos que deben invitar a la esperanza mientras Rubi da con la tecla. Y es que los jugadores quieren.\nAdemás, aunque el fútbol no fluya, el Betis tiene elementos como Fekir o Joaquín. Por eso, aunque el Leganés se defendiera bien, con poco ataque y muchas faltas, las apariciones del francés y los destellos de Joaquín fructificaron en dos claras ocasiones de gol de los andaluces. Joaquín envió al palo una falta lanzada con mucho tino y luego Mandi cabeceó al larguero un córner muy bien sacado por el portuense, con error incluido de Cuéllar en la salida. Todo fue fruto de la fe bética ante un Leganés quizás angustiado por el tremendo calor que se vivió en Heliópolis. A los de Pellegrino les faltó tener algo más el balón para inquietar la meta de Robles.\nEl segundo tiempo fue una delicia. Influyó, sin duda, que el Leganés se adelantara en el marcador en la enésima acción de buen delantero de Braithwaite. El tanto espoleó al Betis, superado en muchas fases de la primera mitad. Llegó el momento del talento, con Joaquín ejecutando pases para abrir la defensa del Leganés. Emerson centró y Loren, en gran momento, acertó. El empate abrió los mejores momentos del Betis, que hizo el segundo en una acción maravillosa entre Joaquín, Canales y Fekir, certero en el remate tras el arrastre de Loren. Una jugada que define la calidad de este equipo, que, sin embargo, tiene una doble vertiente. La del sufrimiento en defensa después de los cambios ofensivos ordenados por Pellegrino. Braithwaite y Arnáiz rozaron el empate y chocaron con Joel. También Silva en una falta. No llegó para alegría de un Betis que debe aprender a competir. Como Carvalho con su amarilla en la última jugada del partido impidiendo el ataque del Leganés. Con tanta seda, de vez en cuando viene bien algo de esparto.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["CD Leganés", "Nabil Fekir", "Joaquín Sánchez Rodríguez \"Joaquín\"", "Liga Santander", "Real Betis", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}