{"id": "586e45fe-cf66-4972-7757-05d40198cdb6", "content": "¿Qué ver hoy en TV? | Miércoles 25 de septiembre de 2019\n\n20.00 / La 2\nSéptima temporada de ‘Ritmo urbano’\nEl espacio de La 2 en el que tienen cabida todas las expresiones artísticas relacionadas con la cultura urbana, vuelve con El Chojín, con nuevas secciones y más fuerza que nunca en su séptima temporada. Desde graffiti, arte urbano, breakin´, popping, locking, beatbox, turntablism, productores, dj´s, mc´s, diseñadores, cineastas, fotógrafos, hasta artistas de la talla de Orishas, El Coleta, Marwan, Dj Nano, Pichiavo, Eloy Arenas o Buni estarán en el programa. Por la sección de freestyle, que estará conducida por Eude, fundador de la Liga Profesional de Freestyle (FMS), irán desfilando talentos de la talla de Trueno, BNet, Sara Socas oErrecé.\n \n21.00 / Movistar LaLiga\nEl Real Madrid recibe al Osasuna\nEl Real Madrid, colíder de la Liga tras su victoria ante el Sevilla (0-1), con gol de Karim Benzema, recibe en el Santiago Bernabéu a un Osasuna que todavía no conoce la derrota esta temporada. Antes (19.00), el Mallorca y el Atlético de Madrid se medirán en Son Moix y el Leganés se enfrentará en casa al Athletic de Bilbao. A su finalización (20.00), en Mestalla, duelo en la parte media de la clasificación entre el Valencia y el Getafe.\n \n21.45 / Antena 3\nLos ‘coaches’ de ‘La Voz Kids’ visita en ‘El hormiguero’\nEsta noche, El hormiguero se llena de música y pone el ritmo a la semana con la visita de los coaches de La Voz Kids: David Bisbal, Rosario, Melendi y Vanesa Martín. Tras disfrutar de La Voz y La Voz Senior, por primera vez llega a Antena 3 La Voz Kids, la faceta más fresca y divertida del formato. Metidos de lleno en la fase de las audiciones a ciegas, los cuatro coaches desplegarán toda su experiencia, cercanía y empatía con los más pequeños en la que será una nueva edición.\n \n22.00 / TCM\n‘Todo sobre mi madre’\nEspaña, 1999 (97 minutos). Director: Pedro Almodóvar. Intérpretes: Cecilia Roth, Marisa Paredes, Penélope Cruz.\nEl realizador manchego consiguió aquí el reconocimiento del público, el de la Academia de las Ciencias y las Artes Cinematográficas (que por fin le otorgó el Goya al mejor director y película), el de Cannes y el de los Globos de Oro. El broche perfecto llegó con el Oscar a la mejor película extranjera. Gran parte de este éxito se debe, por un lado, al excelente trabajo de un reparto en el que sobresalen Cecilia Roth y Antonia San Juan, y, por otro, a su habilidad innata para mezclar drama y comedia y llevar al espectador de la carcajada al más profundo sentimentalismo.\n \n22.00 / La 2\n‘Víctor o Victoria’\nEstados Unidos, 1982 (133 minutos). Director: Blake Edwards. Intérpretes: Julie Andrews, James Garner, Robert Preston.\nDe nuevo, Blake Edwards usó el toque de elegancia que caracteriza sus filmes para rodar, con el buen protagonismo de Julie Andrews, una divertida comedia que obtuvo el reconocimiento de la Academia de Hollywood al ganar el Oscar a la mejor banda sonora -con temas de Henry Mancini y Leslie Bricusse- y estar nominado a otras importantes estatuillas. Transformismo para un enredo realmente agradable.\n \n22.05 / La 1\nNuevos retos en MasterChef’\nLos aspirantes de MasterChef Celebrity 4 se enfrentarán a todo un clásico del talent culinario: la subasta. Con su tiempo de cocinado pujarán para conseguir corazones de ternera, pato, pintada, atún o alcachofas. Cocinarán un plato con el ingrediente conseguido en el tiempo que les haya quedado. Patricia Montero, finalista de la segunda edición de MasterChef Celebrity, demostrará que, aunque no les guste un ingrediente, pueden hacer un gran plato. Además, Las cocinas se trasladarán esta noche al Colegio Público Federico García Lorca, situado en Alcobendas (Madrid). España es el segundo país de Europa con mayor índice de obesidad infantil, por lo que el jurado tratará que concienciar a todos de la importancia de enseñar a los niños a comer bien. Cada equipo servirá un menú saludable distinto a 100 comensales muy exigentes, los alumnos del centro. María Kindelán, nutricionista especializada en Alimentación Consciente y Cocina Energética, dará los mejores consejos para que los más pequeños de la casa coman de manera saludable.\n \n22.40 / Telecinco\nMás complicaciones en ‘Señoras del (h)AMPA’\nCon el rescate de Lourdes, las chicas sienten que han conseguido poner fin a la espiral de acontecimientos incontrolables que han sacudido sus vidas, pero habrá dos personas que no se lo pondrán nada fácil, Carmona y Arturo. Será en esta nueva entrega de Señoras del (h)AMPA. Además, Mayte se presenta con Goyo a las ‘Olimpiadas contra la obesidad’ que se celebran en el colegio Gloria Fuertes, cuyo premio consiste en la celebración de la comunión del niño ganador en los salones de Happylandia. Sin embargo, nada saldrá como había previsto, ya que Carmona ha urdido un plan para dar una lección a las chicas por interferir en su trabajo y ha convertido a los hijos de Mayte en objetivo de la banda.\n \n22.40 / Antena 3\nMuchos secretos rodean a ‘Toy Boy’\nUna historia sobre la traición, el sexo, el miedo y la manipulación. Así es Toy Boy, una reflexión sobre la familia y los secretos que nunca deberían salir a la luz. La crónica de un crimen terrible, pero imperfecto, rodado íntegramente en localizaciones de la Costa del Sol y protagonizada por Jesús Mosquera, secundado por un reparto con nombres como Cristina Castaño María Pedraza, Pedro Casablanct y María Pujalte.\n \n22.45 / Cuatro\n‘Informe TEM: las cloacas del periodismo\nLa manipulación informativa y la injerencia de los poderes públicos centran el segundo especial Informe TEM: las cloacas del periodismo. A través del testimonio de profesionales de la información, la investigación elaborada por el equipo de Todo es mentira relatará casos de manipulación a cargo de distintos medios para satisfacer intereses particulares de terceros, así como del uso del denominado “cuarto poder” en beneficio de determinados objetivos políticos. El tratamiento del caso Cursach, que supuso la incautación judicial por primera vez de los móviles y ordenadores de dos periodistas que informaban sobre esta presunta trama de corrupción en Mallorca; y las presuntas maniobras del Comisario Villarejo para tratar de anular el caso Pequeño Nicolás, formarán parte del reportaje.\n \n23.35 / Comedy Central\n‘Aterriza como puedas’\nColor. Estados Unidos, 1980 (82 minutos). Dirección: Jini Abrahams, David y.Jerry Zucker. Intérpretes: Robert Stack, Lloyd Bridges, Robert Hays, Julie Hagerty.\nAunque no todo en ella es original, si podemos hablar de una de las primeras parodias del cine catastrofista, que alcanzó un sonado éxito. Esto provocó, por desgracia, varias secuelas de poco interés. En esta entrega el humor fresco y algunos gags bastante imaginativos llevan al espectador a pasar unos momentos de auténtica diversión. Carcajadas fáciles pero efectivas.\n \n0.15 / Antena 3\nDifíciles preguntas en ‘Pequeñas coincidencias’\nPenúltima cita con Pequeñas coincidencias, la serie protagonizada por Javier Veiga y Marta Hazas que con el estreno de Toy Boy ha visto relegada la hora de emisión de sus capítulos finales a la madrugada. En esta entrega, titulada ‘Asuntos pendientes’, Marta y Javi se reencuentran en el Zen Eat, cuando Javi va a hacer por fin la crítica que tenía pendiente. Y justo cuando Marta le acaba de preguntar a Mario si quiere tener un hijo con ella.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}