{"id": "5879e520-2293-4186-7a31-ee6b9d1b75bc", "content": "Activado el protocolo de alerta alimentaria en Castilla y León tras detectar carne con listeria en Segovia\n\nUn establecimiento ubicado en San Rafael ha recibido una redistribución de cuatro envíos de carne de la marca 'La Mechá'\nLa Junta de Castilla y León ha activado el procedimiento de Gestión de la Red de Alerta Rápida Alimentaria tras comprobar que un establecimiento ubicado en San Rafael (Segovia) ha recibido una redistribución de cuatro envíos de carne de la marca 'La Mechá', de los cuales tres estaban contaminados con listeria, ya que se habían elaborado con posterioridad al mes de mayo y su fecha de caducidad es de tres meses. \n El distribuidor ha informado de que ya se ha puesto en contacto con el establecimiento receptor segoviano y le ha instado a retirar el producto del mercado y, por su parte, Sanidad ha ordenado de forma inmediata una inspección en la empresa distribuidora del producto afectado, según un comunicado de la Junta de Castilla y León recogido por Europa Press. \n Asimismo, la Junta ha aconsejado a los ciudadanos que puedan tener en sus casas un envase de carne mechada de la marca 'La Mechá' se abstengan de consumirlo y, de haber sido así, acudan a un centro sanitario si presentan alguna sintomatología. \nHasta el momento, una anciana de 90 años ha fallecido y hay 53 enfermos hospitalizados en Andalucía por el consumo de carne contaminada. Desde que se declaró la alerta ha habido 114 intoxicados y hay 18 embarazadas hospitalizadas. \n La directora general de Salud Pública, Carmen Pacheco, ha hecho un llamamiento a la tranquilidad y ha recordado que los síntomas, en general, son \"leves\" y se presentarían como un cuadro gripal que puede acompañarse de vómitos, náuseas o diarreas y ha destacado que, al ser una bacteria no es contagioso, excepto en los casos de madre a hijo, a través de la placenta. \n Según ha señalado Pacheco, el tratamiento es con antibióticos y el diagnóstico, consiste en hacer una prueba de laboratorio en la que se aísle la bacteria en alguna muestra estéril. \n Por el momento, la Consejería de Sanidad confirma que no consta ningún afectado o infectado en Castilla y León por este lote. \n La listeriosis es una enfermedad causada por la bacteria 'Listeria monocytogenes' que suele aparecer de forma esporádica cuyo interés epidemiológico radica en la posibilidad de transmisión vertical humana y de transmisión alimentaria. En el año 2018 se han declarado 37 casos de listeriosis y en 2019, hasta el 20 de agosto, 19 casos, pero todos ellos casos aislados.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl protocolo será liberar a la empresa de la carne infecta , típico de la derecha ...el consumidor que compre y pague que se m.....¡¡", "date": "08/25/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}