{"id": "587b3e2d-ee20-42f4-7015-77812a4f61d5", "content": "La hora del monumentalismo afroamericano\n\nLa fuente es solemne y colosal, pero sus aguas son turbulentas. Los chorros brotan de los senos de una venus negra, aunque también de su yugular abierta, rociando un conjunto de esculturas marcadamente grotescas. Se tarda unos segundos en entender que están aguardando la muerte en medio del Atlántico. Son víctimas de un naufragio, pero también del comercio triangular que impulsaron las potencias coloniales. La nueva obra de Kara Walker, infatigable y sagaz vindicadora de los descendientes de esclavos, se apropia con esta estatua de 13 metros del imaginario de los monumentos conmemorativos que abundan en las plazas de esas antiguas metrópolis, transformándolo en un instrumento crítico respecto a la ideología del proyecto imperial y sus mecanismos de alienación de la memoria y la identidad. El resultado se titula Fons Americanus y es un memorial disidente, erigido por la artista estadounidense en la Tate Modern y pensado como contrapunto al discurso oficial sobre la experiencia afroamericana.\nLa escala descomunal de la intervención de Walker, ajustada a las holgadas dimensiones de la Sala de las Turbinas, se inscribe en un fenómeno recurrente en los últimos tiempos: el uso del monumentalismo por parte de artistas surgidos de la diáspora africana, dispuestos a rebatir una herencia ideológica que todavía late en nuestra época a través de estrategias emparentadas con el détournement situacionista. La fuente de Walker, que parece el ejemplo más contundente de esta nueva tendencia, se inspira en el memorial dedicado a la reina Victoria que fue levantado hace algo más de un siglo frente al palacio de Buckingham, parcialmente financiado por obsequios mandados a Londres por las tribus africanas, que serían vendidos al mejor postor.\nVarios creadores de la diáspora africana recurren a escalas descomunales para rebatir la herencia ideológica que aún late\nComo ya es habitual, su nuevo trabajo está teñido de ironía trágica. Walker se escuda en ella ya desde el título completo de la obra, escrito en pomposo estilo dieciochesco en una de las paredes del museo. En ese texto, pensado para ser pregonado, la artista describe un monumento que aspira a “reconciliar a nuestras respectivas patrias, África y Albión”, además de permitir que el visitante “contemple el vacío inmaterial del abismo en un encantador entorno familiar”. Ese mismo gusto por la sátira desprende el material utilizado, un conglomerado biodegradable hecho a partir de corchos de botella, que sustituye a los mármoles y bronces de otro tiempo. La artista se apodera de una forma de expresión artística blanca y colonial, pero a la vez deja claro, con tono sardónico, que le resulta inservible como instrumento de legitimación.\nLa fuente está poblada por personajes variopintos que resucitan el llamado Black Atlantic, constituido por los improbables cruces entre culturas de distintos continentes que provocó la trata de esclavos. Lo enunció el historiador Paul Gilroy en los noventa, marcando un giro en los estudios culturales sobre la diáspora africana. Siguiendo los mismos preceptos teóricos, Walker se sirve de un cóctel de referencias angloamericanas con algún toque caribeño, de las marinas de Turner a los tiburones de Damien Hirst, pasando por las estampas propagandísticas de Thomas Stothard, pero también las diosas sincréticas que abundan en la santería. La artista les suma referencias habituales en su obra, como las alusiones a los linchamientos o el uso travieso de los rasgos exagerados propios de las caricaturas racistas, que en sus comienzos le valió las críticas de la artista negra Betye Saar, quien en los noventa habló de su trabajo como “repugnante y negativo”, y aseguró que era “una forma de traición a los esclavos”.\nAfirmar eso equivale a no entender el propio sentido de la poética de Walker, partidaria de reapropiarse de esos tropos xenófobos para subvertirlos. Así ha sido desde que irrumpió en el mundo del arte contemporáneo con sus siluetas de papel de labios carnosos y pelo crespo. Luego las reutilizaría en sus vídeos en la que ahora se centra una muestra en la sede londinense de la galería Sprüth Magers, comisariada por Hilton Als. Sus perturbadores teatrillos proponen una genealogía alternativa del nacimiento del cine, que toma en cuenta asuntos ignorados en tiempos de D. W. Griffith, como la dominación, segregación y resistencia de sus ancestros.\nSu anacrónico recurso al monumentalismo responde a la misma voluntad. Coincide además con el actual debate sobre las estatuas confederadas en Estados Unidos, en un país donde solo el 26% de la ciudadanía —y el 44% de los afroamericanos— defiende apartarlas del espacio público. Resulta natural que los artistas negros se movilicen proponiendo un monumentalismo distinto. En Nueva York, la escultora Simone Leigh, de ascendencia jamaicana, ha erigido un busto de cinco metros que reivindica las facciones de la mujer negra sobre el paseo elevado de la High Line. Por su parte, Wangechi Mutu acaba de instalar cuatro efigies de rasgos africanos en la fachada del Metropolitan, mitigando siglos de exclusión en el canon occidental.\nDe ese clima también surge la nueva obra de Kehinde Wiley, una estatua ecuestre que acaba de inaugurar en Times Square, en el corazón de Manhattan. En ella, un joven afroamericano vestido de streetwear monta a caballo con el mismo heroísmo que los generales proesclavistas de otro siglo. Wiley no cree que haya que borrar ese capítulo de la historia estadounidense, pero sí corregirlo y completarlo con nuevas obras de arte que amplíen la definición de lo que significa ser estadounidense. Tras su paso por Nueva York, su estatua será instalada de forma permanente en Richmond (Virginia), a pocas calles del modelo que inspiró al artista: un monumento dedicado al general confederado J. E. B. Stuart. Cuando Barack Obama escogió a Wiley para que firmara su retrato oficial, justificó su elección por su talento a la hora de tratar a los ciudadanos comunes que pueblan sus retratos como si fueran miembros de la realeza, “dándoles una plataforma y afirmando que pertenecen al centro de la vida estadounidense”. Su nueva obra traduce esa voluntad de manera literal, aunque poderosa.\nKara Walker. Fons Americanus. Tate Modern. Londres. Hasta el 5 de abril.\nKehinde Wiley. Rumors of War. Times Square Arts. Nueva York. Hasta el 1 de diciembre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Tate Modern", "Tate Gallery", "Londres", "Museos públicos", "Inglaterra", "Exposiciones", "Museos", "Reino Unido", "Agenda cultural", "Instituciones culturales", "Europa occidental", "Agenda", "Eventos", "Europa", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}