{"id": "58852534-6487-45e0-7206-a88b412d883e", "content": "La propiedad es delito\n\nPor increíble que nos parezca, todavía existen culturas en las que todo sigue sin ser de nadie\nMI TÍA Viqui me repetía que era de Lito, y yo no lo podía creer.\n—Sí, es de Lito, es de Lito.\nMe decía y yo desesperaba. Yo tenía 12 años y acababa de encontrarme un monedero en ese rincón del museo de monstruos de cera de Madame Tussauds, Londres, 1970, y mi tía Viqui me decía que lo tenía que devolver, que era de Lito. El monedero rebosaba.\n—¿Y vos cómo sabés?\nLe pregunté, sorprendido: cómo podía —ella— reconocer en ese monedero tan vulgar un objeto de una persona que también conocía, el tal Lito; cómo podía —yo— tener tal mala suerte. Mi tía no entendió mi pregunta.\n—¿Cómo que cómo sé? Lo sé, está mal, hay que devolvérselo a su dueño. Guardárselo es delito.\n—Ah, eso.\nLe dije, aliviado: me había querido decir que era delito, que no correspondía. Sucedió hace ya tanto, pero lo recordé en estos días por un estudio recién publicado: ¿qué hacen las personas cuando se encuentran algo ajeno?\nEl estudio era astuto: un investigador le dejaba una billetera —algunas con 10 euros en moneda local, otras sin plata, todas con una llave y la tarjeta del supuesto dueño con su nombre y dirección de correo— a una persona cualquiera, diciéndole que acababa de encontrarla pero tenía prisa, si por favor podía devolverla. El experimento se repitió 17.303 veces en 355 ciudades de 40 países y los resultados, dicen, los sorprendieron: el 40 por ciento de los que recibieron billeteras sin dinero las devolvieron contra el 51 por ciento de los que recibieron billeteras con dinero. Los países con más devoluciones fueron, previsiblemente, Suiza, Noruega, Holanda, Dinamarca y Suecia; con menos, Kenia, Kazajistán, Perú, Marruecos; último, China. España está en la media general, entre Rusia y Rumania.\nEl estudio puede demostrar muchas cosas: que la mitad de las personas cree que vale la pena quedarse con 10 euros aunque eso los haga quedar —frente a sí mismos— como ladrones, por ejemplo, o que cree que no vale la pena perder el tiempo en devolver 10 euros o que no somos tan honestos como creíamos o que no somos tan deshonestos como creíamos.\nPero lo que sesgaba el experimento era que todos los cobayos tenían el nombre del dueño y sus datos: era alguien, podían encontrarlo. La billetera era de Lito, y eso cambiaba todo. La gran facilidad contemporánea es que la mayoría de nuestras acciones remiten a desconocidos: en general uno hace lo que hace porque no sabe a quién se lo hace.\nEs —relativamente— nuevo. Durante milenios, las dimensiones de aquellas sociedades “primitivas”, esos grupos pequeños, hicieron que cada quien supiese a quién le hacía lo que hacía. Eso ordenaba mucho. Después, cuando esos grupos empezaron a crecer, cuando ya no se supo, se hizo preciso crear reglas generales: que las conductas no dependieran de las relaciones personales, de los individuos, sino de un dizque código común, de la moral, de la ética, todas esas pamplinas.\nNinguna de esas reglas generales tuvo más éxito que la propiedad —que ahora nos parece tan natural. Si esto es mío no es tuyo, lo uso yo, yo lo consumo, yo lo enajeno, es la base de nuestra idea del mundo, de nuestras relaciones, nuestras vidas. Y sin embargo podría no ser así. De hecho, no fue así en muchas culturas —y todavía queda alguna, más amenazada por petroleros y sojeros que por el cambio climático—, donde todo sigue sin ser de nadie. Suena raro. El triunfo absoluto de una idea consiste en que no podamos siquiera pensar su inexistencia. Esta, durante milenios, no existió, pensaba, y entonces, de pronto, por uno de esos azares con los que Twitter intenta reivindicarse de tanto odio, tanta bilis, me encuentro en mi timeline con una frase de un tal Marx: “La posesión es un hecho, un hecho inexplicable, no un derecho”.\nSolo me falta que alguien me diga que es delito. ", "date": "08/04/2019, 19:01:45", "tags": ["Propiedad privada", "Propiedad", "Derecho", "Justicia"], "newspaper": "elpais"}