{"id": "5889bc53-3075-45c1-7544-41ecb84053dc", "content": "Estigma\n\nEH Bildu ha retirado su propuesta de vetar durante la campaña electoral la presencia de los líderes de Cs, PP y Vox “porque acuden a Euskadi a ganar votos en España y tensionan la convivencia entre vascos”. Reconoce ahora Bildu que esa iniciativa fue un error porque se presta a ser deformada por los medios hostiles como un ataque a la libertad de expresión y participación política, aunque se reafirma en denunciar los actos efectuados por Cs en Alsasua y Rentería como “provocaciones”. Retirada o no, queda su acusación como aviso a navegantes. Bastante cínica, porque quienes convierten en crispación mítines políticos perfectamente legales son los que van a perturbarlos con sus gritos, amenazas y cencerradas. Si Bildu no quiere tensiones indeseables no tiene mas que ordenar a sus huestes que no las causen o incluso enviar algún representante a esos actos como público testimonio de normalidad democrática en la discrepancia.\nPero el aviso de Bildu no va contra los líderes de esos partidos, sino contra quienes tengan la tentación de votarles. Así se refuerza el estigma infamante que marca al que se atreva a salirse del Parque Jurásico nacionalista, que abarca desde los diplodocus peneuveros hasta los carnívoros bildutarras, pasando por los camaleónicos podemitas y los tímidos roedores socialistas. Uno puede elegir lo que quiera dentro del parque pero sabe lo que le espera fuera de él: ¡la extinción! Por eso no les queda otro remedio que mimetizarse con la fauna local y aunque sea mamífero crispador debe portarse como sumiso reptil. Aún así, no tiene la supervivencia política garantizada porque el estigma que pesa sobre él está interiorizado y le roe las entrañas. Los líderes estatales que vengan a Euskadi deben enfrentarse al estigma, no a sus vociferantes adversarios.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/28/2019, 19:01:45", "tags": ["Opinión", "EH Bildu", "Vox", "Elecciones Generales 10-N 2019", "Ciudadanos", "Elecciones Generales 2019", "Partidos ultraderecha", "Elecciones Generales", "Coaliciones políticas", "PP", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}