{"id": "58a6caee-00c6-4dfe-4954-d12e0f62ed02", "content": "Dolera\n\nNo conocía la obra de una señora llamada Leticia Dolera, ni tampoco recordaba su muy popular rostro en su trabajo como actriz. Me fascina el título de la única película que ha dirigido, Requisitos para ser una persona normal, pero sabiéndome anormal desde que era pequeño y no deseando cambiar mi condición, la ignoré. Igualmente, no he leído su best seller Morder la manzana. La revolución será feminista o no será. He tenido que posponer algo tan apetitoso e inaplazable, porque debo releer por décima vez la novela de Vladimir Nabokov Lolita, aquel ajusticiable fulano obsesionado con las ninfas. Para poder recitarla de memoria si la destinan a la pira, para convertirme en un hombre-libro como en Fahrenheit 451, que escribió el juglar marciano Ray Bradbury.\nPor todas esas razones, me acerco de forma virginal a la serie que ha escrito , dirigido y protagonizado la renacentista Dolera. Y sin prejucios, ya que me han contado los terapeutas que son una enfermedad odiosa que nubla el conocimiento.\nSe titula Vida perfecta, pero el enunciado es irónico. Todos sabemos que no lo es. Y la comedia es una buena fórmula para aceptar esa imperfección provocando sonrisas y risas. Imagino que son abundantes entre la parroquia lúdica y feminista que conecta con el desinhibido universo y la militancia de la autora. Pero yo, que no soy nada, aunque me quedan vestigios trogloditas, no le encuentro ni puta gracia.\nHablo hasta el cuarto capítulo. Todo un récord para mi paciencia. Pero no falta de nada. Nada que no esté inscrito en la moda, la corrección política, lo que conviene, lo previsible, la bobería. ¿Qué tiempos son estos...?, clamaba Brecht.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/23/2019, 19:01:45", "tags": ["Crítica televisión", "Crítica", "Televisión", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}