{"id": "58abed89-e086-4146-66d2-256239d0ea88", "content": "La Junta de Andalucía pide a la Fiscalía que investigue de oficio a Magrudis\n\nEl consejero andaluz de Salud y Familias, Jesús Aguirre, ha anunciado en La Sexta que la Junta iba a presentar un escrito a la Fiscalía para que investigue a Magrudis, la empresa responsable del mayor brote de listeriosis de España, que afecta a 203 personas en todo el país y que ha causado al menos dos muertes y un aborto. Esta petición se suma a la que la semana pasada presentó la Consejería a la Fiscalía de Sevilla para que examinara el proceso de reenvasado y etiquetado de Comercial Martínez León, que distribuía carne mechada de Magrudis sin identificar.\nUn portavoz de Salud ha confirmado a este diario que se va a presentar la solicitud a la Fiscalía, pero no ha facilitado detalles sobre su contenido o peticiones concretas. La Unidad de Policía adscrita a la Fiscalía Superior de Sevilla ha iniciado ya una investigación penal contra Magrudis a instancias de la Asociación Defensor del Paciente. En su escrito la asociación solicitó “una investigación y depuración de responsabilidades. tanto de la empresa (fabricante de esta carne) como de la banalidad del presidente de Andalucía en minimizar una bacteria que mata y qué controles de calidad había realizado la Junta de Andalucía”.\nEl Ministerio Público no ha recibido aún el escrito de la Consejería de Salud, pero sí ha tenido conocimiento de otra petición de investigación de Luis Candel, conocido como Spiriman -en la que denuncia la “cadena de fallos” del Ayuntamiento de Sevilla y la Junta-, que se ha unido a la investigación iniciada a propuesta del Defensor del Paciente, según informan fuentes oficiales. La Fiscalía de Sevilla, por su parte, también ha abierto diligencias en relación con el escrito de la Junta de Andalucía contra Martínez León.\nLa Junta acude a la Fiscalía 13 días después de activar la alerta sanitaria y el mismo día en que el presidente andaluz, Juan Manuel Moreno, ha recalcado que \"la única responsable es la empresa y es la que tendrá que dar respuesta a los afectados y también en otros ámbitos de la Administración\". La administración sanitaria duda de la veracidad del sistema de autocontrol seguido por Magrudis, a lo que viene obligado para garantizar que sus productos llegan en buen estado al consumidor, y también ha confirmado otras irregularidades de la empresa, como la realización de ampliación de obras en su fábrica este mes de julio que requerían autorización previa, pero de las que informó una vez que ya había empezado a elaborar alimentos.\nLa última inspección del Ayuntamiento de Sevilla a Magrudis fue a finales de 2017, el mismo año que estuvo obligada a presentar su plan de autocontrol. Desde su constitución en 2013, la empresa había recibido otras dos inspecciones, en 2015 coincidiendo con su primera ampliación -una revisión obligatoria y que implica constatar que sus sistemas de control y seguridad sanitaria están en orden- y otra en 2016.\nUn año después, la Junta rebajó la calificación de la cárnica de A a C, lo que implica estar sujeta a un sistema de inspección más laxo. Esa supervisión se realiza en función a un modelo orientativo y no vinculante que fija la Junta, y que en el caso de las empresas de clase C aconsejan períodos de revisión cada 18 meses. En estas inspecciones ordinarias no se toman muestras salvo que así lo determine un plan de inspecciones de la Junta de Andalucía y solo se comprueba el funcionamiento y la documentación, explican fuentes de la administración sanitaria.\nEl Ayuntamiento no ha vuelto a revisar la fábrica en dos años porque su producto era sometido a unas elevadas temperaturas; tenían un sistema de autocontrol y no había antecedentes de problemas sanitarios o deficiencias en ninguno de sus productos. De los más de 300 análisis realizados por los técnicos del consistorio hispalense el año pasado sobre control de listeria, todos han dado negativo, informan fuentes municipales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Juan Manuel Moreno", "Listeria", "Listeriosis", "Enfermedades digestivas", "Intoxicación alimentaria", "Intoxicación", "Sistema digestivo", "Anatomía", "Enfermedades", "Medicina", "Salud", "Magrudis"], "newspaper": "elpais"}