{"id": "58ac02e5-cc6e-4de0-559c-f311c76bab45", "content": "Thomas Cook collapse hits tourists in Spain’s Balearic and Canary Islands\n\nThe collapse of the British travel group Thomas Cook has delivered a massive blow to the Spanish tourism industry. Around 3.6 million passengers travel to Spain on Thomas Cooks’ regular and chartered flights each year, the majority of whom (3.2 million) fly to the Balearic and Canary Islands, according to data from the Spanish airport authority AENA. The British travel group also works with 20 hotels in the Balearic Islands, 20 in the Canary Islands and six in the rest of the country, according to the company’s webpage.\nThomas Cook, the second-largest tour operator in the world, ceased trading on Monday after last-minute talks failed to produce a funding lifeline, according to the UK Civil Aviation Authority (CAA). The collapse has stranded 600,000 tourists across the world, including 150,000 British holidaymakers, who are now waiting to be repatriated. There were an estimated 70,000 Britons stuck in Spain on Monday.\nThe British government has said the repatriation effort – the largest since the Second World War – would take place over the next two weeks, but in Spain affected passengers have already been left waiting for flights at airports.\nThe CAA will repatriate tourists from a total of 11 destinations in Spain – Alicante, Almería, Girona, Reus, Ibiza, Menorca, Palma, Fuerteventura, Gran Canaria, Lanzarote and Tenerife. It has also activated a support plan for Thomas Cook customers in the country.\nOn the Balearic island of Mallorca, nearly 400 Thomas Cook passengers were waiting to check in for the first repatriation flight on Monday morning. Thomas Cook was scheduled to fly on Monday to Glasgow, Manchester, Birmingham, Newcastle and East Midlands from Palma de Mallorca airport, but all five flights have been cancelled. Flights operated by Thomas Cook affiliate Cóndor to German cities, however, have left for their destinations.\n“Yesterday, the boarding passes were sent to my email as normal. This morning there was confusion, we hadn’t received any warning. We realized once we arrived [at the airport],” said María Dapena, one of the few Spaniards who were waiting to fly back to the United Kingdom. When Dapena arrived at the airport, she saw that her flight to Glasgow was delayed but was given little other information. Eventually, she was told that several repatriation flights had been chartered for Thomas Cook passengers, which would be leaving throughout the day from the capital of the Balearic Islands.\n“It seems that we are all going to Birmingham and another flight is chartered for the afternoon,” said Dapena, who has been helping to translate for an elderly couple affected by the Thomas Cook collapse. ”It is a repatriation flight chartered by the British government and it is coordinated. I have to go to Glasgow, and I suppose they will offer a bus service to take us there.”\nSources from AENA say that three flights have been scheduled to transport the affected passengers from the five flights to the UK.\n“We were meant to be flying to Glasgow at 10.30am but have been put on a flight to Manchester tonight,” said Sam, a young man who had been on a seven-day vacation with his girlfriend in the municipality of Calvià in Mallorca.\nAnother passenger, Pratchett, was waiting in line to check in with his wife and two sons. “We can’t go home. The flight has been canceled. We were flying to Manchester and they have given us an alternative flight for tonight. But every minute everything changes, so we don’t know what to do. It is going to be a long day,” he said.\nIn Menorca, more than a hundred passengers have been waiting at the airport, where 14 flights were scheduled to leave.\nMeanwhile, the Ibiza and Formentera Hotel Federation warned on Monday that the collapse of Thomas Cook would cause “significant damage” to the hotel industry, as 70,000 tourists were expected to travel to the islands with the company this season.\nBetween 25,000 and 30,000 tourists in the Canary Islands have been affected by the collapse of Thomas Cook, according to the first estimates of the regional tourism department. A total of 22 flights from the islands have been cancelled. Ten flights have been cancelled in Lanzarote (five to and five from the island), eight in Gran Canaria, and two in Fuerteventura and in Tenerife.\nAsier Antona, a senator for the conservative Popular Party (PP) in the Canary Islands, wrote on Twitter: “Thomas Cook Group, which brings four million visitors to the [Canary] islands each year, ceases its activity and leave us in the worst tourism crisis of the century, with 25,000 tourists waiting to be repatriated.”\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": [], "newspaper": "elpais"}