{"id": "58b5650f-0af8-4b57-580a-d4ca1fbe2ce9", "content": "Trump insiste en contener a Turquía por la vía de las sanciones ante las críticas a su repliegue militar\n\nCada vez más presionado por las potencias aliadas y los propios legisladores republicanos, Donald Trump defendió este jueves responder a Turquía con sanciones económicas “si no sigue las reglas”, pero se reafirmó en su decisión de retirar las tropas en el norte de Siria. El presidente estadounidense ha dado vía libre al ataque del Ejército turco sobre las milicias kurdas, hasta ahora los principales aliados de Estados Unidos en la zona, lo que ha desatado una oleada de críticas que el mandatario republicano capea con un doble mensaje: que él siempre prometió salir de todas las guerras posibles y que la comunidad internacional puede mejorar su implicación en el asunto.\n“Turquía ha estado planeando atacar a los kurdos durante mucho tiempo. Llevan luchando toda la vida. No tenemos militares ni Ejército cerca de la zona del ataque. Estoy intentando acabar con las guerras interminables, hablando con las dos partes”, escribió en su cuenta de Twitter, y recordó que Turquía es “un miembro de la OTAN”. “Algunos”, recalca, quieren que Estados Unidos envíe decenas de miles de soldados a la zona “y empezar una nueva guerra de nuevo”. Otros, en cambio “dicen que nos mantengamos al margen y dejemos a los kurdos que luchen sus propias batallas (incluso con nuestro apoyo financiero)”. “Yo digo: golpeen fuerte a Turquía si no cumple con las reglas, ¡estoy vigilando esto de cerca!”.\nLas turbulencias generadas por el repliegue de tropas en el norte de Siria ilustran muy bien un problema mucho más amplio para Estados Unidos, las dificultades del país más poderoso del mundo por desembarazarse de conflictos armados en los que lleva años empantanado, como Irak, Afganistán o Siria. La decisión sobre esta última contienda preocupa a los socios en el conflicto, como el Reino Unido o Francia, y ha dejado desamparados a los kurdos, una actitud en las antípodas del pensamiento conservador ortodoxo.\nEl episodio ha logrado algo tan infrecuente en estos tiempos de polarización partidista como que republicanos y demócratas se hayan puesto de acuerdo en un proyecto de ley para sancionar a Turquía. El borrador, anunciado el miércoles por la noche por el senador republicano Lindsey Graham, plantea la congelación de los activos que el presidente turco tenga en EE UU y de varios de sus ministros, así como la “restricción del visado” para los líderes turcos que viajen a Washington y penalizaciones al sector energético, entre otras.\nEn la mañana de este jueves, el presidente norteamericano ha puesto el asunto de las sanciones sobre la mesa. El lunes ya alertó de que podría “destruir” la economía turca. Trump comunicó el domingo por la noche al presidente turco, Recep Tayyip Erdogan, que sus cerca de 2.000 soldados desplegados en la zona no se entrometerían en un ataque turco y que tampoco permanecerían en la zona cercana. El miércoles comenzó la ofensiva contra los kurdos. “Estados Unidos no le dio luz verde a Turquía”, ha tenido que salir a recalcar el secretario de Estado, Mike Pompeo, pero Washington ha quedado en una posición muy incómoda.\nEste jueves, las divisiones entre potencias se hicieron palpables en el Consejo de Seguridad de Naciones Unidas. La embajadora de EE UU, Kelly Craft, advirtió de que Ankara debería atenerse a las \"consecuencias\" si Turquía no protegía a la \"población vulnerable\" durante esos ataques, que el Gobierno turco asegura solo tiene \"terroristas\" como objetivo. Mientras, los países europeos en el Consejo -Reino Unido, Francia, Alemania, como miembros permanentes, y Polonia y Bélgica, rotatorios-  emitieron su propio comunicado conjunto para reclamar a Erdogan el cese de la operación militar.\nTrump ya avanzó su plan de retirar tropas en Siria el pasado diciembre, lo que provocó la sonada dimisión del jefe del Pentágono, Jim Mattis, porque consideraba que convertía la palabra de Estados Unidos antes sus socios en papel mojado. Como ha ocurrido con Irán, el presidente que prometió abandonar todos los conflictos armados posibles —“América, primero” era el lema que resume esta idea— se aferra a la vía de las sanciones económicas.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Recep Tayyip Erdogan", "Kurdos", "Siria", "Turquía", "Estados Unidos", "Balcanes", "Norteamérica", "Europa sur", "Oriente próximo", "Asia", "Etnias", "América", "Europa", "Sociedad"], "newspaper": "elpais"}