{"id": "58b53181-47fb-4d64-5231-3cda7de87ffb", "content": "Animalesca\n\nMe interesan los animales que hablan. No me refiero a mi gato que hace uyuyuyuy o mi gata que, al sorprenderme preparando la maleta, emite un sonido de abierta contrariedad. No me refiero al loro amaestrado que suelta palabrotas. Cuando enseñamos a hablar a los pájaros ponemos en su boca lo que diría el Mr. Hyde que cada cual lleva dentro. Ese es el punto significativo: cómo se expresan los animales dentro de narraciones y fábulas; Cipión y Berganza y La gatomaquía; Dingo de Mirbeau o Mr. Bones en Tombuctú; los ratoncitos y Aristogatos de Disney; los dibujos animados de leones e hipopótamos —algunos mudos, pero muy humanos: la pantera rosa o el coyote—; Babe, el cerdito valiente, que para huir de su destino como costilla asada se recicla como perro pastor; el zorro que sermonea en Anticristo de Von Trier; la hormiga hija de puta y la cigarra estupenda, reinventados en Los lunes al sol, y El Roto, superándose a sí mismo cuando una cría de pingüino pregunta: “Mamá, ¿dónde está el hielo?”. “En la nevera”. En los Crímenes bestiales de Patricia Highsmith —omnipresente en mis neuronas—, las fábulas, género didáctico por antonomasia, se escapan de sus límites y “desenseñan” atacando la médula civilizatoria y revelando que la educación puede ser una práctica que nos convierte en animales amaestrados.\nEn el extremo opuesto, ciertas educaciones duelen al reivindicar frente al sistema un lado salvaje y subversivo, o crítico y racional, que agota y termina destruyendo a quien lo practica. Es más cómodo comer unos chipsy beber un refresco azucarado mientras se ve un concurso en la televisión y se asume que Trump ha querido comprarse Groenlandia. Highsmith denuncia el ordenamiento social y sus codificaciones. Incluyendo las literarias. Frente a la ejemplaridad de los animales de las fábulas —antítesis del animal fabuloso—, presenta ratas, elefantas, chivos que, con sus acciones violentas, expresan rencor de clase, raza, género, especie. Niega la posibilidad moral porque nuestra condición de seres vivos nos incapacita para desarrollar conductas convivenciales que atenten contra instintos básicos; a la vez, la represión de esos instintos básicos, en códigos de Hammurabi, ceba a los poderosos y agrede a los débiles. Esa es la bestia. Ahí duerme. En compras a crédito y en la elección “libre” de colegios y hospitales privados. En su legitimación de ciertos crímenes, Highsmith impugna violencias más profundas. En su amoralidad, Highsmith es una escritora moral que escribe fábulas deformadas para preguntarnos cosas que no nos hemos preguntado nunca porque nos da miedo…\nLos animales parlanchines, desde su mirada extrañada, nos ponen en contacto con nuestra naturaleza bestial y a la vez subrayan la delgada línea que divide domesticación de educación. Mientras tanto, el leopardo que se mimetiza con el paisaje pone en juego nuestra agudeza visual en Internet y, por morbo o mala conciencia franciscana, contemplamos la escualidez de los osos del Canadá, los perros con el hocico atado, los linces abatidos y los gatos abrasados con salfumán por propietarios que cuidan la limpieza de sus chalés en Bunyola. Cuando leo estas noticias, pienso que merecemos ataques coordinados de pájaros en formación. Gaviotas, cuervos. No sería una mala respuesta a la pregunta política que el acalorado pingüinito le formula a su mamá.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/21/2019, 19:01:45", "tags": ["Opinión", "Patricia Highsmith", "Fábulas", "Animales", "Fauna", "Literatura", "Especies", "Cultura", "Medio ambiente"], "newspaper": "elpais"}