{"id": "58b6a84e-5187-452e-737d-fc84f56ed2d5", "content": "La clave para ahorrar está en controlar los gastos hormiga\n\n\"Cuida de los pequeños gastos, un pequeño agujero hunde el barco\". Esta frase de Benjamin Franklin da buena cuenta de lo que este goteo de dinero casi invisible puede llegar a suponer para un presupuesto: un café diario, unas compras impulsivas en el súper, unas chuches, cubrir con el coche trayectos que se pueden hacer a pie o en transporte público… Si sumas esos consumos al final de cada mes, te sorprenderá la cifra. Este tipo de gastos toman el nombre del comportamiento de las hormigas. Estas, en silencio y de manera marcial, van llenando su hormiguero con alimentos en pequeñas cantidades. Esos alimentos recolectados en su totalidad son, en embargo, tantos que sirven para abastecer a toda una colonia de cientos de miles de ejemplares. Los gastos hormiga actúan de la misma manera: uno solo es inocuo, pero la suma de varios pueden hacer un importante agujero en el presupuesto de cualquier persona o familia.\nComo explican desde el portal de ahorradoras.com, son gastos que pagamos, normalmente, en efectivo, a los que no damos importancia y suelen ser de poco importe. Mira esta lista y verás cómo muchos de ellos están en tu día a día:\n¿Cuántas veces, en la caja del supermercado antes de pagar, decides añadir a la compra general unas galletas, unas pilas o unos chicles? Están situados estratégicamente mientras haces cola, junto a las cajas, para adquirirlas sin reflexión alguna. Debes preguntarte si realmente necesitas esos suministros, al igual que si caes con regularidad en las ofertas que te lanza la cajera mientras te ayuda a embolsar. Lo mejor: lleva una lista con lo que necesitas y cíñete exclusivamente a ella.\nYa es algo habitual la suscripción a plataformas de televisión o música, a juegos online… Procura ser prudente a la hora de elegir y haz una selección. Otra idea es compartir el gasto con amigos o familiares. Así no te privarás de ninguno de estos servicios.\nAntes de hacer cualquier transacción, asegúrate de que es gratuita y así evitarás, por ejemplo, pagar transferencias que a veces salen muy caras. Consulta el precio del mantenimiento de las tarjetas (por ejemplo, si hay alguna posibilidad de eliminarlas o rebajarlas) y evita sacar dinero en cajeros que no son los de tu entidad para que esas pequeñas comisiones (desde 50 céntimos hasta 2 euros, según el banco) no se conviertan al final del mes en una cantidad más que respetable.\nEs posible que te suene. En ocasiones, los gimnasios ofrecen tarifas más baratas si pagas por adelantado un trimestre, un semestre o todo un año. Antes de abonarla, piensa si realmente te merece la pena.\nMuchos trayectos cortos parecen no suponer un gasto de combustible, pero sí. Por ello intenta hacerlos a pie o en transporte público. Si, por el contrario, el trayecto es largo, ¿por qué no compartir coche? Ahorrarás gasolina y, por tanto, dinero.\nLas compañías realizan ofertas con grandes descuentos cuando contratas sus servicios por primera vez, pero con el paso de los meses los precios se incrementan. Si buscas periódicamente nuevas tarifas, reducirás el gasto. Prueba también con las nuevas empresas comercializadoras de energía eléctrica como Lucera u Holaluz.\nPequeños caprichos que van sumando. Un café que cuesta poco más de 1 euro y que tomas habitualmente en el trabajo o puntualmente en cualquier cafetería, puede suponer unos 20 euros al mes y 240 euros al año. Una situación que se repite con el resto de esos pequeños caprichos (patatas fritas, barritas energéticas, cacahuetes…). También con el agua embotellada. Si puedes, bébela del grifo; si no, cómprala en el súper en lugar de en un bar. Sale más económica.\nAunque los controles, este tipo de gastos son una realidad en el día a día. Por ello, intenta poner en práctica los siguientes pasos:\n- Elabora un presupuesto. Calcula cuánto necesitas para mantener la casa y procura respetarlo.\n- Asigna una cantidad para esos pequeños gastos.\n- Controla tu forma de pago. Si vas con dinero en efectivo (más o menos la cantidad que crees que puedes necesitar), será más fácil que no gastes de más. Ten cuidado con las tarjetas porque se usan con más facilidad. Es mejor tener una que varias. Si son de crédito, asegúrate de que con ellas puedes sacar dinero a débito para que no te cobren comisión.\n- Mantén un registro de lo que vas gastando. Puedes hacerlo a la manera tradicional, apuntándolo, o usar alguna app que te ayude a controlar el gasto y ahorrar como, por ejemplo, Fintonic. Con ella puedes consultar en qué te estás gastando el dinero y organizar los desembolsos por categorías. Te avisa, además, si estás despilfarrando el dinero, si tienes un gasto inesperado o cualquier problema con la tarjeta.", "date": "08/14/2019, 19:01:45", "tags": ["Ahorro", "Finanzas"], "newspaper": "elpais"}