{"id": "58b9f04c-0315-4a7e-5639-db574754d31e", "content": "¿Es Freddie Mercury el líder más carismático de la historia del rock?\n\nEn su nota de suicidio, Kurt Cobain expresó su angustia terminal refiriéndose a Freddie Mercury. \"Cuando estoy detrás del escenario y se apagan las luces y comienza el rugido maníaco de las multitudes, no me estremece como le pasa a Freddie Mercury. Él amaba y saboreaba la adoración de la multitud. Y eso es algo que envidio\", escribió el mito de grunge antes de pegarse un tiro. Aquello que odiaba Cobain hasta el punto de quedarse en la cuneta para siempre era la gasolina que hacía funcionar a Mercury. El fervor de la multitud, la fama, miles de personas rendidas a sus pies... Ahí es donde el líder de Queen se convertía en un coloso y ahí es donde el vocalista de Nirvana quería desaparecer.\nNo se trata de tener una garganta portentosa (que también), no se trata de salir al escenario y llenarlo (que también), no se trata de ser ingenioso cuando te diriges a miles de personas (que también)... Lo de Freddie Mercury iba más lejos: él era el rey sobre la tarima y sus súbditos harían lo que fuera para satisfacerle. Lo más sensacional es que todo lo hacía con una naturalidad pasmosa, como si estuviera contando una divertida anécdota vacacional a un grupo de amigos después del verano. Mientras la mayoría parecen forzados, él se exhibía cercano. Y es eso lo que realmente le hacía grande: era el emperador colegueando con su pueblo.\nLo más sensacional es que todo lo hacía con una naturalidad pasmosa, como si estuviera contando una divertida anécdota vacacional a un grupo de amigos después del verano. Mientras la mayoría parecen forzados, él se exhibía cercano\nLos países de habla inglesa denominan frontman al personaje del que estamos hablando. Un término machista (el hombre al frente, en traducción literal) que incluso se lee en algunas publicaciones españolas: \"Los mejores frontman del rock\". Ah, ¿que no hay mujeres en el rock? Ahí va una lista, y algunas con méritos suficientes para ocupar los primeros puestos: Janis Joplin, Patti Smith, Tina Turner, Grace Slick, Stevie Nicks, Chrissie Hynde, PJ Harvey... la relación es larga.\nPero en las recurrentes listas que se hacen no suele haber lugar para ellas. Robert Plant (Led Zeppelin), Mick Jagger (Rolling Stones), Jim Morrison (The Doors), Little Richard, Elvis Presley, Bruce Springsteen, Elton John... Todos líderes contrastados sobre grandes escenarios, pero quizá no tan queridos por el público como Freddie Mercury. Porque ahí está la clave, en el amor y la humanidad que esparcía este hombre al que se le llevó el sida en 1991, cuando contaba solo 45 años. \nBrian May, guitarrista de Queen, ha contado lo que pasó el día que Mercury grabó la canción (hoy un clásico) The show must go on, en 1990. En aquella época la enfermedad golpeaba con toda su virulencia al cantante. Apenas podía caminar, pero no quería dejar de cantar. Él ya sabía que le quedaban pocas fuerzas. Brian May: \"Estaba bastante enfermo, así que le dije: 'Fred, no sé si será posible que puedas cantar. Estás muy débil'. Me miró y me dijo: 'Lo haré, cariño', y dio un trago a su vaso de vodka. Entró al estudio y lo bordó. Me quedé en shock\".\nPues eso, Freddie, un trago de vodka y a seguir, que el espectáculo debe continuar...\n Un día como hoy (5 de febrero), de 1946, nació en Zanzíbar Freddie Mercury. Le homenajeamos con estas imágenes del artista donde más le gustaba estar y donde más le disfrutaba la gente, en un escenario...\n\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/05/2019, 19:01:45", "tags": ["Freddie Mercury", "Queen", "Cantantes", "Homenajes", "Grupos música", "Famosos", "Aniversarios", "Música", "Eventos", "Sociedad"], "newspaper": "elpais"}