{"id": "58be24cb-99d3-4ff2-7e44-bc72beb8988c", "content": "La artesana que rescató el calzado campesino que todos odiaban\n\nLos rudos zuecos de los labradores gallegos habían muerto. Pero llegó Elena Ferro, los reinventó llenos de color y ahora desfilan por pasarelas\nFORNIDOS MODELOS pisan últimamente con garbo las pasarelas sobre unos zocos (zuecos). Es probable que ni ellos ni el elegante público que admira estos desfiles lo sepan, pero hasta hace nueve años esos zapatos tan glamurosos solo se habían usado en Galicia para caminar sobre pistas alfombradas de barro y bosta de vaca. “Nunca haré nada más grande que dignificar ese calzado que fue denostado desde finales de los setenta por ser de labriegos y pobres”, dice Elena Ferro, la artesana gallega que ha obrado el milagro de resucitar los zocos como producto de moda.\nLos zocos murieron hace 40 años a manos de las katiuskas. Las botas de goma se impusieron en la Galicia rural a los zapatos de madera y cuero que habían mantenido calientes y secos los pies de los campesinos durante siglos. El taller de la familia Ferro que abrió el abuelo Perfecto a principios del XX resistió la rápida decadencia dedicándose a la marroquinería. Alfonso, padre de Elena, y su hermana Agripina empezaron a elaborar cinturones, fundas para el sable de las motosierras y hasta zapatos para vacas con las pezuñas enfermas. Pero la inquieta cabeza de Elena no se resignó a la desaparición de los zocos. Nacida en 1975 al calor del arte zoqueiro, le entristecía ver en las ferias a la gente renegar de este humilde calzado, que para ellos simbolizaba tiempos de pobreza que querían olvidar. “¿Pero aún hacéis zocos?”, oía. “Quita, quita, no los quiero ver delante”.\nEn 1995, con 20 años, Elena se lanzó a experimentar con el diseño tradicional. Pintó de colores la madera y fabricó piezas con el talón descalzo y teñidos de rojo. El éxito fue nulo: “Los comentarios de los clientes en las ferias no eran buenos, pero yo insistí”, cuenta en el taller de toda la vida de su familia en Merza, una aldea de Pontevedra. Pasaron más de 10 años hasta que dio con la fórmula. Y ha dedicado 8 solo a idear un modelo lo suficientemente flexible para caminar sobre las duras aceras.\nUn día de 2009 le compró unos retales de animal print a un proveedor de pieles de Alicante y se prendió la chispa definitiva. Las creaciones de esta zoqueira se volvieron cada vez más atrevidas. “Empezaron a gustar y llegó el boca a boca. Los clientes me decían que les paraban por la calle cuando llevaban mis zocos puestos para preguntarles dónde los habían comprado”. Hoy fabrica 8.000 pares al año que vende sobre todo por Internet.\nEl antiguo calzado de los sufridos campesinos gallegos ha pasado a ser admirado en pasarelas y lo lucen hasta viandantes de alta cuna cuando pasean por el centro de A Coruña, la única ciudad que, aparte del taller de Merza, cuenta con una tienda física de Eferro, su marca.\n“Para un taller artesano es muy difícil que se le reconozca la marca, y nosotros lo hemos conseguido gracias a las redes sociales. La gente no dice ‘quiero unos zocos’, dice ‘quiero unos Eferro”, se enorgullece la diseñadora, a quien para su sorpresa suelen invitar a dar charlas sobre marketing. “¡Yo no sabía ni lo que era eso! No tengo una estrategia, hago lo que se me va ocurriendo”.\nEl imprevisto triunfo zoqueiro de Elena ha dejado boquiabierta a su familia. “Parece mentira que ahora se venda esto. ¡Mucho inventas!”, le repetía con orgullo su tía Agripina, que en 2015 se fue de este mundo rodeada de zocos de vistosos colores y estampados. Tenía 89 años y un mes antes de su muerte seguía echando una mano en el taller que lo fue todo en su vida.", "date": "08/04/2019, 19:01:45", "tags": ["Innovación", "Pontevedra", "Artesanía", "Calzado", "Medio rural", "Política científica", "Galicia", "Moda", "Confección", "Comercio", "Arte", "España", "Sociedad"], "newspaper": "elpais"}