{"id": "58bec98b-b846-4616-7236-7b3e83a7fec9", "content": "Seis hábitos para reducir el riesgo de tener alzhéimer\n\nLos años se hacen agotadores para quienes tienen familiares afectados por alguna demencia, y también para aquellos que piensan que pueden heredarla de sus padres y abuelos. Pero los casos genéticamente determinados, que son los que se consideran hereditarios, son minoritarios y casi siempre se presentan a temprana edad (los primeros síntomas suelen comenzar antes de los 60 años, algunos incluso en los cuarenta). En el caso del alzhéimer, por ejemplo, menos del 1% son de este tipo. \"Esto significa que el 99% son casos esporádicos en los que, por lo que se sabe hasta ahora, la enfermedad se origina por una interacción entre una predisposición genética y factores ambientales como nuestro estilo de vida\", explica la portavoz del Grupo de Estudio de Conducta y Demencias de la Sociedad Española de Neurología, Sagrario Manzano. Y que, hasta cierto punto, se pueden prevenir.\nPor eso los científicos, mientras buscan una cura para la demencia, están investigando qué podríamos hacer para esquivarla, qué estamos haciendo mal para que se produzcan tantos casos (la Organización Mundial de la Salud estima que se producen 10 millones de nuevos diagnósticos al año) y cómo se podría frenar su aparición, o, por lo menos, retrasarla lo máximo posible. Ya han identificado maneras de hacerlo, según expuso uno de los participantes en la última Conferencia Internacional de la Asociación de Alzhéimer (AAIC, por sus siglas en inglés), que tuvo lugar el mes pasado en Los Ángeles (Estados Unidos). Allí se presentó un estudio de la Universidad de Exeter, publicado en la revista JAMA, que concluye, con cifras y datos más exactos de los que ya se conocían, que los factores de riesgo genético y el estilo de vida influyen de manera independiente sobre el deterioro cognitivo. Según el trabajo, unos buenos hábitos de vida disminuyen el riesgo de padecer demencia independientemente de la carga genética con la que se haya nacido, reforzando la idea de que la adherencia a un estilo de vida saludable previene el deterioro cognitivo.\nEl estudio hizo un seguimiento de ocho años a cerca de 200.000 personas de entre 60 a 74 años, en Reino Unido. Los datos sobre su estilo de vida se evaluaron principalmente con relación a cuatro aspectos: tabaquismo, actividad física, consumo de alcohol y dieta. Los investigadores hicieron el análisis a través de muestras de sangre y de un perfil genético, que determinó si los participantes tenían un riesgo alto o bajo de padecer alzhéimer. La investigación encontró que las probabilidades de desarrollar demencia eran un 32% más bajo en personas con un alto riesgo genético si habían seguido un estilo de vida saludable, en comparación con aquellos que no (los científicos definieron como peor estilo de vida el de los fumadores, bebedores habituales que no practicaban ejercicio y que no seguían una dieta equilibrada). Si ahora te viene a la mente algún familiar o amigo que no probó una gota de alcohol, que no fumó un cigarrillo en su vida, que caminaba a diario y que comía poco y sano, pero a quien tristemente le alcanzó la enfermedad, el autor principal del estudio, David Llewellyn, advierte en el artículo: \"No hay garantías, algunas personas hicieron todo lo correcto y aún así desarrollaron demencia. Pero lo que sugieren nuestros hallazgos es que puede ser posible reducir su riesgo en aproximadamente un tercio viviendo un estilo de vida saludable, independientemente de su riesgo genético\".\n¿Pero cuál es exactamente el vínculo entre estilo de vida y nuestro sistema cognitivo? Por ejemplo, ¿por qué no comer grasas trans va a afectar a mi cerebro? Pues resulta que hay enfermedades neurodegenerativas que se caracterizan por un procesamiento anormal de proteínas cerebrales, procesos que, por otra parte, aún no se conocen bien y que se producen por la conjunción de factores genéticos, cardiovasculares, inflamatorios, nutricionales y psicológico-sociales. \"La nutrición, la mejora en nuestras habilidades sociales y una reducción en la exposición a tóxicos modificarían estos procesos, lo que se engloba en el término de envejecimiento cerebral saludable\", explica el neurólogo del Hospital Universitario Ramón y Cajal Guillermo García Rivas.\nEl médico explica en qué consisten la resistencia y la resiliencia, los dos conceptos que se dan en las enfermedades neurodegenerativas. \"Por resistencia se entiende la ausencia de enfermedad en el cerebro, y por resiliencia se entiende la capacidad que tenemos de amoldarnos a su presencia sin que presentemos un deterioro cognitivo. Este último concepto tiene que ver con la reserva cognitiva y con las observaciones de la poca correlación que existe entre la carga lesional presente en un cerebro determinado y el grado de deterioro cognitivo. Esto quiere decir que hay personas que tienen alteraciones patológicas cerebrales y sin embargo apenas tienen deterioro\". Entonces, ¿puede decirse que posiblemente la adopción de hábitos de vida saludable aumente más nuestra resiliencia que nuestra resistencia? \"Efectivamente, es posible que la adopción de hábitos de vida saludables y una modificación en nuestros hábitos nutricionales faciliten una mayor conectividad neuronal o aumenten la capacidad de nuestra reserva cognitiva, que estarían más relacionados con un incremento de la resiliencia que el disminuir o evitar la agregación de proteínas anormales, que tendría más que ver con la resistencia\", explica Rivas.\n¿Y qué ocurre con otro tipo de demencias? ¿Se puede aplicar este planteamiento a los enfermos que padecen demencia vascular, frontotemporal o por cuerpos de Lewy? \"Es cierto que la gran mayoría de los estudios que se han realizado a la hora de intentar identificar los factores de riesgo y encontrar posibles factores protectores que ayuden a prevenir demencias se han centrado, sobre todo, en el alzhéimer, al ser la que afecta a más personas. Pero, en todo caso, estos factores de riesgo que se han identificado también tienen gran impacto en la probabilidad de desarrollar cualquier otro tipo de demencia\", explica Sagrario Manzano. \"Es fundamental que en materia de prevención actuemos sobre los factores de riesgo que ya conocemos, y eso implica que cualquier individuo debe adoptar una posición protagonista sobre su estado de salud. Si no cuidamos nuestro cerebro tendremos más probabilidades de desarrollar demencia, sobre todo enfermedad de Alzheimer, en edades avanzadas de la vida\", continúa la especialista.\nLa prevención consiste en llevar un estilo de vida saludable para conseguir envejecer mejor, y no se trata de atajar un solo factor de riesgo (dejar de fumar, por ejemplo), sino todos ellos juntos. La portavoz del Grupo de Estudio de Conducta y Demencias de la Sociedad Española de Neurología, Sagrario Manzano, enumera lo que podemos comenzar a hacer ya mismo para prevenir la enfermedad.\nMuchos estudios avalan que un ejercicio físico regular y no explosivo se asocia a un mantenimiento de la función cognitiva, y a un retraso del comienzo del alzhéimer. Un estudio que reunió los resultados de 29 ensayos clínicos desveló que el ejercicio aeróbico puede mejorar a corto plazo el rendimiento de adultos sanos en su memoria, atención y velocidad de procesamiento en comparación con la práctica de otro ejercicio no aeróbico, como los estiramientos o la tonificación.\nEstá demostrado que los sentimientos de autoeficacia y de autoestima, que conforman la denominada \"actividad social\", se relacionan con el mantenimiento de la función mental. Los estudios muestran que la integración social más activa serviría para neutralizar el estrés de la vida cotidiana y su efecto neuroquímico (hormonal), que no resulta demasiado bueno para el cerebro.\nHay estudios que indican que el incremento de los niveles de educación se asocia a una mayor probabilidad de mantener el buen funcionamiento cerebral en el tiempo. La pregunta sería si nos referimos a la educación en edad infantil y juvenil, o a una educación más prolongada en el tiempo; es decir, a cualquier edad, de tal manera que mantuviéramos una estimulación mental continua. \"Se han analizado tareas como leer libros, asistir a conferencias, participar en juegos de mesa, entre otras, y hay evidencia de un menor riesgo de deterioro cognitivo y de demencia si se realizan con asiduidad. Por tanto, podríamos aplicarnos la frase: más vale tarde que nunca\", detalla la neuróloga.\nSu papel es crucial en el deterioro mental asociado a la edad. Y, además, la gravedad de los síntomas cognitivos en personas con enfermedad de Alzheimer se incrementa sustancialmente por la existencia de factores de riesgo vasculares. Dichos factores son: hipertensión arterial, hipercolesterolemia, diabetes, enfermedades cardíacas y tabaquismo, siendo la diabetes el fundamental.\nAlgunos estudios apuntan que la ingesta de pescado al menos una vez por semana podría producir una reducción del 60% del riesgo de alzhéimer, así como un enlentecimiento del deterioro cognitivo. Mientras el consumo elevado de grasas saturadas y de cobre incrementaría sinérgicamente el deterioro cognitivo, los ácidos grasos omega 3 podrían relacionarse con un menor incremento de la enfermedad. La dieta mediterránea también se ha asociado a un menor riesgo de padecer la enfermedad, al incluir antioxidantes, vitamina C y E, y omega 3. \"En ningún caso se trata de tratamientos curativos, ni los mencionados ni el famoso ginkgo biloba (que no ha demostrado eficacia en la demencia tipo alzhéimer), pero sí serían recomendables en las fases iniciales a fin de retrasar el comienzo de la demencia\", explica la especialista.\nHay que procurar ser felices, tener ilusión por vivir, por disfrutar de todo lo que te rodea, porque la propensión a la aflicción se ha relacionado con una aceleración del deterioro cognitivo. Enfermedades mentales como la depresión se han vinculado a una mayor atrofia (pérdida de neuronas) en una región del cerebro denominada hipocampo (\"puerta de entrada de las memorias\") y otras regiones cerebrales. Cuidado también con la apatía, que a menudo se ignora o se confunde con depresión, pues la pérdida de interés y emociones es algo que está presente en casi la mitad de las personas con demencia. La investigación dirigida por la Universidad de Exeter, presentada en la Conferencia Internacional de la Asociación de Alzhéimer en Los Ángeles, analizó a 4.320 personas con alzhéimer y un 45% de ellos la padecía.\nSe considera que las estatinas pueden tener efectos protectores contra la demencia. Son tratamientos efectivos para la hipercolesterolemia (aumento de colesterol en la sangre), un factor de riesgo posible para la demencia vascular y la enfermedad de Alzheimer. Se asocia a la aterosclerosis, que supone un problema de las arterias y que da lugar a problemas de circulación cerebral. \"De nuevo, hay que aclarar que no se trata de un tratamiento curativo, pero que reduciría el riesgo de desarrollar una demencia o retrasaría su aparición\", explica la portavoz del Grupo de Estudio de Conducta y Demencias de la Sociedad Española de Neurología Sagrario Manzano los enumera.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/21/2019, 19:01:45", "tags": ["Felicidad", "Ejercicio físico", "Emociones", "Alzhéimer", "Dietas", "Enfermedades degenerativas", "Enfermedades", "Cuidado corporal", "Bienestar", "Deportes", "Medicina", "Estilo vida", "Salud", "Sociedad", "Ciencia"], "newspaper": "elpais"}