{"id": "58c763a1-9e1c-46ba-6abf-6ef37252620c", "content": "Imprecisiones hechas\n\nOímos a menudo algunas frases mal construidas que saltan de unas personas a otras como si fueran una rana. Con ellas sabemos lo que nuestro interlocutor quiere decir, pero nos damos cuenta de que en realidad no lo dice.\nPor ejemplo, cuando alguien anuncia: “Hay que imprimir a esto un giro de 360 grados”. Obviamente, el contexto permite que el interlocutor deduzca que no se pretende dar una vuelta para regresar al mismo punto, sino al opuesto (es decir, un giro de 180 grados). Y por eso lo dejamos pasar.\nEl sentido pragmático se aplica también ante frases como “tienes que volverlo a repetir” (cuando aún no lo ha repetido) o “voy a descambiar el traje” (cuando si acaso intentará descomprarlo, pues al adquirirlo no decimos que lo hemos cambiado).\nUna de esas construcciones en las cuales la intención del hablante se distrae de la afirmación pronunciada aparece con frecuencia en los sucesos: “Los médicos no pudieron hacer nada por salvarle la vida”. Y uno se imagina de inmediato a unos médicos atados de pies y manos, de modo que, efectivamente, no hicieron nada por el interfecto… porque no podían. Lo que no se puede hacer no se hace… y además es imposible. Si yo no puedo traducir una novela al chino, el resultado es que no traduzco una novela al chino.\nSin embargo, lo más probable es que los médicos sí hicieran algo por salvarle la vida. Lo que no hicieron fue salvársela. Pero habrán aplicado sus remedios de urgencia, trasladaron a la persona herida bajo cuidados, la ingresaron en un hospital… Sí hicieron algo.\nEn tales casos del lenguaje periodístico se lograría una mayor precisión con una fórmula como “los médicos no lograron salvarle la vida”. Pero a esto también cabe ponerle pegas, porque se incurre en una presuposición: que los médicos lo intentaron. Si el redactor sabe que los médicos intentaron salvarle la vida, puede escribir que no lo lograron. Pero si no sabe si lo intentaron o no (y tal vez no lo intentaron porque ya no había nada que hacer), puede caer en una mentira presuposicional.\nPor todo ello, ante la insistente duda metódica a la que nos estamos sometiendo aquí, resultaría más riguroso escribir o decir “los médicos no le salvaron la vida”, sin entrar en si lo intentaron o no.\nAhora bien, este enunciado objetivo (“los médicos no le salvaron la vida”) produce cierta incomodidad también, porque suena a reproche. Se asemejaría a asertos como “la aparejadora no revisó la obra” o “el fontanero no arregló la fuga”.\n¿Cómo salimos de ésta? Quizá con una posibilidad periodística más neutral y distante: “Los médicos atendieron al herido, que falleció poco después”.\nSi ésos son los hechos indudables, sólo hasta ahí escribiremos con rigor. Lo demás puede equivaler a dar por cierta una conjetura no comprobada.\nY sí: todo esto es coger el idioma con papel de fumar. Por eso cada cual estará en su derecho de volver a repetir algo, de descambiar un traje o de girar 360 grados. Pero, como señala el lingüista canadiense Steven Pinker en El sentido del estilo (2019), la buena escritura genera confianza. Si los lectores ven en el autor un cuidado por la coherencia, añade, deducirán que se preocupa también por otras virtudes menos evidentes. Del mismo modo, los periodistas precisos en los pequeños detalles suelen informar con igual pulcritud sobre los asuntos de mayor enjundia. Y la gente lo sabe.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Opinión", "Steven Pinker", "Ortografía", "Lingüística", "Periodismo", "Idiomas", "Lengua", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}