{"id": "58ca4bb4-f8e1-4cb2-52fe-ab86d46a9cc3", "content": "Los jóvenes madrileños que buscan casa se estrellan: presupuestos de 258.000 euros pero sin opción a hipoteca\n\nCada vez son más los jóvenes madrileños de entre 25 y 35 años que no quieren saber nada del alquiler de vivienda, cuyos precios se han puesto por las nubes en los últimos años. Casi la mitad (48,9%) de los que acudieron al Salón Inmobiliario Internacional de Madrid (SIMA) el pasado mes de mayo buscando activamente una casa, lo hicieron con una misma motivación: cambiar de alquiler a propiedad. Algo menos, tres cada diez declara querer comprar una vivienda con el objetivo de independizarse y formar una familia. Es una de las conclusiones del informe Los jóvenes madrileños y su acceso a la vivienda en propiedad, elaborado por SIMA y que hoy ha presentado su director general, Eloy Bohúa.\nSin embargo, casi la mitad de los jóvenes que acudieron a la feria llevan buscando casa desde hace menos de seis meses. Todos ellos se han dado ya o se están dando de bruces con la cruda realidad. Los altos precios de la vivienda, la falta de ahorros y las dificultades para acceder a la financiación pueden hacer que se desdibuje su sueño de convertirse en propietario. De hecho, ya lo ha hecho para los jóvenes que tenían un presupuesto por debajo de 180.000 euros. En la región madrileña, apenas existen pisos de obra nueva por esos precios. \"Continúa decreciendo el porcentaje de encuestados con un presupuesto menor de 180.000 euros; en los dos últimos años ha descendido siete puntos hasta situarse en el 23,2% de la muestra\", aclara Bohúa.\nAsí, algunos han sido expulsados del mercado de la compra y otros se han visto obligados a aumentar su presupuesto. Ha crecido ya un 6% entre 2017 y 2019 (desde 244.115 euros hasta 258.671). Pero no es suficiente: en el mismo periodo, el precio de la vivienda en la Comunidad de Madrid ha aumentado un 22%, casi cuatro veces más, según el INE. Sorprende el hecho de que en ese mercado tan restringido para la generalidad de los jóvenes, sin embargo han entrado perfiles de entre 25 y 35 años con un mayor poder adquisitivo (su presupuesto es de 300.000 euros), \"como resultado de la necesidad de adaptación a las condiciones actuales del mercado residencial en la Comunidad de Madrid\", señala Bohúa.\nAl margen de los pocos que tienen solvencia económica suficiente, lo cierto es que los madrileños de esa edad tienen serias dificultades para financiar la compra. El porcentaje de encuestados que tendría que financiar más del 80% del precio de adquisición se sitúa ya en el 43%, la cifra más alta de la serie histórica del informe. Por el contrario, la proporción de jóvenes con necesidad de financiar menos del 80% del precio de la vivienda (lo que en términos financieros se considera porcentajes sostenibles) se reduce hasta el 57% (seis puntos menos que la media de los dos años anteriores).\nEl importe de la hipoteca también refleja que el alza de los precios de la vivienda en la región ahoga a este grupo de población. Así, el porcentaje de jóvenes madrileños que acudieron a la feria y que necesitaría una hipoteca de hasta 180.000 euros se desploma en solo un año: desde el 58,2% hasta el 40,2%. Mientras, el de aquellos que solicitarían entre 180.000 y 240.000 euros o entre 240.000 y 300.000 euros se incrementa en casi siete y nueve puntos, respectivamente, en el mismo periodo.\nPor esto, la ayuda familiar se hace imprescindible. Casi el 50% necesita de este apoyo para comprar casa. La importancia de esta ayuda no es pequeña y refleja la vulnerabilidad de un altísimo porcentaje de jóvenes madrileños, ya que sin ella la mayoría afirma que no podría emanciparse o que, de hacerlo, sería a costa de cambiar radicalmente sus planes.\nLa enorme losa que arrastran los jóvenes madrileños a la hora de comprar vivienda contrasta con el tremendo optimismo (o desconocimiento) que desprenden una parte de ellos. Según SIMA, ya no es tan decisivo disponer de los ahorros suficientes como el deseo de formar una familia. Ha pasado del 23,6% al 17,9%. Además, ocho de cada diez manifiesta contar con muchas o bastantes posibilidades de contratar la hipoteca que necesitarán, a pesar de que tres de cada diez encuestados reconozca que \"todavía no ha hablado con ningún banco\". La mejora del acceso a la financiación, por una parte, y la estabilidad de los tipos de interés, por otra, se apuntan en el informe como las razones de este optimismo millennial.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["SIMA", "Viviendas alquiler", "Jóvenes", "Mercado inmobiliario", "Vivienda", "Urbanismo", "Economía", "Sociedad"], "newspaper": "elpais"}