{"id": "58d6c830-5686-49d7-7fb6-1b60fa630cf0", "content": "Manipular a la jefa del Estado\n\nEl rifirrafe televisivo sobre Cataluña llegó minutos después del otorgamiento de los décimos premios Princesa de Girona en la capital catalana. Para lo que llueve, funcionaron. Se celebraron, pese al asedio de los radicales. Así que la proclama inquisitorial de Pablo Casado haciendo a Pedro Sánchez “responsable” de “lo que pueda suceder en la visita del rey Felipe VI de este lunes” cayó en la nada. Si en su lógica habría sido el responsable (culpable) en el caso de salir mal, se supone que también el beneficiario en el supuesto de salir bien.\nY como fue de un pasar más que correcto (lo peor y más triste fue la demostración de que unos supuestos catalanes no dejaron circular y entrar a otros al acto), su gozo en manipular de antemano la erosión de la institución de la Corona cayó en un pozo. Es lo mismo que le pasó al energético Boris Johnson al intentar utilizar para su provecho la institución que encarna Isabel II contra el Parlamento. Y fracasó.\nCasado no logró abusar de la primera comparecencia difícil de Leonor de Borbón, que es, en principio, la futura reina. Por varias razones. Porque Felipe VI fue claro denunciando que “la violencia e intolerancia no caben en democracia” (mensaje a Quim Torra), pero igualmente reconociendo a la “Cataluña orgullosa de sus señas de identidad” (mensaje al resto). Porque “sabemos muchas cosas de la historia y de la cultura catalana”, como certificó la pubilla. Ambos hablaron en varios idiomas, notablemente en catalán:\n—Ha estado impecable —confesaba a mi lado un soberanista pero que muy de izquierdas.\n—Lo pronuncia mejor que su padre —concidía, admirativa, una republicana de pro.\nY es que esta, la de la lengua, es cuestión primordial para el acercamiento social. El plurilingüismo es la fibra de la pluralidad cultural, la raíz de la plurinacionalidad. Por eso todo fue normal, más allá del blindaje securitario excepcional. Y normal que el matemático premiado Xavier Ros recogiese su galardón luciendo en la solapa un lazo amarillo en recuerdo de los políticos presos.\nComo decía el anterior jefe del Estado, hablemos. Pues bien, del quinteto del debate, solo dos hablaron del diálogo como mecanismo para encauzar la cuestión de Cataluña. Pedro Sánchez, acompañándola de la “firmeza” antiseparatista y la proporcionalidad de las medidas de mantenimiento del orden público amenazado. Pablo Iglesias, sin apelar a estos dos últimos mecanismos. El presidente en funciones acompañó sus recetas de tres medidas seminuevas: una asignatura de educación en valores cívicos; una ley audiovisual que exija un quórum de dos tercios de cada parlamento para elegir a los consejos de las televisiones públicas, que evite su sectarismo; una reforma del Código Penal que vuelva a penalizar la convocatoria ilegal de referendos. Por supuesto que lo primero es herencia de José Luis Rodríguez Zapatero; lo segundo, una propuesta ya en ciernes en Cataluña; y lo tercero lo rechazó en tiempos su partido, y Mariano Rajoy no lo rescató. Serán insuficientes. Pero fueron lo único no manido, ni gastado, ni retórico. El resto, nacionalismo centralista fabricante de independentistas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/05/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Debates Elecciones Generales", "Pedro Sánchez", "Leonor de Borbón", "Elecciones Generales 2019", "Debates electorales", "Candidaturas políticas", "Presidencia Gobierno", "Pablo Casado", "Princesa de Asturias", "Elecciones Generales", "Actos electorales", "Felipe VI", "PP", "Familia Real", "Jefe de Estado", "Elecciones", "Gobierno", "Casa Real", "Partidos políticos", "España", "Política", "Administración pública"], "newspaper": "elpais"}