{"id": "58e75bcf-564c-419c-5fa3-e460b2fbb9ef", "content": "Los Pujol invirtieron su fortuna oculta en plantaciones de café\n\nFinanciaron cosechas del mayor grupo cafetero mexicano con el dinero que escondían en Andorra\nLa familia Pujol destinó la supuesta nueva fortuna oculta en Andorra denunciada recientemente por Anticorrupción a financiar cosechas de café en México y su posterior exportación a Estados Unidos. \nSegún ha podido acreditar EL MUNDO, la familia del ex presidente autonómico catalán utilizó las cuentas bancarias del Principado que la Fiscalía sostiene que han sido empleadas para canalizar \"fondos distintos de los que ya se conocen\" para inyectar fondos en el grupo cafetero mexicano Sanroke, controlado por la familia Muguira y considerado el más importante del país.\nLa operativa que está siendo ahora investigada por el Ministerio Público se remonta, según aseguran a este periódico fuentes próximas a la entidad financiera andorrana y a la investigación, a 2002 y fue interrumpida en 2013, cuando el juez de la Audiencia Nacional Pablo Ruz comenzó a investigar a la familia Pujol por blanqueo de capitales procedentes de la corrupción política. \nEl dinero de la familia salía de las cuentas andorranas de sus miembros y de personas de su entorno directo, como las del empresario Francesc Robert Ribes, ex director de la televisión andorrana, y regresaba periódicamente en forma de dividendos de nuevo al Principado.\nEl empresario José Herrero de Egaña, sobrino político de la ex ministra de Defensa 'popular' María Dolores de Cospedal, especializado en el comercio exterior, fue quien introdujo a Jordi Pujol Ferrusola en el negocio cafetero en Latinoamérica hace casi dos décadas. Herrero de Egaña, que ya había participado en la compra de café en Nicaragua, presentó al primogénito del clan catalán a Domingo Muguira, una de las mayores fortunas del continente, considerado en su país como 'El Rey del café'.\nEl contacto con Muguira fructificó y desembocó en un acuerdo por el cual inyectarían fondos en su grupo empresarial para sufragar las cosechas de café ubicadas en los estados de Chiapas y Veracruz. \nInyectaron fondos desde Andorra al Grupo Sanroke del país latinoamericano\nEl dinero invertido sería canalizado a través de una sociedad mexicana denominada Deschis Usa Corporation, con cuenta en Miami, con la que se instrumentaba además la exportación del café, soluble, tostado y molido, a Estados Unidos a través de Denver, en Colorado, considerada una vía de entrada estratégica en el país debido a sus bajas temperaturas, que fomentaban el consumo, así como por su creciente población latina. \nDe esta forma el Grupo Sanroke se convertía en competencia directa en el país vecino de Nescafé, en el segmento del café soluble, y del también grupo mexicano Café Legal en el apartado de café tostado y molido. La penetración del producto, reforzada gracias a la financiación de los Pujol, se realizaba a través de grandes superficies comerciales como las de la compañía Walmart.\nInicialmente, Jordi Pujol Ferrusola involucró en el negocio cafetero a varias personas de su entorno, sobre quienes el Ministerio Público extiende ahora la sospecha de que se limitaron a ejercer de testaferros de la familia para blanquear sus fondos de origen ilícito. \nLa primera persona que figura en estas operaciones con Deschis es el empresario andorrano Antoni Zorzano, con quien Pujol Jr. entró en contacto a través del mundo del rugby, y que realizó una primera inversión en Deschis que acabó siendo vendida poco después, en 2002, a otra persona próxima a Pujol Jr.: Robert Ribes. \nEste último pagó 1,6 millones de dólares para adquirir la posición de Zorzano, que sostiene que dejó la operación porque nunca llegó a entenderla, y que recibió de vuelta su inversión en una cuenta de su museo de iconos religiosos.\nAnticorrupción cree que utilizaron varios testaferros para ocultar el operativo\nA Zorzano, que considera que Andbank llegó incluso a realizar operaciones en su nombre sin su consentimiento vinculadas con la familia Pujol, que nunca llegó a saber si invertía en café \"en mesas de parchís o en petróleo\" y que ahora no recuerda por qué aparece como apoderado en cuentas del clan catalán, le siguió posteriormente el propio Pujol Ferrusola con una inversión que rondó los 1,9 millones de dólares. Llegó a involucrarse también en esta operativa Jordi Puig, hermano del ex conseller de CDC Felip Puig y socio del hijo mayor del ex presidente catalán.\nLa mecánica consistía en que a la inyección de fondos del grupo de Pujol, que realizaban préstamos a la filial del Grupo Sanroke, le sucedían pagos trimestrales de dividendos a los prestamistas. En algunas ocasiones muy cuantiosos, rondando los 200.000 euros.\nRobert Ribes, sobre quien ahora Anticorrupción señala como el gestor de importantes fondos ocultos de los Pujol en Andorra, explicó a finales de 2017 ante el juez José de la Mata que invirtió con éxito en la todavía desconocida Deschis, presentando la operación como uno de los negocios que le \"gustan\" por su elevada rentabilidad. \nPero ya negó rotundamente que su participación en esta y otras operaciones con Pujol implicara que ejerciera de testaferro. \"Mis cuentas y mi dinero es mío y lo de Jordi Pujol es suyo, no perdona ni un café\", subrayó desligándose del primogénito, de quien sí admitió haber sido íntimo amigo y haber compartido con él aficiones comunes como la de la escalada. \nDe manera paralela a la actuación de la Fiscalía, Hacienda le atribuye a Robert Ribes el desvío a Panamá de 9 millones de la familia Pujol, que tras las últimas actuaciones judiciales permanece en silencio. Este periódico se ha intentado poner en contacto con él sin éxito durante las últimas semanas.\nAnticorrupción considera que tiene en estos momentos a su disposición una línea de colaboración con Andbank que le va a permitir acceder a documentación bancaria inédita que revela que realmente la inversión realizada por Robert Ribes o Zorzano en el negocio cafetero correspondía a Pujol y vuelca todas sus esperanzas en cerrar con un gran golpe final, comisión rogatoria a Andorra mediante (ya ha librado más de una veintena), la instrucción de la causa, que vence oficialmente a finales de septiembre.\nDe ahí que ya haya asegurado con rotundidad en su último escrito presentado ante el juez, desvelado por este periódico, que ha encontrado nuevas cuentas con fondos desconocidos de la familia Pujol que se dispone a atribuir a Jordi Jr. \nConjuntamente con dicho escrito ha presentado una batería de requerimientos documentales al banco que alcanzan un grado de precisión que sólo se explica si ha mediado la colaboración de la entidad financiera andorrana. \nEsta repentina solicitud tiene lugar poco después de que Anticorrupción haya archivado unas diligencias previas que mantenía abiertas por blanqueo contra el banco por ofrecer a sus clientes folletos publicitarios en los que les animaba a colocar su dinero en efectivo en Panamá de la mano de la propia entidad con un protocolo muy laxo a la hora de fiscalizar el origen del dinero.\nA la espera de la ansiada contestación de Andbank sobre las operaciones de Pujol con Robert y Zorzano, Anticorrupción ha realizado una nueva ofensiva destapando la existencia de 18 millones más en Suiza y la Udef se ha atrevido incluso a estimar en 290 millones el dinero sustraído por la familia durante décadas. Sin embargo, en medio del baile de cifras y de la última a gran acometida de Anticorrupción, sigue en el alero el flanco más endeble de las pesquisas judiciales: el origen del dinero. \nMientras los investigadores sostienen que la \"desmedida fortuna\" procede del cobro de comisiones, falta por acreditar los contratos públicos que las originaron a apenas unas semanas del fin de las pesquisas. Por lo que en el seno de la familia Pujol, que sigue sosteniendo que no hay más dinero que el de la herencia del abuelo Florenci movido hábilmente en múltiples inversiones, reina una calma que contrasta con la espectacularidad de los últimos movimientos judiciales. No hay dinero nuevo, no hay cobro comisiones y si esto es todo, que comience ya el juicio, aseveran con optimismo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "09/04/2019, 19:01:45", "tags": ["familia Pujol", "Caso Pujol"], "newspaper": "elmundo"}