{"id": "58e920bb-b10a-4874-4606-b24831c711e9", "content": "Vox pide diferenciar en los casos de violencia machista cuando el agresor esté bajo los efectos del alcohol\n\nOrtega Smith critica que se diga que los asesinos de sus parejas son machistas y que odian a las mujeres, ya que \"a lo mejor\" tienen \"una esquizofrenia o un alcoholismo\"\nVox se zambulle en una nueva polémica a unas cuantas horas del cierre de la campaña electoral. Javier Ortega Smith ha pedido que en los casos de violencia machista se distingan las causas que han motivado los asesinatos, ya que, a su juicio, no es lo mismo que sea por odio hacia las mujeres o que exista un problema psiquiátrico o una situación de alcoholismo.\nTras participar en una acto electoral en Zamora, el secretario general de Vox ha criticado que se diga en todos los casos de mujeres a las que han matado sus parejas que ha sido porque el hombre es machista y odia a las mujeres, ya que \"a lo mejor tiene una esquizofrenia, a lo mejor tiene un alcoholismo\".\nAl respecto, ha asegurado que esos aspectos en otros países sí se estudian para conocer realmente \"cuántas causas son por odio sexual o son por esquizofrenia, por situaciones de alcoholismo o de droga, de hombres contra mujeres o de mujeres contra hombres\", ha declarado.\nCuestionado por los datos sobre violencia machista que ofreció Santiago Abascal en el debate televisado de candidatos, el número dos de Vox ha insistido en que la violencia de género es \"una invención política\" y que su partido prefiere hablar de violencia intrafamiliar.\nHa asegurado también que las estadísticas de violencia machista \"se falsean\" ya que existen \"miles de denuncias falsas que son archivadas\" y que no se tienen en cuenta.\nOrtega Smith ha explicado que las estadísticas sobre falsas denuncias solamente computan el porcentaje de las que llegan a juicio en las que el denunciado es absuelto.\nEsa forma de transmitir los datos sobre violencia machista, según ha dicho, se debe a que hay \"demasiada gente que vive de este chiringuito\" y que existen ONG \"falsas\" a las que \"nunca les vemos decir nada\" sobre el tratamiento de la mujer en países islámicos.\nEl dirigente de Vox ha realizado esas declaraciones a los periodistas en Zamora, tras participar en un acto electoral de cierre de campaña de esa formación. En el mitin ha mencionado esta cuestión para reclamar la igualdad de las víctimas y protegerlas de la misma manera sean hombre o mujer, homosexual o heterosexual. \nEn una alocución ante un centenar de simpatizantes centrada en la unidad de España y las críticas a los partidos tradicionales, Ortega Smith ha pedido recuperar la autoridad que se ha perdido tanto en el ámbito autonómico y de la unidad de España como en parcelas profesionales como la de los profesores o los médicos.\nEl secretario general de Vox ha desvelado que en la jornada de reflexión de este sábado acudirá, como concejal del Ayuntamiento de Madrid, a la catedral de la Almudena para asistir a la misa y a la procesión prevista, mientras que la tarde la pasará en familia.\nDe la campaña, ha detallado que ha recorrido 23.800 kilómetros en cuatro semanas y ha dicho que la \"pócima\" que mueve a Vox, a similitud de la Astérix y Obélix, es \"la energía de los compatriotas\" y \"el amor a España que mueve fronteras y corazones\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNOTICIA FALSA: habla de estudiar casos de enfermos, no de alguien que bebe. Periodista sin honor.", "date": "11/10/2019, 20:01:45", "tags": ["Violencia", "Machismo", "Violencia de género", "Maltrato"], "newspaper": "elmundo"}