{"id": "58ece808-fde7-45fe-4f47-5204c7c7b352", "content": "¿Cómo consigo que me hagan caso?\n\nNadie tiene asegurada la atención de los demás en esta era de los estímulos constantes. Hay que reaprender a captar el interés para lograr el éxito en una reunión.\nNUESTRA FORMA de estar con otras personas ha cambiado de manera radical en los últimos 25 años. Hasta mediados de la década de 1990, cuando se popularizaron los teléfonos móviles, los encuentros eran puramente analógicos. Cuando dos o más personas se reunían alrededor de una mesa, no llegaba más información que la que aportaban los propios contertulios. Si alguien los llamaba por teléfono, se enteraban al volver a casa y escuchar el mensaje del contestador. O bien la persona volvía a llamar.\nEsto hacía que, fuera un almuerzo informal, una reunión de trabajo o una fiesta familiar, los participantes estuvieran presentes en lo que se hablaba, sin más distracciones que las que genera la propia mente cuando se despista.\nHoy en día la comunicación es de mucha más baja calidad, ya que nuestra atención se escapa a través de nuestro ‘smartphone’\nHoy en día la comunicación es de mucha más baja calidad, ya que nuestra atención se escapa a través de nuestro smartphone. Si somos educados, tal vez no lo miremos estando acompañados, pero el dispositivo está ahí, provocando una tensión que nos aleja de la conversación. Al notar que vibra, nos preguntamos quién está escribiendo, qué estará pasando. Quizás haya una buena noticia, una oportunidad que hay que cazar al vuelo. Tal vez, vayamos incluso al lavabo para contestar. Aunque no nos demos cuenta, estamos más allí que aquí.\nEste fenómeno hace que cada vez resulte más difícil congregar con éxito a un grupo de personas. Si, como el gato de Schrödinger, vivo y muerto a la vez, todos los que están al mismo tiempo no están, será imposible compartir algo de valor. En los actuales tiempos de dispersión, supone un verdadero arte lograr que una reunión sea un éxito. Además de conseguir que los participantes guarden y silencien sus dispositivos móviles, tendremos que capturar su atención, desgastada por la miríada de estímulos de la era digital.\nAl igual que los espectadores del cine consiguen olvidarse por un par de horas de sus presuntas urgencias, el arte de las fiestas es lograr que los invitados estén plenamente aquí. Y para ello no basta con servir buena comida y bebida. El anfitrión debe decidir de antemano el argumento del encuentro, dar respuesta a la pregunta: ¿por qué será recordada esta fiesta?\nUno de los maestros de este arte en el siglo XX fue el conde Étienne de Beaumont. A él se atribuye la frase: “Las fiestas se dan sobre todo para aquellos a los que no se invita”. Sus celebraciones siempre tenían un leitmotiv, y eso hacía que fueran recordadas y comentadas largo tiempo. Organizaba bailes en los que los invitados debían vestirse con motivos de “cuadros célebres”, por ejemplo, y en una fiesta de 1949 de “reyes y reinas” apareció Christian Dior disfrazado de león, el rey de los animales.\nSin llegar a estos extremos, hay varias claves que podemos aplicar para que un encuentro sea memorable:\nOfrecer lo inesperado. Cuando en una reunión suceden siempre las mismas cosas, la mente de los participantes desconecta de lo que está pasando y se refugia en su smartphone o en sus cábalas mentales. El anfitrión debe romper las expectativas para que la gente se involucre en el evento.\nNo repetir el truco. Así como Étienne de Beaumont no recurría jamás al mismo tema, porque cada fiesta era una oportunidad única, reproducir lo que ya ha funcionado acaba llevando a la fatiga y al aburrimiento. Al convertir lo especial en rutina, se apagan las antenas de la atención.\nEl leitmotiv debe ser emotivo. Lo que suceda en la reunión debe tocar las emociones de los participantes. Eso es lo que creará un recuerdo compartido inolvidable. Para ello hay que conocer la sensibilidad de los invitados —también para no herir sus sentimientos— y hallar un territorio común con la pregunta: ¿qué nos une?\nEl arte de captar la atención en un encuentro consiste en crear lo extraordinario dentro de lo ordinario, tomar conciencia de que, si estamos presentes, todo lo que vivamos será único e irrepetible.\nFrancesc Miralles es escritor y periodista experto en psicología.\nAunque las distracciones eran mucho más leves que hoy en día, en 1588 el maestro de té Yamanoue Soji ya hablaba de la importancia de estar plenamente presente cuando estamos con los demás. En sus notas dejó escrito: “Trata a tu invitado con ichigo-ichie, como si este encuentro fuera a ocurrir una sola vez en la vida”.\n— Ichigo significa en japonés “una vez”, ichie se traduce como “una oportunidad”, pero ambos términos juntos se interpretan como: lo que vamos a vivir aquí no se repetirá nunca más.\n— Aunque esta expresión procede de la ceremonia del té, en el Japón actual se puede usar ichigo-ichie al inicio de cualquier reunión. Es una llamada a tomar conciencia del carácter único de cada encuentro. Tal vez las mismas personas vuelvan a juntarse, pero no serán las mismas porque su situación habrá cambiado.", "date": "08/25/2019, 19:01:45", "tags": ["Psicología", "Bienestar", "Estilo vida", "Tecnología", "Sociedad", "Comunicación", "Ciencia"], "newspaper": "elpais"}