{"id": "58eeb59d-4364-4cc3-5b26-7e4f90c6f673", "content": "Pau Gasol: “Quiero hacer un buen año para poder estar en Tokio 2020”\n\nPau Gasol está pletórico. A sus 39 años, su carrera deportiva recupera las mejores perspectivas. Se recupera bien de la lesión en un pie que solo le permitió jugar tres partidos con Milwaukee y le ha impedido estar en el Mundial con la selección. Y al mismo tiempo, sus compañeros en el grupo que dirige Sergio Scariolo han respondido de la mejor manera posible y ya se han clasificado para los Juegos de Tokio 2020 y para las semifinales del Mundial. Además, prepara su estreno esta temporada con Portland, su nuevo equipo en la NBA.\n“Mis planes son seguir jugando y tengo la oportunidad de hacerlo en un equipo muy competitivo. Tengo muchas ganas de hacer un buen año y poder estar disponible para jugar los Juegos Olímpicos”, explica el jugador durante la presentación del acuerdo de su Fundación con el Grupo IFA celebrada en Sant Boi, para luchar contra la obesidad infantil y fomentar hábitos saludables.\nEl pívot de los Blazers se muestra cauto, habla con mucho respeto sobre la recuperación de su lesión en el pie y sobre sus perspectivas de competir dentro de un año en los que serían sus quintos Juegos Olímpicos, con lo que igualaría el récord de participaciones de un baloncestista español, su amigo Juan Carlos Navarro. “No quiero anticiparme y hablar sobre algo que no ha pasado. Podrían ser los quintos, sí. Pero debo tener una buena temporada, estar bien físicamente y me tiene que acompañar la salud. Pero las ganas de seguir jugando se mantienen muy presentes. Eso es lo que trabajaré cada día”.\nPau Gasol ha participado en cuatro ediciones de los Juegos Olímpicos. Obtuvo las medallas de plata en Pekín-2008 y Londres-2012 y la de bronce en 2016 y fue séptimo en Atenas-2004. Ha sido internacional en 208 ocasiones y suma 11 medallas, cuatro de oro, cuatro de plata y tres de bronce.\nLa Gasol Foundation –liderada por Pau y Marc- y Grupo IFA han sellado este jueves en Sant Boi (Barcelona) un acuerdo para desarrollar la iniciativa Basket4All. A través de este programa, la Gasol Foundation ayuda a más de 300 equipos de baloncesto prebenjamín, premini, benjamín, alevín, o infantil (de 6 a 13 años) de toda España con recursos económicos limitados, para que puedan implantar y promocionar hábitos saludables relacionados con la actividad física, la alimentación saludable, el descanso y la calidad del sueño, así como el bienestar emocional.\nLa presentación del acuerdo fue presidida por Pau Gasol, Juan Manuel Morales, director general del Grupo IFA - líder en el sector de distribución de productos de alimentación y gran consumo en España- y Cristina Ribes, directora de la Gasol Foundation.\nEl pívot español no quiso ser tajante sobre la posibilidad de continuar en la NBA una vez haya cumplido los 40 años, dentro de un año. \"Llevo muchos meses sin competir y trabajo para aguantar la carga que supone competir el máximo nivel allí. Y después, ya veremos”.\nPau Gasol alabó el papel de la selección española en el Mundial. “Se ha ganado el derecho a ese reconocimiento de que puede ganar el título. Pero, ahora, hay que pensar solo en Australia, una selección imbatida, con experiencia, potente, con jugadores de mucho nivel”.\nEl pívot de Sant Boi se extendió en sus elogios hacia la selección. “Está haciendo un papel increíble. Nadie daba mucho por ellos. En los primeros partidos siempre empezamos con una marcha diferente, pero el espíritu combativo y la cohesión del grupo son extraordinarias. Y estamos en semifinales del Mundial y me hacen sentir muy orgulloso. Estoy emocionado de la continuidad del grupo. Es complicado tener este rendimiento a lo largo de los años, independientemente de quién ha estado se mantiene maravilloso y envidiable. Estoy superfeliz”.\nY se mostró sorprendido cuando fue cuestionado sobre las críticas que ha recibido su hermano Marc. “Quien le critique, debe hacer una reflexión. España ha ganado todos los partidos y están en las semifinales. Marc, sin duda, es uno de los líderes. Aporta solidez, a nivel de juego y de defensa. Es algo que quizás no aparece en las estadísticas. Y es fundamental. Su trabajo en defensa ha sido impecable, admirable. Es uno de los pilares y de los que más experiencia tiene. Su papel es importantísimo”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Selección española baloncesto", "Pau Gasol", "Portland Trail Blazers", "Selección española", "Juegos Olímpicos 2020", "Baloncesto", "Selecciones deportivas", "Juegos Olímpicos", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}