{"id": "58f240ee-42a3-4b49-4f1f-b4606086197b", "content": "El Gobierno activa un dispositivo con 875 funcionarios para preparar un Brexit duro\n\nEl Gobierno ha activado a casi un millar de empleados públicos para afrontar la carga de trabajo asociada a un hipotético Brexit sin acuerdo. El presidente del Ejecutivo, Pedro Sánchez, ha precisado este miércoles en el Congreso que se han habilitado 875 puestos públicos para reforzar las áreas más expuestas a ese posible divorcio sin acuerdo entre Reino Unido y la Unión Europea. “En la mayoría de los casos, esos empleados ya están en sus puestos de trabajo”, ha señalado Sánchez, que ha dedicado buena parte de su intervención ante el pleno del Congreso a hablar de los preparativos de España ante una salida británica inamistosa.\nEsas plazas públicas adicionales, que el Ejecutivo ha ido convocando en los últimos meses, se centran en los servicios de aduanas, de comercio de mercancías, de control de personas en fronteras y de labores asociadas a “la transición al nuevo régimen” que deberán acometer los ciudadanos británicos afincados en España (por ejemplo, puestos de agentes de policía para gestionar la nueva documentación). Las contrataciones fueron autorizadas por el Consejo de Ministros el pasado 8 de febrero para anticiparse a un Brexit que entonces estaba previsto para el 30 de marzo y que ahora está fechado para el próximo 31 de octubre.\nUnas 400.000 personas pueden aspirar a integrarse en este nuevo régimen de extranjería en el que deberán inscribirse los ciudadanos británicos una vez salgan del paraguas de la libre circulación y del derecho a residencia que ofrece la UE. Se trata de una cifra algo superior a los 330.000 británicos oficialmente registrados en España, según datos del Ministerio del Interior, porque las estimaciones apuntan a una población británica flotante que hasta ahora no se ha inscrito porque la pertenencia a la UE garantiza derechos sin necesidad de excesivos trámites.\nSánchez se ha referido a la reunión extraordinaria de ministros que presidió la semana pasada en La Moncloa para pasar revista a todas las medidas acometidas hasta ahora y detectar posibles carencias. “España está preparada para cualquier escenario, también para un Brexit duro”, ha asegurado el presidente, que ha querido trasladar “un mensaje de tranquilidad” a los ciudadanos y a las empresas potencialmente afectados.\nConsciente de que Gibraltar constituye un elemento clave para España en la retirada británica de la UE, el jefe del Ejecutivo ha ensalzado el encaje que se alcanzó para el Peñón en las negociaciones entre Bruselas y Londres para una retirada ordenada. Sánchez ha querido presentar como fortaleza lo que en su momento se percibió como debilidad: que el veto a Gibraltar que España se garantiza a la hora de extender a la colonia británica cualquier beneficio que pacten Bruselas y Londres en el Brexit figure en un acuerdo aparte, en lugar de formar parte del pacto de retirada. El presidente ha defendido que esa ventaja (la de tener que contar con el visto bueno expreso de España para hacer al Peñón partícipe de cualquier marco amistoso de retirada) es válida incluso en un escenario de Brexit brusco. Es decir, que aunque decaiga el documento de abandono ordenado de la UE, ese añadido sigue siendo válido, un argumento que muy probablemente será rebatido por el Reino Unido.\nMás allá de las medidas concretas que prepara el Gobierno ante un Brexit a las bravas, Sánchez ha querido trazar un paralelismo entre la situación que vive el Reino Unido, sumido en “una grave crisis constitucional”, y la polarización que experimenta España a cuenta del independentismo. “Ni tan siquiera la democracia británica está a salvo de la banalización a través de la polarización y de la ruptura. Tomemos nota y actuemos en consecuencia. Seamos la mejor versión de nosotros mismos”, ha enfatizado al cierre de su intervención en la Cámara baja.\nLourdes Lucio\nEl Brexit impactará en Andalucía en la zona con más paro de la comunidad: el Campo de Gibraltar. A un lado, La Línea de la Concepción, uno de los municipios con más desempleo de Europa (30%), y al otro, la colonia británica, donde hay pleno empleo. A diario cruzan esa frontera para trabajar 9.726 personas. Ante la inminencia del Brexit, el Gobierno andaluz aprobó este martes un paquete de medidas (112) para paliar la salida de Reino Unido de la Unión Europea. Entre ellas figura la de incentivar el empleo estable de las personas desempleadas por la aplicación de un posible expediente de regulación de empleo.\nEl plan del Gobierno andaluz no tiene cuantificación económica. Ahora se utilizan fondos europeos para amortiguar el Brexit y aunque el Ejecutivo autónomo dice que no descartar utilizar fondos propios, lo normal es que reprogramen partidas europeas para ese fin, aseguró el consejero de Economía, Rogelio Velasco.\nLa Junta de Andalucía estima que en el peor escenario posible el impacto en la economía regional sería de unos 1.200 millones de euros y de 500 millones en la previsión más optimista. El plan diseñado contempla inversiones que no se han desarrollado en lustros, como la mejora de instalaciones portuarias, ferroviarias y viarias, o la mejora de servicios públicos para aumentar la contratación. También servicios de consultoría para ayudar a las empresas expuestas al Brexit. Los municipios del Campo de Gibraltar recibirán cuatro millones de euros para afrontarlo.\nLos ingresos procedentes de Reino Unido suponen el 2,4% del PIB andaluz. En 2018, la comunidad fue la cuarta región española en exportaciones a ese país con un volumen de 2.281 millones. El principal mercado de turistas a Andalucía procede de Reino Unido. En esta comunidad residen 75.372 británicos, de los que alrededor de 50.000 están en la Costa del Sol.\nEl Gobierno andaluz se quejó de la falta de diálogo con el Gobierno central para abordar el Brexit.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Brexit", "Plenos parlamentarios", "Pedro Sánchez", "Presidencia Gobierno", "Funcionarios", "Función pública", "Gobierno de España", "Congreso Diputados", "Parlamento", "Política exterior", "Unión Europea", "Gobierno", "Europa", "Administración Estado", "Relaciones exteriores", "España", "Política", "Administración pública", "Reino Unido"], "newspaper": "elpais"}