{"id": "58f2c00e-3264-4b8d-5352-4a579e642c93", "content": "De secretario de prensa de Trump a bailarín en un programa de televisión\n\nSean Spicer fue el primer secretario de prensa de la legislatura de Donald Trump. Pero se mantuvo en el cargo solo seis meses. Sus continuos errores y sus desavenencias con el presidente de los Estados Unidos fueron factores clave para que dimitiera. Ahora el político, de 47 años, abandona los trajes y las corbatas para enfundarse en prendas de lentejuelas y flecos. Este lunes debutó en el programa Dancing With the Stars, de la cadena estadounidense ABC (la versión norteamericana de Mira quién baila). \nFue el segundo de la noche en actuar. Cuando llegó su turno, el escenario se transformó en un conjunto de luces de neón azules y rosas con dos palmeras al fondo. Entre ellas se encontraba Spicer, ataviado con un pantalón blanco y la prenda estrella de la gala: una camisa verde lima con mangas de grandes flecos. El concursante simuló que tocaba unos bongos cuando arrancó la canción Spice up your life, de las Spice Girls, la cual bailó a ritmo de salsa. A Spicer le costó en algunos momentos seguir a su compañera, una bailarina de 25 años llamada Lindsay Arnold, aunque todo lo resolvió sin perder la sonrisa y rematando el número arrodillado y con los brazos abiertos, mientras caían serpentinas de colores.\nUn número muy llamativo que no convenció a los jueces del concurso. El desastre ya lo anticipaba su compañera durante un vídeo que se emitió antes de la actuación (el programa suele hacer unos resúmenes antes de cada número para ver cómo ha sido la semana de ensayos de cada pareja): \"Su habilidad para el baile es de nivel de preescolar\". El republicano obtuvo una puntuación de 12 sobre 30 —suspendió— y quedó el penúltimo en la clasificación, por delante del exjugador de baloncesto Lamar Odom. A pesar de su debacle, los tres jueces reconocieron que el número fue divertido y \"extrañamente entretenido\", como apuntó Bruno Tonioli.\nCon esta incursión en el programa de televisión, Spicer trata de mejorar su imagen dañada durante los meses que trabajó en la Casa Blanca. Se hizo famoso en Washington por acusar constantemente a los medios de comunicación de mentir, por ejemplo, con el número de participantes en la investidura de Trump en enero de 2017.  Además, insultó a varios periodistas, como Jim Acosta de la CNN, al que le dijo que tenía \"cero inteligencia\". Por ello intentó calmar las aguas, una vez fuera de la administración del presidente, con una aparición en los premios Emmy emulando a su imitadora en el Saturday Night Live, Melissa McCarthy.\nEse episodio generó tantas críticas como su participación en el programa de baile. Cuando la cadena ABC anunció la colaboración del republicano en el concurso, la oposición demócrata lo valoró como una estrategia para blanquear su imagen. El presentador de Dancing With the Stars, Tom Bergeron, opinó sobre este asunto en su perfil de Twitter, aunque sin mencionar directamente a Spicer: \"El programa debería ser un respiro agradable del agotador clima político estadounidense y libre de la inevitables reservas divisivas de 'cualquier' afiliación partidaria”. Incluso algunos productores ejecutivos de la cadena se mostraron disconformes, como Krista Vernoff de la serie Anatomía de Grey que escribió en la misma red social: \"Verdaderamente aborrezco la decisión de la compañía para la que trabajo. (...) Este hombre nos mintió a diario y se burló de nuestro país. Esto no es para celebrarlo\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Políticos", "Sean Spicer", "Spice Girls", "Gente", "Donald Trump", "Baile", "Grupos música", "Estados Unidos", "Norteamérica", "Música", "América", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}