{"id": "58fd4b0a-2125-4a06-64f6-5c85d3246b43", "content": "Darmanin: “No vamos a ralentizar el tren de las reformas”\n\nDe sus veranos juveniles en Ampuriabrava, Gérald Darmanin conserva un correcto español y un rasgo que le hace único en el Gobierno francés. Mientras otros colegas del Consejo de Ministros se formaban en las escuelas de élite, trabajaban en la alta administración o preparaban una carrera en la banca, el ministro de la Acción y las Cuentas Públicas, que este miércoles visita Madrid, se ganaba un dinero en la localidad costera catalana trabajando de camarero en bares y restaurantes en verano.\nDarmanin (Valenciennes, 1982), más allá de su desempeño formal, ejerce una doble función simbólica en el equipo de Emmanuel Macron. Es uno de los anclajes de un Gobierno centrista en la derecha tradicional, su familia política de origen, y, a la vez, un sensor para conectar con las clases populares: el país de los chalecos amarillos. Porque esta es la Francia de Darmanin, hijo de una mujer de la limpieza y un padre que regentaba un bar, y político de terreno y con ambiciones. Exalcalde de la ciudad de Tourcoing, en el norte industrial, donde se ha acostumbrado a bregarse con la extrema derecha, algunos le ven ya apuntando mucho más alto que su cargo actual.\n“Hay que escuchar todavía más a las personas que, como decía [el escritor y ministro] André Malraux, toman el metro a las cinco de la mañana: las que ganan 1.000, 1.500, 2.000 euros, las que no salen adelante, las que tienen hijos y pagan un alquiler caro, los que no logran convertirse en propietarios. Tienen la impresión de que sus hijos lo tendrán más difícil que ellos en la vida”, dice el ministro francés en su despacho de Bercy, la sede de los ministerios de Economía, Finanzas y Presupuestos, en París.\nA Madrid ha acudido para aprender, aunque, al llegar en plena campaña electoral, evitará las reuniones políticas. “Si voy a España es también para inspirarme de las medidas adoptadas por diversos gobiernos: es el caso de la lucha contra el fraude”, explica. “España ha puesto en marcha una facturación electrónica para el IVA. El fraude al IVA es muy importante, la Comisión Europea lo ha evaluado en 9.000 millones de euros para Francia”\nDarmanin, responsable de los presupuestos en Francia, se reclama de lo que él llama la “derecha popular”. Uno de sus mentores fue el presidente Nicolas Sarkozy. “Creo que el progreso social no funciona sin la creación de riqueza: antes de compartir el pastel, hay que fabricarlo”, resume. Y es bajo esta óptica que defiende el balance de Macron y su Gobierno, que justo llegan al ecuador de su mandato de cinco años.\nNo, dice el ministro, Macron no es “el presidente de los ricos”, como reza la etiqueta de la que no puede despegarse. “Es más bien el presidente del empleo”, defiende. “Yo soy de la generación del desempleo. Soy hijo de la generación Mitterrand y Chirac”, dice, en alusión a los dos presidentes que gobernaron en la infancia y juventud de Darmanin y bajo cuyo mandato el desempleo masivo se instaló en Francia.\nLa clave, según Darmanin, es el ambiente business-friendly creado en estos años por el centrista Macron. Cita desde la reforma del mercado laboral a la supresión del impuesto sobre la fortuna. ¿Política de derechas? “Hay que repartir los frutos del trabajo: quizá se considera que esto es de izquierdas y, en este caso, yo lo soy. Pero antes hay que crear la riqueza y son las empresas las que crean riqueza y empleo: y aquí se puede decir que esto es más bien de derechas. De hecho, ambas se complementan”, responde. “Es la empresa la que crea empleo, la que hace bajar el paro, y para ello hay que bajar los impuestos: funciona”.\nHoy la tasa de desempleo sigue siendo elevada, aunque ha bajado: a final de año debería situarse en torno al 8,3%; al inicio del mandato de Macron era de 9,6%. El equilibrio presupuestario en 2022, una de las promesas de Macron, deberá esperar. \"Al principio del quinquenio la coyuntura era mejor: pensábamos que el crecimiento seguiría siendo muy alto, de un 1,7%\", justifica Darmanin. Y añade, en alusión a la respuesta a la crisis de los chalecos amarillos: \"Hemos bajado impuestos para acompañar la crisis social\". En 2017 el déficit era del 3,4%; en el presupuesto de 2020 debe rondar el 2%.\nEl ministro garantiza que el ritmo de las reformas —la próxima es la de las pensiones— no se detendrá. “No es lo que hacemos”, afirma. \"Es un tren de reformas sin equivalente en la historia de la República\". Cuando está a punto de cumplirse un año de la revuelta de los chalecos amarillos, la posibilidad de nuevas protestas es una incógnita. “La meteorología social es muy difícil de prever”, reconoce. “Hay que continuar haciendo lo que hemos hecho: escuchar al pueblo y, al mismo tiempo, decirle la verdad. Y la verdad es que debemos trabajar más, que estamos compitiendo con los chinos, los indios, los americanos, y que Europa debe mantenerse unida”.\nLas amenazas están ahí. El ministro cita el Brexit. Y subraya, en una sugerencia indirecta a Alemania para que relance el crecimiento, que “la manera como nuestros amigos alemanes o neerlandeses utilicen los frutos del crecimiento, sus excedentes presupuestarios, también tendrá un impacto”. A ello añade “las tensiones comerciales entre Estados Unidos y China y los riesgos geopolíticos en Arabia Saudí, Irán y Turquía”. Y concluye: “El tiempo es bello pero hay riesgos de cielo nublado”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["Emmanuel Macron", "Francia", "Europa occidental", "Finanzas públicas", "Europa", "Economía", "Finanzas"], "newspaper": "elpais"}