{"id": "58fdb42d-3ca3-437c-45dc-823d52f5ba99", "content": "ERC intenta arrastrar a Puigdemont a la abstención en la investidura de Sánchez\n\nEl partido de Junqueras quiere evitar que JxCat continúe desgastándole electoralmente por colaborar con el PSOE\nERC quiere colaborar con la investidura de Pedro Sánchez, como hizo en julio. Pero teme que volver a respaldar al candidato socialista tras la sentencia del 1-O merme sus posibilidades de ganar las elecciones autonómicas que Cataluña celebrará con toda probabilidad en los próximos meses y que los republicanos afrontan con el único objetivo de conquistar la Presidencia de la Generalitat. \nDe ahí, que la formación de Oriol Junqueras invitara ayer públicamente a JxCat a «consensuar una unidad de acción de cara a la investidura» para arrastrar al partido de Carles Puigdemont a la abstención y repartir culpas ante el votante secesionista más radical que sólo contempla el bloqueo político de España y penaliza electoralmente cualquier apoyo a una formación de ámbito estatal, especialmente a las que apoyaron la aplicación del 155.\nERC difundió ayer una carta enviada a JxCat en la que le emplaza a reunirse en los próximos días para alcanzar un «consenso estratégico» sobre la investidura que permita al independentismo «seguir avanzando con más fuerza hacia el objetivo compartido del ejercicio del derecho a la autodeterminación y la independencia».\nEn su misiva -firmada por Gabriel Rufián y la portavoz del partido, Marta Vilalta- los republicanos subrayan que, hoy por hoy, están instalados en el «no» a la reelección de Sánchez, tal y como sostuvieron el jueves tras la primera toma de contacto con el equipo negociador del PSOE, que lidera Adriana Lastra. Sin embargo, animan a los neoconvergentes a «exigir a los socialistas una salida dialogada al conflicto entre el Estado y Cataluña como condición imprescindible para reconsiderar la posición» del independentismo.\nJunqueras persigue que Puigdemont abandone su apuesta por el «desgobierno», pero JxCat no encuentra motivos para atender la petición del líder de ERC, especialmente después de los buenos resultados obtenidos en las elecciones generales del 10-N, cuando la marca electoral del prófugo creció un escaño tras sumar 27.000 nuevos votantes, mientras ERC perdía 150.000 apoyos y dos parlamentarios. \nLos planes de JxCat pasan por seguir señalando a ERC como un partido cómplice con «el bloque del 155» y abstenerse en la investidura de Sánchez dejaría a los de Puigdemont sin uno de sus principales argumentos electorales. Cabe recordar cómo su cabeza de lista en las generales, Laura Borràs, recordó insistentemente que Rufián había apoyado «gratis» al candidato socialista a pocos meses de que el Tribunal Supremo dictara su sentencia condenatoria. También Puigdemont criticó con dureza la colaboración de ERC con el PSOE para reivindicar a JxCat como el custodio del 1-O.\nExiste otro motivo de peso para que los neoconvergentes rechacen pactar una abstención con ERC. Fueron los republicanos los que decidieron romper JxSí, la coalición electoral que formaban junto a Convergència, y desde entonces se han negado reiteradamente a confluir junto a JxCat pese a los muchos intentos de Puigdemont por reeditar la coalición.\nConsciente de que será difícil convencer al fugado de que cambie su no por una abstención, ERC también anunció ayer que extenderá su negociación a Bildu, que en julio ya actuó coordinadamente con el partido de Junqueras y se abstuvo para facilitar la frustrada investidura de Sánchez. La colaboración de los independentistas vascos es determinante para que el candidato del PSOE vuelva a La Moncloa después de que el PNV perdiera un escaño en favor del PP en el recuento.\nLa CUP también formará parte de la ronda de contactos de ERC, aunque su rechazo a la investidura es inamovible.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl pajaro plurinacionalista del PSOE, el que soluciona el problema independentista con DIALOGO...El que va a meter a los chavistas en el gobierno de ESPAÑA...Estos socialista terminaran dejando EL PAIS, mucho peor que el RUINA de Zapatero...", "date": "11/16/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}