{"id": "58fe3c3c-feea-42a7-6c93-a54bc2715e14", "content": "Las rentas del racismo\n\nNo hay nada extraño ni excepcional en el racismo de Trump. El suyo es un racismo profundamente americano, enraizado en la historia de una democracia de origen esclavista, que discriminaba por razón de raza todavía hasta los años sesenta del siglo pasado. Tampoco hay nada extraño en su negacionismo. El racista raramente se considera racista a sí mismo. Su naturalización supremacista y discriminatoria de las diferencias le impide separar su percepción subjetiva, su racismo, de las cosas tal como son. No se considera racista porque siempre encuentra un buen y simpático vecino de color a quien amarrarse para justificar su inocencia. Ni siquiera Adolf Eichmann se consideraba antisemita.\nNo hay novedad, pues, en un presidente racista. La novedad está en la forma en que Trump exhibe su racismo y a continuación lo niega. El de Trump es un racismo negacionista con dos movimientos: primero lanza la piedra y luego esconde la mano. Lanzó el eslogan contra las cuatro congresistas de color, a las que quiso mandar de vuelta a sus países de origen, que solo en el caso de una de ellas no era Estados Unidos, pero luego condenó su repetición a coro en los mítines trumpistas. A su repugnante descalificación de la ciudad de Baltimore, de mayoría afroamericana, le siguió un impecable discurso —leído entero— en la ciudad de Jamestown, donde se conmemora el 400 aniversario de la llegada de los primeros africanos esclavizados y a la vez de la primera asamblea democrática, todo un símbolo de la ambivalente historia estadounidense.\nTrump agita y exhibe las negras aguas de sus ideas y sentimientos racistas, pero no sabemos con qué propósito, si es una manifestación espontánea o un guiño electoral. El odio y el resentimiento le han sido rentables hasta ahora, pero no es seguro que lo sean en el futuro. Complace a los suyos, pero moviliza a los adversarios, con la ventaja de que desvía la atención de las cuestiones esenciales donde se juega el futuro y el bienestar de los ciudadanos.\nPronto se verá si Trump se ha salido de madre o por el contrario acaba de dibujar la cancha de juego para la partida electoral de 2020. Como en la supuesta colusión con Rusia, no está claro que los demócratas saquen rendimientos electorales de las campañas antirracistas. Para vencer no basta con denunciarle por mentiroso, por machista y por racista, sino que se precisa un candidato alternativo elegible, un buen programa y, sobre todo, capacidad para movilizar y aglutinar el voto demócrata.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/04/2019, 19:01:45", "tags": ["Opinión", "Donald Trump", "Xenofobia", "Estados Unidos", "Racismo", "Norteamérica", "Delitos odio", "Discriminación", "Prejuicios", "Delitos", "América", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}