{"id": "590c0da8-ce32-40ea-5e18-3f3c8c0fdffc", "content": "La literatura de la América herida\n\n“La literatura nos ha consolado (un poco) de toda la tristeza”, dice Gioconda Belli, nicaragüense, bajo los laureles que emigrantes enviaron de Cuba a Los Llanos de Aridane, en la isla de La Palma, en testimonio de gratitud por el país que los acogió en el siglo XIX. Ella viene de una nación herida. Como el colombiano Héctor Abad Faciolince, como los venezolanos José Balza, Juan Carlos Chirinos o Rodrigo Blanco Calderón, como el mexicano Gonzalo Celorio, o como los peruanos Alonso Cueto y Mario Vargas Llosa. El autor de Conversación en La Catedral, novela que cumple 60 años, gran exponente de la literatura sobre la herida americana, es también el centro de la reunión a la que vienen.\nEn torno a él se reúnen además Nuria Amat, Elsa López, Carme Riera, Alexis Ravelo, Fernando Aramburu y Karla Suárez, entre otros, en el segundo Festival Hispanoamericano de Escritores, que dirigen Juan José Armas Marcelo y Nicolás Melini con el patrocinio de la cátedra que lleva el nombre del Nobel, el Ayuntamiento de Los Llanos y el Cabildo. La población se volcó. La plaza donde se les escuchó desde el lunes —el festival se clausura mañana— contribuyó a sentirse en el centro de América.\nEn ese clima responden a una cuestión: ¿cómo marca la escritura la herida que sufre América en los siglos recientes? Belli: “Esta es la región donde ha habido más crimen contra la mujer; pero también ha habido nueve presidentas. Y muy fuertes reivindicaciones masivas de mujeres. Y aquí nació lo real maravilloso. No todo es mala noticia o herida en América”.\n“La literatura no es la única buena noticia”, corrobora tajante Héctor Abad. “En Europa discutían si podían recibir en Italia barcos con desesperados. Colombia recibió a un millón y medio de venezolanos. Y no hay un ataque de xenofobia... Nuestra crisis es la crisis de las buenas personas, la gente capaz de acoger millones de personas. ¿Qué país extranjero hace eso?”.\n“América Latina”, dice Cueto, “es un territorio conflictivo por excelencia, y el conflicto es la materia prima de un narrador. La literatura es el ejemplo de la renovación y de la cohesión de América. En México, en Argentina (¡las crónicas de Leila Guerriero!), en Colombia (¡el extraordinario El olvido que seremos!). Y la obra de Sergio Ramírez”. (Por enfermedad, como el nobel Le Clézio, que leyó por vídeo una narración sobre el mar, el Cervantes nicaragüense no pudo acudir).\n“La política ha sido terrible, lo sigue siendo; la hemos sobrevivido”, dice Belli, “gracias a la literatura, ¡ha sido un amuleto!”. El problema, afirma Celorio, es que a tan gran literatura “no se corresponde un nivel máximo de lectores... Y ese es el problema de América, el de la receptividad cultural”. “Y la represión”, añade Belli. “El enorme retroceso en las libertades en Nicaragua y Venezuela, donde se reparte vivienda o comida según seas afecto al régimen”. ¿Hay esperanza en México? Un largo silencio fue la respuesta de Celorio. Belli le pone palabras: “En Nicaragua hubo el año pasado una esperanza, pero la represión de Ortega y Murillo nos tiene inmovilizados. ¡No se puede hacer ni una misa sin represores!”. Tras su silencio, Celorio habla de una buena noticia: la literatura de mujeres en América. Citan ambos: Rosa Beltrán, Mónica Lavín, Leila Guerriero, Samantha Schewblin... Y hombres, claro: Juan Gabriel Vásquez, Martín Caparrós....\n¿Y Venezuela? José Balza, de los grandes poetas del español, no quiere asociar “noticia” a “literatura”. “La literatura es algo que perdura, ilumina cada vez una zona no prevista”. ¿Qué dice su propia literatura de Venezuela? “Creía que estaba diciendo lo que está ocurriendo hoy, una guerra entre hermanos. Esa cosa fratricida pertenece al ser humano de toda la vida... Es tan doloroso, tan miserable, casi parece increíble. Las ciudades no tienen transporte, las calles están rotas, no hay agua ni electricidad... Todo ha sido destruido por una falsa idea de una sociedad perfecta, solidaria. Incierto. Es otra vez por dinero, por poder, esas cosas inexplicables del ser humano”. Sí, hay gran literatura en América. “Y también toneladas de literatura inane”.\nChirinos y Blanco Calderón, el último premio Vargas Llosa, sus paisanos, son efecto de la diáspora; sus obras se expanden en otros territorios, y se escribe y publica mucho. “Pero el venezolano de a pie”, dice Chirinos, “no puede percibir ese efecto porque está padeciendo cosas más inmediatas: el hambre, la escasez, la delincuencia, el desgobierno”. Blanco Calderón ve la realidad de América “difícil, decepcionante, pero con el paso de los años los lectores latinoamericanos van encontrando espacios, islas de sentido, pausas que permiten decir: todo este desastre que me rodea no sé si se justifica o se salva por estos momentos en que puedo leer una novela”.\nCuando se les pide a ambos que lleven hacia un autor o un libro expresan una coincidencia: la poesía de Rafael Cadenas o, como símbolo, aquel País portátil de Adriano González León. América, país escribiendo siempre como en una máquina portátil. Esta vez bajo los laureles de Los Llanos de Aridane.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/12/2019, 19:01:45", "tags": ["Mario Vargas Llosa", "Jean-Marie Gustave Le Clézio", "Festivales culturales", "Festivales", "Agenda cultural", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}