{"id": "590f9d38-434e-494a-4ee1-2294eaebe8d0", "content": "¿Qué ver hoy en TV? | Domingo 18 de Agosto de 2019\n\n16.40 / TCM\nLa pequeña tienda de los horrores\nThe Little Shop of Horrors. EE UU, 1960 (70 minutos). Director: Roger Corman. Intérpretes: Jonathan Haze, Jackie Joseph, Mel Wells.\nRoger Corman en la década de los sesenta. Es decir, cuando era considerado el más prolífico rey de los filmes de bajo presupuesto. Cuenta la leyenda que era capaz de hacer una película en dos días; así, muchas le salían horribles, pero logró un puñado de obras maestras, sobre todo en su serie sobre relatos de Edgar Allan Poe, y también historias tan simpáticas como esta comedia negra, repleta de ingenio, que relata las andanzas de una peculiar planta carnívora que necesita sangre humana para crecer.\n \n17.00 / Movistar LaLiga\nCuatro partidos de LaLiga de fútbol\nLa primera jornada de la competición de Liga finaliza hoy con cuatro partidos. GOL ofrece, en abierto, el duelo entre el Betis y el Valladolid a las 21.00. Los otros tres duelos los emite Movistar laLiga: a las 17.00 llegará el Alavés-Levante, a las 19.00 medirán fuerzas Espanyol y Sevilla y a las 22.00, Atlético de Madrid y Getafe disputarán en el Vicente Calderón el derbi madrileño que cierra la jornada.\n \n21.30 / Cuatro\n‘Viajeros Cuatro’, en Río de Janeiro\nEl equipo de Viajeros Cuatro se desplaza a Brasil para visitar Río de Janeiro. El programa comenzará su recorrido en la popular playa de Ipanema, donde podrán apreciar un monumento imprescindible en Brasil, el Cristo Redentor de Corcovado. Más adelante, su destino será el Parque da Cidade, una reserva natural donde se pueden ver las lagunas y las playas de la ciudad en toda su extensión. Además, el programa retratará la favela de Cantagalo, desde donde se accede a los barrios más humildes de la ciudad.\n \n21.30 / Cine Ñ\nEl reino\nEspaña, 2018 (130 minutos). Director: Rodrigo Sorogoyen. Intérpretes: Antonio de la Torre, Ana Wagener, Mónica López, José María Pou.\nTras su excelente Que Dios nos perdone, Rodrigo Sorogoyen crece aún más como director con esta poderosa denuncia de la corrupción política. La apabullante densidad visual del cineasta acompaña un relato asfixiante, que zarandea al espectador entre vaivenes de tensión dramática. Sorogoyen maneja la cámara con abrumadora pericia y mantiene siempre en lo alto el ritmo interno del relato, abundante en diálogos veraces y agresivos. Además, entrelaza secuencias de alto voltaje cinematográfico desde el inicio del filme, un vibrante plano secuencia que presenta al protagonista.\n \n22.10 / Antena 3\nEl héroe de Berlín\nRace. EE UU, 2016 (135 minutos). Director: Stephen Hopkins. Intérpretes: Stephan James, Jason Sudeikis, Jeremy Irons.\nUn correcto filme biográfico, un tanto académico, que retrata la gesta lograda por Jesse Owens en los Juegos de Berlín, en los que logró cuatro medallas de oro. El relato se aplica también en el dibujo social e incide en la discriminación vivida por la población negra y en el ascenso del nazismo.\n \n23.50 / Hollywood\nEl ilusionista\nThe Illusionist. EE UU, 2006 (110 minutos). Director: Neil Burger. Intérpretes: Edward Norton, Paul Giamatti, Jessica Biel.\nLas tensiones entre un mago y un príncipe heredero en la Viena de principios de siglo sostienen el armazón de este drama, de hálito romántico. El ilusionista plantea una trama liviana, en la que se esconden casi tantos trucos como el show del mago protagonista. Todo ello sustentado por el poderío de Edward Norton y de un monumental Paul Giamatti.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}