{"id": "591b14c2-4461-45bb-75ce-fe91ca28d2dc", "content": "Ernesto Valverde: “Me siento examinado desde el principio”\n\n“Me siento examinado; esto es así desde el principio, siempre nos la estamos jugando”. Ernesto Valverde, entrenador del Barça, no siente que ni él ni su equipo pasen por un momento especialmente muy delicado, a pesar de que suma ocho partidos sin ganar en cancha contraria, desde el 23 de abril en Vitoria. “Hay una exigencia muy grande para todos nosotros, mucho más en el caso del Barça”, ha precisado en su comparecencia de este lunes, previa al partido del martes en el Camp Nou contra el Villarreal. “Sé que en el sitio que estoy mandan los resultados. Y también que el entrenador siempre está en el punto de mira”.\nMás que la clasificación, al técnico azulgrana le preocupa el equipo. \"Nos toca superar la situación y es lo único de lo que debo estar pendiente. Al final entras y sales de las crisis en tres días. Lo que es cierto es que no estamos bien en campo contrario y debemos mejorar”. No ocurre lo mismo en el estadio: “La afición estará con nosotros contra el Villarreal como lo ha estado hasta ahora con el Valencia y el Betis”. A Valverde, en cualquier caso, le gustaría que el Barça empezara ganando el partido a diferencia de lo ocurrido en Pamplona o en Granada.\n“La única manera de estar tranquilo es ganar los próximos tres puntos”, añadió ante las citas contra el Villarreal y el sábado en Getafe. “Esto es el espectáculo del fútbol”. Valverde recupera a Aleñá y Dembélé –recuperado de su lesión-, ambos ausentes de la lista de convocados desde el partido inicial de Liga en San Mamés. No han sido convocados por el contrario Carles Pérez ni Rakitic.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Ernesto Valverde", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}