{"id": "59242ada-6801-4e29-5540-740f5f671896", "content": "El feligrés celoso que mató al párroco de Alcaudete\n\nUn hombre de fe, bueno y caritativo. Francisco Sánchez se había ganado durante 15 años el aprecio de los feligreses de la parroquia de San Pedro Apóstol, situada a las afueras de Alcaudete, en Jaén. Como en todos los rebaños, en el suyo también había ovejas descarriadas. El cura intentaba guiarlas pero fracasó estrepitosamente con una de ellas. Además de ignorar sus consejos, Facundo Caballero incumplió el quinto mandamiento asesinando a Sánchez por celos. El agresor le golpeó la cabeza con una piedra en la puerta de la iglesia al considerar que estaba detrás de sus desavenencias conyugales. Los vecinos aseguraron que el religioso solo trataba de mediar en una relación tormentosa.\nLos hechos ocurrieron el domingo 18 de enero de 1970. Aquella mañana invernal el sacerdote oficiaba el sepelio de un vecino fallecido el día anterior, como indica la noticia recogida por Abc. Tras los santos oficios, los feligreses abandonaron el templo para seguir el cortejo fúnebre hasta el cementerio municipal. El cura salió detrás, pero antes de incorporarse a la procesión trató de cerrar el portón. Facundo Caballero le acechaba y le atacó sin mediar palabra, golpeándole con una piedra en la cabeza con tal violencia que la sangre salpicó profusamente la fachada de sillería. El párroco cayó sobre la acera herido de muerte, pero el agresor siguió golpeándole con furia. Luego huyó en motocicleta en dirección a Jaén.\nLa Guardia Civil lo detuvo tres horas después en los montes de Martos sin que presentara resistencia. El agresor confesó el crimen y fue encerrado en la cárcel de Alcalá la Real. Facundo era fuerte y corpulento. En ese momento contaba con 37 años y estaba casado con Anunciación Rodríguez, 12 años más joven. Tenían un hijo en común. El hombre, que trabajaba en el campo y era analfabeto, maltrató a su esposa hasta que esta decidió abandonarle. Un familiar afirmó que entraba pronto en cólera y que lo temía hasta su madre, a la que había agredido alguna vez, según la crónica publicada el 24 de enero por el semanario El Caso. El fondo puede consultarse en la biblioteca central de la Universidad CEU San Pablo.\nEl asesino había pasado unos años fuera de Alcaudete. Trabajó en Alemania, desde donde enviaba grandes sumas de dinero al sacerdote asesinado para la ermita de la Fuensanta. Pese a su buena voluntad, le perdía su impulso irascible, motivo por el que le abandonó una novia con la que tenía una hija. En el país germano, Caballero logró reunir unos ahorros que le valieron para comprar una casa y algunas tierras a su regreso. Pero no volvió solo. Lo hizo acompañado de Anunciación Rodríguez, una joven a la que había conocido gracias a la mediación de una familia gallega. El hombre comenzó a escribirle cartas, fue a verla a Bouzas-Tamallancos, la aldea de Ourense en la que vivía, y le propuso matrimonio. Ella aceptó sin saber el infierno que le aguardaba.\nLa pareja se casó el 15 de septiembre de 1968. Durante la noche de bodas, Caballero descubrió que su mujer había mantenido relaciones íntimas con anterioridad. Ella lo reconoció, pero no confesó la identidad de su amante. Aquella noticia alteró sobremanera a Caballero, que nunca pudo desprenderse de esos celos enfermizos, tal y como relata el criminólogo Luis Miguel Sánchez Tostado en Crónicas del crimen, publicado por la editorial Jabalcuz en 2002. La historia del cura asesinado en Alcaudete es una de las 30 que conforman el libro, que recoge los sucesos de mayor impacto social acontecidos en la provincia de Jaén. Sánchez Tostado reconoce que el marido sospechaba de que el responsable de la deshonra fue el cura, en el periodo que pasó desde que la mujer llegó al pueblo hasta el enlace. Una idea “alimentada con absurdas asociaciones mentales que incrementaron su desconfianza y agresividad”. Caballero decidió entonces volver a Alemania, lugar hasta donde creyó, en su delirio, que les había seguido el religioso. Su obsesión aumentó hasta tal punto que obligó a su mujer a grabar en una cinta magnetofónica una confesión con las supuestas relaciones, dictada por él. Luego volvieron al pueblo.\nLa convivencia entre la pareja no dejó de complicarse. Sus vecinos aseguraban que Caballero tenía la “mano ligera” y que maltrataba a su esposa. Esta abandonó el hogar pocos meses después de casarse. Se escapó a una fonda de la localidad jienense, donde esperó a que llegara su padre, que la llevó de vuelta a su aldea natal, donde permaneció cinco meses. Allí nació el primer hijo de la pareja, que pronto volvería a estar junta. Caballero acudió a Ourense para convencer a su esposa de que debía regresar con él. Le prometió que nunca más dudaría de la paternidad del hijo, que no volvería a enfadarse, ni a sentir celos, ni a darle motivo de queja. Sin embargo, a los pocos días, Rodríguez tuvo que regresar al cuartel de la Guardia Civil para denunciar malos tratos.\nAnunciación Rodríguez abandonó a su marido en repetidas ocasiones, pero siempre le perdonaba. Lo hacía por las imposiciones sociales de la época y aconsejada por el párroco, que escuchaba paciente sus lamentos y le explicaba sus obligaciones conyugales. Los vecinos afirmaron que, tres días antes del crimen, el asesino propinó una paliza a su esposa y que luego la amenazó varias veces de muerte. Ella se atemorizó tanto que decidió dejarle definitivamente, así que preparó su equipaje el sábado 17 de enero, un día antes del asesinato. La mujer aprovechó que él se marchaba a primera hora de la mañana a trabajar en la recogida de la aceituna. Llamó a un taxi, cargó las maletas y dio las llaves de su casa a una vecina. Una vez más se fue a la fonda del pueblo.\nAl volver, el marido pensó que había regresado a su aldea gallega para refugiarse en su familia. Responsabilizó de ello al párroco, al que acusó de haberle facilitado el dinero para el viaje. Pasó la noche martirizándose y a la mañana siguiente salió de su vivienda seguro de acabar con la vida del cura.\nEl juicio por el asesinato del religioso se celebró el 3 de noviembre de 1970. El agresor declaró que se había dirigido a él para reprocharle la intromisión en su vida y que este le respondió de forma grosera. El argumento fue rechazado por los testigos. El tribunal lo condenó a 10 años de prisión considerando su delirio como eximente incompleto. Un informe psiquiátrico determinó que el asesino confeso padecía paranoia, por lo que se recomendó su ingreso en un psiquiátrico penitenciario.\n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Alcaudete", "Curas", "Provincia Jaén", "Muertes", "Relaciones pareja", "Homicidios", "Víctimas", "Violencia género", "Clero", "Andalucía", "Asesinatos", "Violencia", "Iglesia católica", "Cristianismo", "Sucesos", "Delitos", "Religión", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}