{"id": "5945369c-a0e3-4dd6-69d7-c402e72d9492", "content": "La pasión desbordante de un novillero de otro tiempo\n\nEl reloj de la plaza de toros de Las Ventas marcaba casi las nueve de la noche cuando Francisco Montero, un novillero de 27 años nacido en Chiclana de la Frontera (Cádiz), sorprendió a todos al plantarse de rodillas frente a la puerta de chiqueros para recibir a su segundo oponente a portagayola, no con el capote de brega, sino con el de paseo.\nY allí, con ese pequeño capotito, esperó al novillo de Saltillo, que salió frenado y desafiante. Tras la larga cambiada, tan imperfecta como emocionante, el chaval se fue corriendo a las tablas, cambió la seda por el percal, volvió a la cara del animal y ejecutó tres verónicas templadas y de manos bajas, rematadas con más pasión que brillantez.\nNovillos de Saltillo, bien presentados y de juego desigual, aunque interesante. 1º noble y soso; 2º codicioso, aunque blando; 3º complicado; 4º parado y mirón; 5º complicado y deslucido; 6º con movilidad y nobleza.Alberto Pozo: media estocada trasera (saludos); pinchazo, casi media atravesada, dos descabellos y se echa el novillo (silencio).Alejandro Conquero: estocada corta trasera y atravesada perdiendo la muleta -aviso-, cinco descabellos -segundo aviso- y otros dos descabellos (saludos con protestas); dos pinchazos, estocada corta muy atravesada perdiendo la muleta, seis descabellos -aviso- y otro descabello (silencio).Francisco Montero, que se presentaba: estocada ligeramente trasera -aviso- (división al saludar); media estocada (silencio).Plaza de toros de Las Ventas. Domingo, 25 de agosto. Alrededor de un quinto de entrada (5.026 espectadores, según la empresa).\nEl inicio de esa segunda labor fue solo una muestra del conjunto de su actuación. Como aquellos maletillas de otro tiempo que soñaban con ser toreros, Montero, que desde que debutó con picadores hace dos años apenas se ha enfundado el vestido de torear -la pasada temporada no hizo el paseíllo en ninguna ocasión-, se ha curtido en los festejos populares, principalmente en las capeas celebradas en numerosos pueblos salmantinos.\nMultitud fueron las carencias técnicas y artísticas que demostró en su presentación en Madrid, pero su entrega, infatigable de principio a fin, fue total. Y también la verdad con la que intentó hacer el toreo, colocándose en el sitio, sin aliviarse. Tanto con el buen sexto, que tuvo nobleza y movilidad, como con el complicado tercero, de cortísimo recorrido y cara por las nubes.\nUn lote tan desigual como el conjunto de la novillada enviada a Madrid por José Joaquín Moreno Silva, ganadero de Saltillo. Bien hechos, de bonitas y finas hechuras la mayoría, los seis ejemplares del temido hierro sevillano no lucieron unas defensas exageradas, pero sí muy astifinas.\nNobleza, fijeza, prontitud y sosería tuvo en sus embestidas el que abrió plaza, frente al que demostró oficio Alberto Pozo, atento y eficaz toda la tarde como director de lidia. Ante el cuarto, el más parado y descastado del encierro, no se confió y fue rápido a por la espada.\nIrregular, la tarde de Alejandro Conquero contó con destellos de calidad, especialmente en su primer turno. Acelerado por momentos, cuando logró reposarse, de sus muñecas -sobre todo, de la izquierda- surgieron algunos muletazos largos y templados, rematados atrás, en redondo. El de Saltillo, de preciosa lámina, desarrolló nobleza y codicia, aunque acusó el duro castigo infligido en varas. Con el quinto, más complicado y deslucido, nunca hubo entendimiento.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Las Ventas", "Toreros", "Novilladas", "Plazas toros", "Toros", "Madrid", "Comunidad de Madrid", "Espectáculos"], "newspaper": "elpais"}