{"id": "5963b311-687d-49b8-5f24-533ca6e7c049", "content": "El algoritmo también era democristiano\n\n“Moriremos democristianos”, se repetía durante un tiempo en Italia hasta que una histórica portada del periódico Il Manifesto osó decir lo contrario tras las elecciones 1983 (ganó también la Democracia Cristiana, pero por los pelos). Pasaron los años y las repúblicas, pero la genética democristiana, despojada ya de su diabólico refinamiento, se impone de una forma u otra en la política italiana desde 1946. El Movimiento 5 Estrellas (M5S), el partido que debía romper con la vieja lógica del poder, con aquella legendaria capacidad del partido que fundó Alcide De Gasperi de mirar indistintamente a un lado y otro del arco parlamentario para buscar aliados y mantener intacto el poder, ha traicionado su esencia para conservar el 33% obtenido en las últimas elecciones.\nEl M5S está a punto de ejecutar una histórica pirueta política para deshacerse de la Liga de Matteo Salvini, su hasta ahora socio de Gobierno, y firmar un nuevo acuerdo con el Partido Democrático (PD), un rival político al que ha acusado incluso de robar niños a familias pobres para dárselos a los ricos. A pesar de la mayor cercanía en temas sociales, también de cierto trasvase de votos entre ambas foormaciones, conviene recordar que durante el Gobierno de Matteo Renzi (PD) los grillinos fueron el mayor azote del primer ministro, llegando a provocar su caída con una tremenda campaña en la calle contra el referéndum constitucional en diciembre de 2016.\nEl problema para el M5S adquiere ahora también una dimensión interna. Su heterodoxa militancia —según algunos estudios alrededor de un 60% se inclina a la derecha y el 40% a la izquierda— está digiriendo con dificultad que los líderes del partido, empezando por el fundador, Beppe Grillo, apuesten por un histórico giro de 180 grados con el único objetivo de evitar unas elecciones en las que serían barridos por Salvini, que ha caído considerablemente en los sondeos tras la ruptura que provocó, pero mantiene una amplia ventaja sobre el resto de partidos. Una actitud propia de la vieja política contra la que durante años se desgañitaron en la calle con su emblemátivo \"vaffanculo\" [a tomar por culo].\nMientras tanto, Luigi di Maio, quizá el más democristiano de los grillinos, ha continuado jugando a la política \"dei due forni [de los dos hornos]”, expresión acuñada por el siete veces primer ministro Giulio Andreotti que define el clásico juego a dos bandas de su partido que ha permitido hasta el último minuto mantener un canal abierto con la Liga por si todo se iba al garete. Porque, llegados al final del camino, conviene no equivocarse: ¿morir o vivir como democristianos?\nEl partido, debido a este malestar creciente en las bases, someterá la decisión final a votación en la plataforma tecnológica que bautizaron como Rousseau, un instrumento clave para articular su fallido discurso sobre la democracia directa y la participación ciudadana. El problema, como siempre, es que el nivel de opacidad del artefacto —creado y administrado de forma privada por uno de los fundadores— es total y el número de personas autorizadas a participar en la votación es tremendamente limitado en comparación con sus votantes: en la última convocatoria participaron unos 50.000 inscritos.\nMás allá de las dudas que plantea, la votación, que deberá llevarse a cabo después de que el presidente de la República haya encargado al futuro primer ministro formar Gobierno, se considera una enorme descortesía institucional hacia el jefe del Estado. En las formas, eso sí, los grillinos todavía siguen muy alejados de la legendaria finezza los democristianos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Giuseppe Conte", "Luigi Di Maio", "Italia", "Europa occidental", "Gobierno", "Europa", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}