{"id": "59696ad0-d958-4e07-7a0d-8b6dc60fef89", "content": "Sentencia de los ERE: La Fiscalía pide que ingresen ya en prisión cuatro de los condenados: Guerrero, Fernández, Viera y Márquez\n\n\nLa cúpula de la Consejería de Empleo durante la década en la que se dieron los ERE fraudulentos podría ingresar en prisión antes de que la sentencia que les ha condenado sea firme y el Tribunal Supremo se pronuncie sobre los recursos ya anunciados.\nLos dos ex consejeros, José Antonio Viera y Antonio Fernández, y los dos ex directores generales de Trabajo, Francisco Javier Guerrero y Juan Márquez, sobre los que recae la mayor responsabilidad penal por el gigantesco fraude están a un paso de la cárcel después de que la Fiscalía Anticorrupción haya solicitado formalmente a la Audiencia Provincial de Sevilla su ingreso en prisión.\nEl Ministerio Público no es partidario de esperar al dictamen del Alto Tribunal, por lo que ha pedido, al amparo del artículo 505 de la Ley de Enjuiciamiento Criminal, la celebración de una vista en la que se dirimirá si los cuatro ex altos cargos que desempeñaron las máximas responsabilidades en la Consejería de Empleo esperan que la sentencia sea firme entre rejas.\nDe prosperar la petición de la Fiscalía Anticorrupción, para Fernández y para Guerrero no sería la primera vez que pisan la cárcel. Ambos fueron enviados a prisión tras ser detenidos durante la instrucción que dirigía la juez Mercedes Alaya.\nGuerrero estuvo desde marzo a octubre de 2012 y desde marzo a junio de 2013 y Fernández desde abril a agosto de 2012. \nSobre ellos, además, ha recaído la pena mayor de todas las que el tribunal presidido por Juan Antonio Calle ha impuesto a los 19 ex altos cargos de la Junta finalmente condenados.\nTanto Fernández como Guerrero han sido condenados a siete años y once meses de cárcel, mientras que Viera y Márquez han sido condenados a siete años y un día.\nLa sentencia, conocida este martes, impone más penas de cárcel, entre otros al ex presidente de la Junta de Andalucía José Antonio Griñán, pero para ellos el Ministerio Público no ha solicitado la medida de ingreso en prisión.\nJunto a Griñán, el tribunal de los ERE envió a prisión al ex consejero de Innovación, Francisco Vallejo, al que impuso siete años y un día; a la ex consejera de Hacienda, Carmen Martínez Aguayo, condenada a seis años y dos días de prisión; al ex viceconsejero de Empleo, Agustín Barberá, a siete años y un día; al ex viceconsejero de Innovación, Jesús María Rodríguez, a seis años y dos días; y al ex director general de la agencia IDEA Miguel Ángel Serrano, al que los magistrados impusieron una pena de seis años, seis meses y un día de privación de libertad.\nEn cuanto al recurso ante el Tribunal Supremo que muchos de los abogados defensores ya han anunciado, algunos de ellos han solicitado a la Audiencia de Sevilla que les amplíe el plazo del que disponen para formalizarlo.\nLa sentencia les da cinco días para anunciar el recurso, el paso previo e imprescindible, aunque los letrados consideran que es insuficiente a tenor de la complejidad y extensión de una sentencia que ha alcanzado los 1.821 folios. \nEn total, tras la sentencia de la pieza política del caso ERE, 19 de los 21 ex altos cargos juzgados han resultado condenados, diez de ellos a penas de prisión, nueve únicamente a la inhabilitación, entre los que se encuentra el ex presidente Manuel Chaves, y sólo dos, el ex interventor general de la Junta Manuel Gómez y el ex jefe del Gabinete Jurídico Francisco del Río, han sido absueltos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nJajajajaja, como la Fiscalía es de Sánchez, pues pito pito Gorgorito este si, este no", "date": "11/21/2019, 20:01:45", "tags": ["los ERE", "Caso de los ERE", "Corrupción", "Caso Invercaria"], "newspaper": "elmundo"}