{"id": "596c774a-de37-4421-4744-3a5bd48d307d", "content": "Viñales vuela en Misano y Rossi se enzarza con Márquez\n\nMaverick Viñales arrancará desde la pole position el Gran Premio de San Marino que se celebra este domingo. El piloto de Roses realizó la vuelta más rápida del sábado, en una tanda clasificatoria que estuvo llena de sal y pimienta. Es la segunda pole que logra Viñales en lo que va de año, la primera se la apuntó en Qatar. \"Aquí era más complicado, había más rivales y las condiciones de la pista eran difíciles\", señaló Viñales, en referencia a la baja adherencia que presenta el asfalto. El agarre, siempre un quebradero de cabeza para pilotos y mecánicos, no penalizó esta vez a las Yamaha, que muestran un rendimiento excelente en la pista italiana. En Misano, territorio Rossi, a Marc Márquez y Honda les toca defenderse.\nEl líder del mundial saldrá quinto, tras sortear una meneada jornada de trabajo: se fue al suelo en la última sesión de libres y, después, tuvo un agrio encontronazo en pista con Valentino Rossi cuando ambos buscaban su mejor vuelta para la pole. La Yamaha 46 y la Honda 93 rodaban enchufadas, al límite del tiempo para cerrarse la tanda, cuando Márquez, a más de 250 kilómetros por hora, salió del rebufo del italiano y le rebasó. Iba tan apurado el de Honda que pisó la escapatoria verde, territorio prohibido y motivo de sanción, y Rossi le volvió a pasar para, unos metros más allá, hacer una maniobra extraña que cortaba el paso al catalán. Rugido de las gradas y cruce de miradas en la pista. \"No entiendo lo que ha hecho, o no lo quiero entender\", analizó luego Márquez, visiblemente molesto con la conducta de su rival. \"Ha entrado a una velocidad imposible para trazar la culpa\", describió, antes de manifestar no querer entrar en \"batallitas\" porque su objetivo es otro: \"estoy centrado en el mundial, a diferencia de otros pilotos, que ya no tienen opciones\", zanjó. Rossi trató de mostrarse más distendido pero señaló a Márquez como desencadenante del incidente: \"yo estaba apretando al 100%, buscando mi vuelta, él me ha adelantado pero se ha ido a la zona verde, ha arruinado mi vuelta\".\nLa mayoría de los pilotos evitaron entrar a valorar el rifirrafe, ni Maverick, ni Quartararo ni Pol Espargaró se quisieron posicionar durante la rueda de prensa post-pole, pero sí opinó Jorge Lorenzo, clasificado en el puesto dieciocho: \"Marc en algunos circuitos se ha aprovechado de la rueda de Valentino y de algún otro piloto para hacer la vuelta, quizá esta vez Valentino no se lo ha permitido\".\nEn medio del toma y daca la sorpresa la puso Pol Espargaró, que coló su KTM entre el batiburrillo de Yamahas y la Honda del pentacampeón del mundo. El pequeño de los Espargaró se clasificó segundo y estaba exultante al cazar la mejor clasificación de una KTM en la historia de MotoGP. Tercero fue Fabio Quartararo. La rueda trasera de su Yamaha Petronas es pieza preciada en las tandas de clasificación, una vez ha calado en el paddock la idea que el joven rookie francés es muy bueno a la hora de realizar vueltas rápidas. La fama la tiene merecida, ha sido el más veloz en 17 tandas esta temporada, casi uno de cada cuatro ensayos en el año de su debut, solo superado por Marc Márquez.\nEn el tórrido Misano, a orillas del Mar Adriático, los pujantes Quartararo, Viñales y Espargaró, y el sólido Márquez, buscan arañarle algo de protagonismo al ídolo local, Valentino Rossi. El italiano de Tavullia, pueblo de 8.000 vecinos situado a apenas una quincena de kilómetros del circuito, es aquí un Rey Midas, todo lo que toca lo convierte en folclórico. Incluso la presentación de un nuevo dibujo en su casco, una liturgia que repite cada temporada, acapara los focos. Melón, pizza y piadina son el menú escogido este año para la composición pictórica. En su box y recién desprovisto del casco, Rossi resoplaba, sentado con el pelo chorreando. Calor y esfuerzo intenso del veterano piloto italiano para tratar de no flaquear delante de sus paisanos. Arrancará el séptimo, justo por detrás de Dovizioso, y la suya es la Yamaha peor clasificada.\n \n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Circuito Misano Marco Simoncelli", "Marc Márquez", "Maverick Viñales", "Moto GP", "Mundial Motociclismo", "Circuitos velocidad", "Motociclismo", "Deportes motor", "Instalaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}