{"id": "597e4d98-480f-46ad-7607-344244db5380", "content": "Ignacio Anaya García, el ‘Nacho’ más famoso y sabroso de la gastronomía mundial\n\nIgnacio Anaya no fue ni rico ni famoso en vida, a pesar de ser conocido mundialmente y de pasar a la posteridad por su apelativo llevado a la gastronomía: Nacho. Jamás recibió dinero por su invención ni se arrepintió de no haberlo patentado: “Es solo un aperitivo para mantener felices y bien alimentados a mis clientes. Es como cualquier otro platillo de la frontera”, aseguran que solía decir para quitarse importancia. Años después, cuando un hijo suyo intentó patentar la creación de su padre, le fue imposible por la cantidad de restaurantes que servían los nachos y la variedad de combinaciones que había.\nTampoco se conoce casi nada de su vida, pero nadie pone en duda que Ignacio fue un trabajador infatigable para sacar adelante a sus nueve hijos y que amó la tierra que lo vio nacer tanto como para quedarse en ella a pesar de las dificultades.\nSin embargo, su historia en los libros comienza con la anécdota que vivió casi a sus 50 años y que, a pesar de que seguro que le hizo sudar en aquel momento, le acabó dando fama mundial por su creatividad. Ignacio Anaya fue el creador improvisado de los nachos, un plato tan sencillo como original y que dicen que en la actualidad es más consumido que los perritos calientes en los estadios deportivos de Estados Unidos.\nIgnacio Anaya García nació tal día como hoy, 15 de agosto, hace 124 años, en 1895, en una localidad mexicana del estado de Coahuila llamada Acuña. Poco más se sabe de su vida aparte de que se casó con María Antonieta Salas, con quien tuvo nueve hijos, y que durante más de 18 años vivió en Piedras Negras, dentro del mismo estado mexicano, y el lugar en el que se fraguó su leyenda.\nLa historia es sencilla en su esencia pero confusa en los datos y con variedad de versiones. Todo ocurrió en 1943, en plena Segunda Guerra Mundial, en el Club Victoria de Piedras Negras en el que trabajaba Ignacio como jefe de camareros. Al local llegaron un grupo de mujeres, esposas de militares norteamericanos -unos dicen que eran doce y otros que seis-, para comer algo.\nTambién en este punto una de las versiones asegura que era muy pronto y aún no estaba lista la cocina ni los ingredientes para dar de comer y otra versión dice que era tarde, a punto de cerrar, y que existía el mismo problema de escaso personal y de cocina cerrada.\nEl caso es que Ignacio tiró de experiencia para contentar a los clientes y de creatividad para saciar su apetito y tomó unas tortillas fritas cortadas en forma de triángulo (en México denominadas totopos) y las introdujo en el horno, esparciendo antes por encima de ellas algo de queso Wisconsin rayado y unas rajas de chile jalapeño.\nEl resultado del plato fue una sorpresa para las mujeres -y seguro que para Ignacio también-, que lo calificaron de “delicia” y preguntaron a su autor por el nombre de la ‘delicatessen’. En este punto las diversas versiones también apuntan dos teorías: la primera de ellas es que Ignacio, humilde y a la vez ingenuo por la sorpresa y la repercusión de su servicio, respondió un simple “no sé”, por lo que fue una de las mujeres, tras preguntarle a Ignacio su nombre y responder éste por su apelativo, la que tuvo la idea de bautizar aquella comida de color naranja como “Nacho’s Special”. La segunda teoría, sin embargo, cuenta que fue el propio Ignacio el que culminó su creatividad bautizándola con su apodo, y además añadiendo la palabra especial: ‘Nacho’s Special’.\nA partir de ese momento la casualidad siguió su curso y, seguramente, las mujeres, al regresar a sus casas, decidieron cocinar un día aquello que habían conocido en la frontera mexicana y que tanto les había gustado. A la vez, los restaurantes de Piedras Negras se hicieron eco del éxito culinario de Nacho y empezaron también a cocinarlo e incluirlo en sus menús… Y así fue como se extendió de ciudad en ciudad y traspasó fronteras hasta instalarse en los cinco continentes.\nDe Ignacio ‘Nacho’ Anaya sólo se sabe que en 1960 abrió su propio restaurante, El Nacho, en el que la especialidad de la casa hacía honor al nombre del establecimiento, y que falleció en 1975, a los 80 años, en Piedras Negras.\nLa leyenda de los nachos fue creciendo con el tiempo a la vez que lo hacían la combinación de ingredientes y la mezcla de sabores, pero en Piedras Negras, su lugar de origen, un grupo de amigos empresarios quisieron perpetuar la creación de Ignacio Anaya constituyendo en 1995 la fecha del 21 de octubre como Día Internacional del Nacho.\nLa cita se ha convertido en un festival internacional de varios días de duración que ha pasado de los 3.000 asistentes en la primera edición a más de 40.000 en los últimos años. Hay concursos de todo tipo, el nacho más exótico, el más original… y hasta el más grande y el más pequeño del mundo: un nacho gigantesco, de 18 metros cuadraros de superficie, hecho con 60 kilos de masa, 70 kilos de queso Wisconsin y 30 kilos de jalapeño…y otro microscópico y cortado en 21 partes con bisturí…\nPero en el centro de las celebraciones que cada año se realizan en su honor en Piedras Negras está Ignacio Anaya García, ‘Nacho’, y no solo prevalece su recuerdo con su legado, sino que preside todo con una gran placa y un monumento de tres metros de altura que lo representa vestido de camarero y con su aclamado plato en la mano izquierda, a punto de ser servido.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Doodle", "Cocina mexicana", "Google", "Buscadores", "Alphabet", "México", "Norteamérica", "Segunda Guerra Mundial", "Latinoamérica", "Historia contemporánea", "Empresas", "Internet", "Gastronomía", "América", "Historia", "Economía", "Telecomunicaciones", "Cultura", "Comunicaciones"], "newspaper": "elpais"}