{"id": "597f857a-0989-4c30-71ce-eb764fbbdaf5", "content": "Ciudadanos estará cuatro meses sin líder y gobernado por una gestora tras la dimisión de Albert Rivera\n\nLa dirección del partido renuncia cambiar los estatutos y convoca un congreso extraordinario a partir del 10 de marzo de 2020\nLa interinidad en Ciudadanos ha llegado para quedarse. La dimisión de Albert Rivera el pasado lunes no sólo ha provocado un shock de dimensiones enormes en la formación naranja. También ha generado un vacío de poder que puede ahora lastrar al partido en una situación crucial en la política española y justo cuando el PP quiere lanzarse a por sus votos.\nComo ha explicado este miércoles el secretario general de Ciudadanos en funciones, José Manuel Villegas, la asamblea general extraordinaria que elegirá a un nuevo líder y a una nueva Ejecutiva no se celebrará hasta después del 10 de marzo. Los estatutos del partido fijan que el cónclave no puede convocarse antes de que transcurran cuatro meses tras las elecciones generales. \nAlgunas fuentes habían apuntado la posibilidad de que el consejo general cambiara esas normas para acelerar los plazos y que Cs contara con un líder cuanto antes. Pero la comisión permanente de la Ejecutiva en funciones ha preferido ceñirse a la legalidad vigente sin forzarla.\nVillegas ha remarcado en rueda de prensa que \"los plazos los marcan los estatutos como una garantía democrática\" y \"hay que respetar los tiempos\". Este largo plazo está así fijado en los estatutos de Ciudadanos para que no se pueda \"hacer un congreso rápido y por sorpresa\", según ha explicado. Eso sí, el secretario general también ha admitido que \"esta interinidad tiene sus desventajas\". Aún así, la dirección prefiere asumir estos inconvenientes antes que correr riesgos legales.\n\"Es bueno que los afiliados tengan tiempo para tomar las decisiones que tengan que tomar y para articular un proyecto, si tienen la intención de hacerlo\", ha asegurado Villegas, \"aunque tenga también inconvenientes\".\nDurante estos cuatro meses, la máxima autoridad de Ciudadanos será el presidente de la gestora, que será Manuel Bofill. Bofill es actualmente presidente del consejo general del partido. Eso sí, la portavoz en el Congreso, Inés Arrimadas, hará probablemente también de portavoz del partido. Arrimadas será también muy probablemente la próxima presidente de la formación naranja, como todos los dirigentes de peso de Ciudadanos reconocen.\nEl consejo general que nombrará esa gestora y que convocará la asamblea general extraordinaria se celebrará probablemente el próximo 30 de noviembre, como señalan fuentes de la dirección. Aunque la fecha aún no está cerrada.\nJosé Manuel Villegas ha desautorizado públicamente y en rueda de prensa al vicepresidente de la Junta de Castilla y León, Francisco Igea, que había ofrecido romper el pacto de gobierno con el PP en esa comunidad y en Andalucía a cambio de que Pedro Sánchez no pacte con Podemos.\nComo ha explicado el que era el número dos de Albert Rivera, \"los pactos del partido los lleva la comisión permanente, no ningún vicepresidente de ninguna comunidad autónoma\".\nEl secretario general en funciones ha sido rotundo al asegurar que \"los acuerdos de gobierno\" en las comunidades autónomas [ahora mismo Cs gobierna Andalucía, Madrid, Castilla y León y Murcia] están para cumplirse\". \"No hay ningún tipo de oferta en ese sentido, ni intercambio de cromos ni nada por el estilo\", ha zanjado.\nEl secretario general de Ciudadanos en funciones ha vuelto a calificar el acuerdo entre Pedro Sánchez y Pablo Iglesias como \"nefasto para España\". Y ha ratificado que sus 10 diputados en el Congreso votarán no en la investidura del candidato socialista.\nVillegas ha pedido al líder del PSOE \"que rectifique\" para buscar un pacto \"de centro y constitucionalista\" con el Partido Popular y con Ciudadanos. \"Sánchez tenía dos posibilidades: mirar hacia el centro o mirar hacia el populismo de izquierdas y los nacionalistas\", ha explicado. \"De momento, Sánchez ha elegido a los populistas y a los nacionalistas, con lo que Ciudadanos estará en la oposición y no participará de esa formula\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVolved con aquella cantidad de ideas frescas e innovadoras que proponíais en 2015. Y no os achantéis ni con el tema de la violencia intrafamiliar, ni con la libertad de elegir lengua en la educación ni con muchas otras cosas.", "date": "11/15/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}