{"id": "5995844b-d1d7-47f5-6041-36114be14262", "content": "El pacto entre los kurdos y El Asad revoluciona el tablero de la guerra siria\n\nEl acuerdo entre las milicias kurdas y el régimen sirio para detener la ofensiva de Turquía supone un nuevo vuelco en el tablero y puede afectar a diversos frentes de una guerra civil que se prolonga ya más de ocho años. Tropas del Ejército sirio y milicias controladas por Damasco comenzaron a desplegarse en varios puntos del norte de Siria y se produjeron enfrentamientos con las fuerzas turcas. Rusia, principal valedor de Bachar el Asad junto a Irán y que mantiene unas excelentes relaciones con el Gobierno de Ankara, se erige así en árbitro del conflicto tras la precipitada retirada de las fuerzas de EE UU.\n“Turquía está invadiendo el territorio sirio liberado por las FDS [Fuerzas Democráticas Sirias, milicias kurdo-árabes] con la sangre y el sacrificio de sus hijos. Las FDS han respondido con dignidad y coraje para salvar la integridad territorial de Siria, pero Turquía continúa con su asalto. En consecuencia, hemos tenido que llegar a un acuerdo con el Gobierno sirio”, anunció en la noche del domingo la Administración del Norte y Este de Siria —liderada por los partidos y milicias kurdas—.\nDe acuerdo con el pacto, que ha contado con la mediación y visto bueno de Moscú, fuerzas del régimen se desplegarán por toda la frontera para frenar la “agresión turca”. Y así hicieron: en las primeras 24 horas desde el anuncio, tropas regulares avanzaron desde el sur, entraron en Raqa y en Manbij, se desplegaron en Qamishli (situada junto a la misma frontera turco-siria) y tomaron el control de uno de los pasos fronterizos a Irak hasta ahora en manos kurdas. También aseguraron dos localidades estratégicas como Ain Issa y Tal Tamr, sobre la carretera M4, clave para las comunicaciones y el abastecimiento de las ciudades del norte de Siria y uno de cuyos tramos han cortado las milicias rebeldes sirias afines a Turquía.\nLas fuerzas turcas han asegurado el control absoluto sobre la localidad fronteriza de Tel Abyad y han avanzado por los alrededores conquistando decenas de aldeas. En cambio, en Ras al Ain —cuya toma anunció el Ejército turco el sábado— este lunes continuaba combatiendo en varios barrios de la población. El portavoz del Ejecutivo turco, Ibrahim Kalin, de hecho, mantuvo una postura desafiante y advirtió de que la operación turca continuará. “Hay quienes han entrado en pánico porque la Operación Manantial de Paz está teniendo éxito y nos piden que paremos. Se amenaza a Turquía con sanciones. Pero no pararemos hasta alcanzar nuestros objetivos”, afirmó.\nPero este lunes el frente más movido se situaba al oeste del río Éufrates, en torno a la ciudad de Manbij. El Ejército sirio fue enviado a la línea de contacto que le separa del territorio controlado por Turquía. Las Fuerzas Armadas turcas también enviaron refuerzos a esa zona y la artillería turca golpeó las líneas enemigas para que las milicias rebeldes sirias junto a las que combate avanzaran hacia Manbij, lo que desató enfrentamientos con las tropas gubernamentales. “Nuestras fuerzas entrarán en Manbij y Ain al Arab [Kobane]”, aseguró una de las milicias sirias leales a Ankara, la División Sultán Murad. También el presidente turco, Recep Tayyip Erdogan, que calificó de “positiva” la retirada de EE UU, afirmó que la intención de Turquía es “entrar” en Manbij y “garantizar su seguridad”.\nEl Kremlin, en constante contacto con ambas partes, advirtió de la necesidad de evitar acciones que puedan contribuir a la escalada del conflicto y dañar el proceso de negociaciones que patrocinan Rusia, Irán y Turquía. Preguntado por la posibilidad de un enfrentamiento entre Turquía y Siria, el portavoz del Gobierno ruso, Dimitri Peskov, respondió: “Ni siquiera queremos pensar en esa opción”.\n“Para evitar que Turquía ataque ciertas zonas, Rusia necesitaría establecer observadores entre las tropas sirias. Todavía no hemos visto esto, pero el diálogo entre Rusia y Turquía continúa y es probable que hayan estado en contacto incluso antes de que comenzase la ofensiva”, explica Aron Lund, experto en Siria de The Century Foundation. El acuerdo con las milicias kurdas, permitirá a Asad “recuperar el control de grandes extensiones”, que había perdido al inicio de la guerra civil. “Pero hay tanta incertidumbre que no se puede concluir nada con seguridad”, añade.\nHay, por ejemplo, hechos contradictorios sobre el terreno. Pese a la orden de replegarse recibida por las fuerzas de EE UU, un destacamento continuaba ayer cerrando el paso a las fuerzas del régimen en el puente de Karakozak, sobre el Éufrates, impidiendo su posterior marcha hacia la ciudad de Kobane. Y, según fuentes turcas, militares de EE UU también mantenían ayer su presencia en la base Lafarge, cercana a Ain Issa.\nPara Joshua Landis, académico de la Universidad de Oklahoma, “el juego ha cambiado” con el pacto entre kurdos y Damasco, e incluso se han simplificado un tanto. “Ahora que EE UU está fuera de la ecuación, hay más posibilidades de que dos actores estatales [Siria y Turquía] puedan alcanzar un acuerdo”, si bien el camino por delante es complicado, añade Landis: “El apoyo turco a la oposición siria y a milicias islamistas, así como sus aparentes ambiciones territoriales, enfurecen a Damasco. Además, hay parte de la población árabe [en territorio bajo dominio kurdo] aterrorizada por un regreso del régimen”. Lo que sí tiene claro el académico es que “la manera irresponsable de actuar” de EE UU ha provocado que “se dispare” la imagen del presidente ruso, Vladímir Putin, como “estadista del momento”.\nEn varias localidades kurdas se ha festejado este lunes la decisión de Damasco de enviar a sus tropas. “Hay cierto alivio pues esto reduce la posibilidad de ataques turcos”, asegura por teléfono Azad, un civil en Qamishli: “Pero parte de la población se toma el acuerdo con cautela. ¿Qué ocurrirá con los opositores al régimen? ¿Se obligará a los jóvenes a enrolarse en el Ejército sirio?”, añade Azaz.\nSi bien no se ha avanzado en los detalles políticos del acuerdo de emergencia alcanzado entre Damasco y los kurdos, hay muchos que ya ven sentenciado el proyecto político de autonomía que habían instaurado las milicias y partidos kurdos en el norte de Siria. “Nos han forzado a elegir entre la muerte y el genocidio o una vida decepcionante, humillante quizás”, lamenta Sarwar, otro civil kurdosirio.\n“A medida que se reconstruya el Ejército sirio y se recuperen los pozos de petróleo y gas, el Gobierno reafirmará su autoridad”, sostiene el profesor Joshua Landis, docente en la Universidad de Oklahoma.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["YPG", "Bachar el Asad", "Recep Tayyip Erdogan", "Kurdos", "Guerra Siria", "Guerra civil", "Turquía", "Combatientes", "Oriente próximo", "Conflictos políticos", "Guerra", "Conflictos armados", "Conflictos"], "newspaper": "elpais"}