{"id": "599a4029-3436-40d6-5bf9-ebffd1643ad3", "content": "El cibercrimen, un delito con una impunidad de \"casi el 100%\" en España\n\nLa mayoría de los ciberdelitos son ejecutados por criminales que se encuentran en cuatro países: Rusia, Ucrania, Rumanía y Nigeria\nLa sociedad ha migrado de lo analógico a lo digital. Hemos depositado nuestras vidas en el ciberespacio -cuentas de banco, redes sociales, móviles...- y en este éxodo también se ha colado el crimen. De esta mutación nació el cibercrimen y heredó el ingrediente más peligroso de la delincuencia: la impunidad. Una impunidad que es \"casi del 100%\", afirma el jefe del Grupo de Delitos Telemáticos de la Guardia Civil, el teniente coronel Juan Rodríguez de Sotomayor, en una conversación con EL MUNDO.\nDe acuerdo con el último informe del Instituto Nacional de Estadística (INE), fue el cuarto delito con más denuncias en España en 2017. Éste refleja que hubo 81.307 delitos cibernéticos ese año y que sólo el 27,2% de éstos fueron esclarecidos. Pero el teniente coronel Rodríguez difiere con esa cifra y asegura que la resolución fue menor dado que \"la Fiscalía General del Estado llevó a juicio solo 1.715 casos\" y añade no todos fueron de 2017 porque \"hubo causas de años anteriores\".\nUno de los problemas medulares para combatir su impunidad es la cifra negra. Son los delitos que no se denuncian y que, por lo tanto, no llegan a las autoridades. \"Las víctimas se quedan calladas porque les da vergüenza y miedo, se culpan a sí mismas o les humilla la situación\", explica Diego Quintana, el abogado penal de la asociación contra el cibercrimen Stop Haters. En el cibercrimen la cifra negra es particularmente alta y significa que la impunidad es aún mayor que la que se ve reflejada en las estadísticas. El teniente coronel Rodríguez asegura que como mínimo es de un 30% y como máximo podría ser de un 50%, es decir, la mitad de los crímenes cibernéticos no llegan a las autoridades y no se investigan.\nOtra característica son los servicios que facilitan la ejecución de los delitos cibernéticos, como lo sería la venta de bases de datos de información o plataformas prediseñadas para llevar a cabo estafas, conocidos como crimen como servicio. Sobre este tema, el policía investigador y doctor en criminología Abel González afirma que si bien no todas las industrias criminales se han trasladado al plano virtual, la mayoría utilizan sus servicios: \"La nueva tendencia es el blanqueo de capitales, conocido como ciberblanqueo. Son organizaciones que ofrecen lavado de dinero a grupos criminales, sobre todo al narcotráfico. Se realiza a través de videojuegos como Fornite. Compran la moneda virtual que se usa en el videojuego, los V-Bucks, con dinero negro y se lo venden a los jugadores por un precio más barato en el internet profundo. Hacen lo mismo con los recursos, como las armas o disfraces. Los criminales suelen realizar varias transacciones pero en pequeñas cantidades, en un promedio de 500 euros. La gente que les compra los recursos o el dinero lo paga con una moneda virtual, los Bitcoins, que están limpios. Los criminales ni siquiera tienen que monetizarlo porque actualmente se pueden comprar hasta casas con ellos\".\nUno de los retos para combatir este tipo de delitos es el lugar donde se llevan a cabo: el ciberespacio. Un ámbito intangible y sin fronteras donde navegan millones de usuarios. Lo cual supone que su alcance es mucho mayor que el del crimen normal. El abogado Diego Quintana relata que reciben \"muchos casos de víctimas que conocen a sus agresores en aplicaciones para salir y cuando se calienta la conversación intercambian fotos o vídeos sexuales. Después, descubren que la persona a la que se lo mandaron era un perfil falso y les piden 1.000 o 2.000 euros para evitar la difusión de ese contenido y resulta que el agresor vive en Nigeria, lo cual complica el proceso judicial\".\nLos expertos afirman que en España la mayoría de los ciberdelitos son ejecutados por criminales que se encuentran en cuatro países: Rusia, Ucrania, Rumanía y Nigeria. En este sentido, un inspector de la Unidad de Investigación Tecnológica detalla que el origen del ciberdelincuente depende de la modalidad delictiva. \"En Nigeria el ámbito cibercriminal es menos técnico y más burdo, se basa en engaños y en la suplantación de identidad\", precisa. Hoy lo más común es el fraude del CEO, que consiste en suplantar la identidad del presidente de una empresa por correo electrónico y pedirle al contable que realice una transferencia de forma urgente y confidencial. Sin embargo, los casos que provienen de Rusia son más técnicos: \"Es un tipo de delito más elaborado que requiere de conocimientos informáticos profundos. La ciberdelincuencia es habitual allí y son conocidos a nivel internacional por ello\". Supone un reto porque las relaciones judiciales y policiales con Rusia son restringidas, sobre todo a nivel europeo. Ucrania replica la tendencia de su vecina Rusia, mientras que en Rumanía prolifera porque es visto como una industria y, además, impune.\nLa naturaleza global del cibercrimen, en el que el agresor y la víctima suelen estar en países diferentes, dificulta su persecución porque supone la aplicación de distintas legislaciones para un mismo delito. Sobre este tema, el teniente coronel Rodríguez afirma: \"Nos encontramos que a nivel físico cada país es soberano, cada jurisdicción y tribunal es soberano. Estamos intentando atajar un problema global con leyes e instrumentos vinculados al terreno. Es imposible combatir el cibercrimen así\".\nLa falta de denuncias y legislaciones universales, la transición del crimen tradicional al cibernético y la oferta de servicios delictivos en internet hacen que la impunidad de estos delitos sea un fenómeno complejo y difícil de abordar. Aunque el inspector jefe de la Unidad de Investigación Tecnológica, Antonio López Melgarejo, afirma que el 90% se pueden prevenir porque necesitan que la víctima caiga en un engaño para efectuarse; necesitan que se abra un mensaje adjunto con un virus o se descargue una aplicación maliciosa. Lo cual implica que sólo el 10% son técnicos. Para él, la solución está en la educación y en que las autoridades se centren en \"el eslabón más vulnerable y hackeable del sistema informático: el usuario\". Por lo que recomienda \"mantener una actitud de alerta, conocer los nuevos engaños y estar más despiertos en el uso de las redes\".\n \"Cuando encaramos a agresores y víctimas es precisamente ver la reacción del otro lo que los desmotiva; es una tendencia histórica. En la guerra de Corea muchos soldados no dispararon sus fusiles por la inmediatez de ver a la persona que iban a matar. Por otra parte, los que estaban tirando bombas desde un avión estaban matando a miles de personas y lo sabían, pero no lo veían, y esa es una diferencia imprescindible. Sucede lo mismo en el cibercrimen, al no ver la reacción de la víctima la minimizan y les crea una sensación de impunidad\", afirma el policía investigador Abel González. A su vez, reitera la urgencia de combatir este tipo de delitos: \"Potencialmente tenemos 4.000 millones de víctimas porque todos los internautas estamos expuestos a este fenómeno\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMayores ciberdelincuentes que la AEAT, Ayuntamientos, que sin notificarte entran en tus cuentas corrientes y te sacan el dinero con recargos del 150% y despues si vas a un contencioso pueden pasar 12 años y en el caso de que te den la razón no les pasa nada a esos funcionarios incluso si prevaricaron. El Estado hoy es el mayor delincuente con leyes \"justicia social\" : te quitan herencia, casa, hijos, patrimonio y ahorros, educan ellos a tus hijos con el lobby LGTBI, te criminalizan por ser varón, te llenan de inmigrantes a los que debes mantener y cobraran mas que tu cuando te jubiles y una justicia que está hecha para joder al pobre.", "date": "09/24/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}