{"id": "599b5783-ac39-422d-78ff-f0d7b4d0d667", "content": "Derramas: la ‘guerra civil’ en las comunidades que ahoga a muchos vecinos\n\nNadie dijo que la vida en una comunidad de propietarios fuera fácil. Ni siquiera, agradable. Disputas por los ruidos, enfrentamientos por los toldos y cerramiento de terrazas, rencillas por el mal uso de las zonas comunes o reproches por tirar residuos por la ventana son solo un pequeño muestrario de los rifirrafes que protagonizan a diario miles de compañeros de escalera o urbanización. Normal que salten chispas si se tiene en cuenta que el 66,5% de los españoles residen en viviendas en altura, según Eurostat.\nPero si hay algo que pone los pelos de punta a los vecinos y que les cambia el semblante son las derramas, ese desembolso económico adicional para costear las actuaciones que no pueden ser cubiertas con el presupuesto ordinario del año. “Pueden surgir imprevistos que conllevan unos costes que no se encuentran recogidos en el presupuesto y que hacen necesario que se gire un recibo extra para hacer frente al pago. Hablamos, por ejemplo, de un desprendimiento de parte de la fachada. También existen obras de un cierto tamaño que se financian a través de derramas, como el cambio de ascensores o la rehabilitación energética”, dice Isabel Bajo, presidenta del Colegio Profesional de Administradores de Fincas de Madrid (CAFMadrid).\nLas derramas disgustan, crispan y ahogan. Son el caballo de batalla vecinal, y eso que con el inicio de la crisis las fincas fueron más previsoras e impusieron una mayor planificación de las derramas, recaudando los fondos con antelación. “Los propietarios quieren tener una previsión concreta del gasto. Mientras que las cuotas ordinarias se asumen con naturalidad, porque se entiende que es el coste de los servicios y de la vida en comunidad, las derramas se ven como una especie de impuesto o gravamen”, comenta Fabio Balbuena, administrador de fincas del Colegio de Valencia.\nPorque “una derrama que suponga más de 500 o 600 euros al año durante varios años complica la vida de la mayoría de los propietarios”, calcula Salvador Díez, presidente del Consejo General de Colegios de Administradores de Fincas (CGCAFE). Sobre todo, cuando no existe el comodín de la financiación y tampoco pueden recurrir a ayudas públicas (porque se haya agotado el presupuesto o la obra no cumpla los requisitos). Es lo que sufren los propietarios de una pequeña finca en Alcorcón (Madrid). La instalación del ascensor, con una importante obra civil, asciende a 100.890 euros; repartidos entre siete propietarios, son 14.412 euros. “No se ha podido pedir un préstamo para la comunidad por ser un ratio de endeudamiento alto. Cada propietario debe tirar de ahorros o buscar su propia financiación, lo que es difícil para las personas más mayores, a las que no dan un préstamo por su edad”, afirma Federico Cerrato, administrador de la finca.\nPero vayamos al principio. Para aprobar cualquier derrama siempre es necesario convocar una junta general. El acuerdo debe adoptarse por mayoría simple de los propietarios asistentes que, a su vez, representen la mayoría de las cuotas de participación. “Es imprescindible que figure en el orden del día de la convocatoria, dado que, en caso contrario, no podrá adoptarse el acuerdo y no podrá girarse el cobro a los propietarios”, destaca Patricia Briones, abogada del departamento jurídico del CAFMadrid. Una vez aprobada la derrama, todos los vecinos están obligados a asumir la carga económica, incluidos los que no asistieron a la junta. Y no hay que olvidar que el acuerdo vincula tanto a viviendas como a locales, salvo que estén formalmente excluidos. La forma de pago suele repartirse según el coeficiente de propiedad que se establece en la escritura. No obstante, se pueden adoptar otras fórmulas de cálculo, como pagar a partes iguales (exige unanimidad). Si sobra dinero al final de la obra, se puede hacer una devolución a los propietarios o destinarlo a los fondos comunitarios. Lo que decidan.\nMás de un vecino se habrá preguntado si las derramas de su finca no serán abusivas. No existe este concepto, como tampoco una cuantía máxima. “Si el acuerdo se ha adoptado correctamente, en ningún caso se puede considerar abusivo”, incide Díez. Ahora bien, se puede negociar. En una finca de Moncofa (Castellón), “a los pocos días de aprobar un presupuesto de pintura, un grupo de propietarios que representaba más del 25% de cuotas de participación solicitó una nueva junta aportando un nuevo presupuesto notablemente inferior, que es el que finalmente se impuso”, cuenta el administrador Balbuena. Y en todo caso, el acuerdo “se puede impugnar judicialmente y solicitar su suspensión cautelar”, añade Briones.\nLas buenas maneras se olvidan cuando algún vecino decide no hacer frente a su deuda, sobre todo si no es por necesidad. “Si se gira el recibo de una derrama y no se paga, este propietario adquiere la condición de moroso y la comunidad podrá reclamarle judicialmente la cantidad adeudada”, desarrolla Bajo. Lo más habitual es recurrir a un proceso monitorio. “Suele acabar pagando”, reconoce Díez. Pero, de no hacerlo, podría sufrir el embargo de sus bienes y nómina, aunque llegar hasta aquí es muy costoso para las cuentas vecinales. Por eso, lo más común es inscribir la deuda de forma que, cuando se venda ese piso, el comprador asuma el impago del año en curso más el de los tres últimos ejercicios.\nEl presidente de los administradores de fincas aconseja buscar soluciones financieras para los propietarios que tengan dificultades económicas, aunque reconoce que hay muchas fincas que siguen siendo reacias a acudir a un banco a pedir prestado. “Se empiezan a acostumbrar”, apunta Díez. Hay varias opciones. Pueden solicitar un crédito a una entidad financiera con tipos de interés en torno al 7% y el 8%. Aunque “no todos los bancos son proclives a dar préstamos a comunidades”, reconoce Cerrato. O pueden acceder a financiación ICO (la conceden las entidades), una de las más baratas del mercado: está entre el 2% y el 4%. Es lo que pretenden hacer los 108 comuneros de una finca en Madrid, que van a tener que reparar por completo la fachada por un precio que se mueve entre 520.000 y 610.000 euros más IVA. “Se va a financiar a través de la línea ICO Emprendedores a 10 años a un tipo de interés del 4,04%”, comenta Cerrato.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/16/2019, 20:01:45", "tags": ["Obras regeneración", "Obras rehabilitación", "Comunidades vecinos", "Ayudas públicas", "Vivienda", "Obras públicas", "Urbanismo", "Economía"], "newspaper": "elpais"}