{"id": "599bfa80-5d5a-4f03-7e5c-d4bf32e33592", "content": "Operación plato reluciente en China: una foto contra el despilfarro\n\nEn los restaurantes de China, una palabra se ha hecho cada vez más habitual al final de cada comida: dabao. Gracias a ella, los restos que antes acababan en la basura ahora se empaquetan en una bandeja de plástico que los comensales pueden llevarse a casa. Sobre la mesa, la cultura china hace complicado evitar el despilfarro de alimentos: los cánones mandan que se pidan varios platos que son colocados en el centro para que todo el mundo pueda probar de cada uno de ellos, lo que resulta en una gran cantidad de sobras. Si la concienciación empezó a crecer en 2013, fue gracias a un hastag.\nCuando Xu Zhijun se mudó a Pekín para trabajar en un periódico especializado en agricultura se quedó horrorizado ante la cantidad de comida que se desperdiciaba cada día en la capital: solo los restos de los comedores universitarios podrían alimentar a 10 millones de personas al año. Para él, hijo de campesinos que le habían enseñado “a valorar la comida desde pequeño”, aquello clamaba al cielo. Aún más en un país en el que, a pesar de la abundancia que cada vez más se extiende por todas las capas sociales, 16,6 millones de personas todavía viven por debajo del umbral nacional de pobreza. Por eso, con su móvil en la mano, Xu se puso manos a la obra.\nSu gesto fue colgar en Weibo –equivalente chino de Twitter, en el que participan 400 millones de usuarios– una foto de su plato vacío después de comer, acompañado de las palabras guangpan xingdong, “operación plato brillante”. Esta campaña pronto se volvió viral. Xu temía que fuera olvidada rápidamente, como es habitual en redes sociales, pero eso dejó de ser una preocupación cuando los medios nacionales la impulsaron e incluso apareció en la portada del primer periódico del país, el Diario del Pueblo. Pero eso no fue todo: el clímax llegó cuando el presidente Xi Jinping la mencionó en un discurso oficial, sentenciando: “Los hábitos derrochadores deben acabar de inmediato”.\nDe esta manera, el Gobierno apostaba por una línea que ya había comenzado con una iniciativa conocida como “cuatro platos y una sopa”, con la que pretendía controlar la glotonería de los representantes políticos. Todavía hoy, varios años después, la búsqueda del término “operación plato brillante” en las redes sociales chinas arroja resultados de platos relucientes, síntoma de una conciencia y un estómago satisfechos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["China", "Asia oriental", "Asia", "Agricultura", "Alimentación", "Agroalimentación", "Industria", "Sociedad"], "newspaper": "elpais"}