{"id": "599ed30e-6b7a-4c36-5177-4d6fdae0fac9", "content": "‘Sandra’, la orangutana reconocida como “ser sintiente” por la Justicia, deja su zoo para vivir en un santuario\n\nSandra no lo sabe, pero se encamina a disfrutar de la libertad por primera vez en sus 33 años de vida. La orangutana deja este jueves su casa durante el último cuarto de siglo, el antiguo zoo de Buenos Aires, para viajar a un santuario para primates en EE UU. Una sentencia de 2014 consideró al primate \"persona no humana\" y le reconoció derechos básicos. \nLa orangutana ingresará en el santuario, el Center for Great Apes de Florida, gracias a que la Justicia argentina reconoció que no era un objeto ni una cosa susceptible de propiedad, una decisión que sentó precedente en la jurisprudencia del país. Aunque el carácter de \"sujeto no humano\" que obtuvo en primera instancia fue revocado tras apelaciones más adelante, persistió su condición de \"ser sintiente\". Y en virtud de ese reconocimiento, Sandra se ha ganado un pase a vivir en un espacio abierto y con congéneres. \nSandra era el único ejemplar de orangután de Argentina. Nacida en 1986 en el zoo de Rostock (norte de Alemania), su madre la rechazó y creció en soledad hasta que, con nueve años, fue vendida al zoo de Buenos Aires. En esas instalaciones engendró a una cría, Sheinbira, a la que repudió. El pequeño animal fue vendido por un intermediario a un comprador del que se desconoce la ubicación, y Sandra ha permanecido sola desde entonces. La vida en la megalópolis la exponía a ruido y a la soledad. El dictamen instaba al Gobierno de la capital argentina a reubicarla en un santuario acorde a su especie en el que pudiese desarrollar su vida con bienestar.\nSu nuevo hogar, el Center for Great Apes de Florida funciona hace 31 años en el área rural de Wauchula, una zona boscosa y húmeda, y en sus 40 hectáreas viven 21 orangutanes; han encontrado en el lugar una nueva vida alejada de los circos, la industria del entretenimiento o de dueños que los tenían por mascotas. \nPara su largo viaje, a Sandra le han practicado varios estudios sanitarios. En la tarde de este jueves (hora de Argentina), subirá a un avión que la llevará a Dallas (Texas) y de allí se trasladará, para pasar la preceptiva cuarentena, a un zoo de Kansas. Ya por tierra, una vez las autoridades sanitarias dispongan que todo está bien, el animal se instalará al fin en el santuario. Queda por saber cómo se adaptará el animal a un entorno abierto, una experiencia que jamás ha vivido. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Orangutanes", "Argentina", "Simios", "Zoo", "Primates", "Estados Unidos", "Animales cautividad", "Mamíferos", "Sentencias", "Norteamérica", "Animales", "Sudamérica", "Latinoamérica", "Sanciones", "Fauna", "América", "Juicios", "Especies", "Proceso judicial", "Medio ambiente", "Justicia"], "newspaper": "elpais"}