{"id": "59a8ecd0-d8eb-488c-5247-ba1dc4ad76d2", "content": "Miley Cyrus y Kaitlynn Carter rompen tras dos meses de relación\n\nMiley Cyrus y Kaitlynn Carter han roto solo dos meses después de comenzar su relación. Según informan a la revista People fuentes cercanas a la expareja, la cantante y la bloguera ya no están juntas, pero “siguen siendo amigas”. “Han estado ahí la una para la otra cuando ambas se estaban separando. Simplemente, ya no tienen una relación romántica”, aseguran a la publicación estadounidense.\nLa noticia llega una semana después de que la intérprete de Malibu, de 26 años, y una de las protagonistas del reality show de MTV, The Hills: New Beginnings, de 31, fueran vistas por última vez en Los Ángeles el pasado sábado 14 de septiembre. Desde que ambas anunciaron sus respectivas separaciones de sus maridos, las dos han pasado estas últimas semanas juntas, como una pareja. Kaitlynn ya conoce a la familia de Miley y en más de una ocasión se les ha visto yendo a almorzar con la madre de la cantante, Tish Cyrus. A principios de este mes, Kaitlynn celebró su cumpleaños y no faltó Miley Cyrus, como la bloguera publicó en algunas imágenes de su Instagram. De hecho, según informó la revista People recientemente, las dos ya estaban viviendo juntas. Por ahora ninguna de las dos se ha pronunciado sobre la ruptura en sus redes sociales, donde se siguen mutuamente.\nCyrus se encuentra en Las Vegas, donde ha actuado en el festival I HeartRadio 2019, y donde ha estado acompañada por su madre Tish y su hermana Brandy. Carter, por su parte, ha disfrutado de un fin de semana más casero con algunas amigas, según ha publicado en sus redes sociales.\nEl pasado mes de agosto, Miley Cyrus y Liam Hemsworth ponían fin a su matrimonio solo ocho meses después de haberse dado el “sí, quiero” la víspera de Nochebuena de 2018. Un comunicado del representante de la intérprete de Malibu confirmaba la ruptura después de hacerse públicas unas imágenes de las vacaciones de Cyrus en Italia con Kaitlynn Carter, donde aparecían besándose en la cubierta de un barco. Horas más tarde, la propia Miley Cyrus reflexionaba en sus redes sociales sobre los cambios que había en su vida y, después, era el mismo Hemsworth —de 29 años— quien deseaba también a través de Instagram “salud y felicidad” a la que fue su esposa. Solo unos días antes Kaitlyn había anunciado su separación de Brody Jenner después de un año de matrimonio.\nrock the boat, don’t rock the boat baby ⚓️\nUna publicación compartida de  Kaitlynn Carter (@kaitlynn) el 9 Ago, 2019 a las 3:08 PDT\nLa relación entre Hemsworth y Cyrus lleva una década de idas y venidas. La pareja se conoció en 2009 durante el rodaje de la película La última canción, se prometieron tres años después, en 2012, y en 2013 se separaron. En 2015 volvieron a encontrarse y, un año después, empezaron a salir juntos de nuevo. Fue a finales de 2018 cuando se supo de su matrimonio, que tuvo lugar en la casa que la cantante tiene en Tennessee acompañados de toda su familia. Apenas ocho meses después se separaban.\nDiez días después de conocerse su separación, el actor de Los juegos del hambre solicitó oficialmente el divorcio de Cyrus. Para ello contrató a la abogada de los famosos, Laura Wasser, quien citó “diferencias irreconciliables” en los documentos que presentó en el Tribunal Superior de Los Ángeles. Según estos documentos, se prevé que la expareja llegue rápido a un acuerdo de divorcio en el que, en principio, no se otorgará a ninguno de los dos una manutención conyugal debido a un acuerdo prenupcial que firmaron antes de casarse. Durante estos días Hemsworth se ha refugiado en su familia en Byron Bay, en Australia, donde vive su hermano Chris Hemsworth con Elsa Pataky y sus tres hijos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Miley Cyrus", "Liam Hemsworth", "Cantantes", "Gente", "Ruptura sentimental", "Relaciones pareja", "Famosos", "Sociedad"], "newspaper": "elpais"}