{"id": "59ab41ad-161b-419f-454d-db9631233a2d", "content": "Seguro europeo de desempleo: ¿solo un instrumento estabilizador?\n\nNo son pocos los nubarrones que se ciernen sobre la economía europea. La larga crisis existencial de la UE, la inestabilidad política en varios Estados y el horizonte de ralentización económica se añaden a las debilidades estructurales en la arquitectura de la zona euro y la creciente desafección del proyecto comunitario de buena parte de la ciudadanía. Con cada vez menos señas de identidad comunitarias, la Europa del euro sigue sin contar con instrumentos de política fiscal que puedan dotar de mayor estabilidad económica a sus miembros.\nPor tratarse de un mecanismo estabilizador y vertebrador de los derechos sociales, una de las alternativas recurrentemente citadas es la creación de un seguro europeo de desempleo (EUI). A priori, la puesta en marcha de esta figura demostraría la capacidad de la solidaridad comunitaria entre ciudadanos y países para impulsar la cohesión social en el espacio europeo y sería clave para promover el aumento de la confianza de la población en las instituciones comunitarias.\nEl alivio en la financiación de las prestaciones en tiempos de crisis en los países más afectados y con mayor dificultad para el cumplimiento de las reglas fiscales hacen de este seguro una alternativa también relevante en términos de eficiencia. Mientras que las uniones monetarias consolidadas cuentan habitualmente con potentes estabilizadores automáticos para compensar las fluctuaciones económicas, la Europa del euro se diseñó asignando el papel de estabilización fiscal a los presupuestos nacionales con muy pocas contrapartidas comunitarias. Parece claro que una política monetaria común no es suficiente para acomodar las necesidades de todos los Estados ante shocks asimétricos y frenar el contagio de problemas de endeudamiento, turbulencias macroeconómicas o altos niveles de desempleo.\nAunque el debate sobre el EUI arrancó hace varias décadas, los pasos dados hasta ahora han sido muy tímidos. Sólo a partir de la última crisis, cuando la falta de capacidad fiscal de la zona euro se hizo evidente, volvió a avivarse la discusión, con recomendaciones explícitas del FMI y la inclusión del EUI en el informe de los cinco presidentes (2015). Algunos Estados, como Francia, Alemania y España, han defendido recientemente la introducción de un seguro europeo de desempleo como clave en la reforma de la gobernanza.\nLa Europa del euro se diseñó asignando el papel de estabilización fiscal a los presupuestos nacionales con muy pocas contrapartidas comunitarias\nLas principales alternativas para su puesta en marcha son dos: un sistema único o un fondo de aseguramiento como complemento de los actuales sistemas nacionales. En el primer modelo, los ciudadanos europeos desempleados recibirían transferencias directamente de ese sistema, que garantizaría un nivel básico de protección, con la posibilidad de que fuera complementado por cada país. Para ello, sería necesario avanzar en la armonización de los mercados de trabajo y de los esquemas de protección, lo que no parece fácil ni del todo deseable. No debe olvidarse que los sistemas actuales fueron definiéndose como resultado de las preferencias de cada sociedad, tanto respecto al nivel de protección proporcionada como a la forma de organizar el mercado de trabajo. Resulta difícil lograr grandes consensos respecto a la generosidad, la duración y las condiciones de acceso a las prestaciones o las contribuciones de trabajadores y empleadores en un único esquema común. Actualmente, la cuantía respecto al salario previo y la duración de la prestación varían considerablemente entre Estados. Tal armonización se enfrentaría, por otro lado, a múltiples barreras políticas, jurídicas y administrativas, además de contravenir el principio de subsidiariedad de las políticas sociales.\nResulta más fácil el acuerdo sobre un modelo en el que los países pagarían contribuciones a un fondo común durante las fases expansivas del ciclo, que podría ascender, según algunas propuestas, hasta el 0,1% del PIB. Las transferencias desde ese fondo a los sistemas nacionales sólo se efectuarían en los periodos recesivos especialmente agudos y bajo determinadas condiciones. Para evitar que los países con tasas más bajas de paro subsidiasen continuamente a aquellos con mayor desempleo, tendría que fijarse un umbral alto de aumento del desempleo para activar el pago de las transferencias. Eso evitaría el posible riesgo moral de los Estados, que podrían no abordar reformas ante la expectativa de que los costes de las transferencias los asumiera el fondo común. Se perdería, sin embargo, la oportunidad de crear un instrumento solidario común de mayor alcance, optando por un sistema más difícil de visualizar y de identificar como propio.\nLa ventaja más esgrimida por los defensores de la segunda opción es la de proporcionar aseguramiento a los países más afectados por posibles shocks mutualizando los riesgos, lo que les permitiría hacer frente a las crisis sin recortar otros gastos o elevar drásticamente la presión fiscal. Algunas simulaciones realizadas para medir sus efectos muestran que podría dar lugar a ganancias netas en términos de las transferencias pagadas y recibidas en la gran mayoría de los países, así como a reducciones de la pobreza. Las pérdidas de renta en la eurozona en la última crisis causadas por el desempleo se hubieran reducido entre un 20% y un 25% y ningún país habría sido contribuyente neto sistemáticamente.\nHay que recordar, sin embargo, que la protección del desempleo no sólo es importante desde un punto de vista macroeconómico, sino que tiene un papel distributivo clave al ser el instrumento más importante para reducir las desigualdades después de las pensiones contributivas. Los análisis no suelen tener en cuenta el papel de los agentes sociales en el diseño y la gestión de los programas de protección del desempleo en varios países ni su encaje en el conjunto de la protección social. Tampoco despejan las dudas sobre las consecuencias que ese sistema complementario pudiera generar sobre la intensidad protectora de los sistemas nacionales, afectando a su capacidad redistributiva final. Existe el riesgo, además, de que bajo el supuesto amparo de una protección reforzada se emprendieran reformas del mercado de trabajo que redujeran el efecto redistributivo de algunos de sus actuales elementos institucionales.\nCombinar adecuadamente los objetivos de estabilización de un EUI con los de carácter redistributivo obligaría a los miembros de la Unión, por tanto, a asumir un alto compromiso institucional y a suscribir grandes acuerdos políticos, difíciles de imaginar actualmente. En este contexto, incluso las propuestas más modestas de un mecanismo de este tipo deben contemplarse con cautela. No sólo por la dificultad de lograr un amplio consenso sobre su diseño, sino por el excesivo énfasis puesto por sus defensores en sus efectos macroeconómicos, sin considerar los fundamentos redistributivos de este tipo de protección.\nLuis Ayala es profesor de Economía en la Universidad Rey Juan Carlos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/29/2019, 19:01:45", "tags": ["Opinión", "Economía"], "newspaper": "elpais"}