{"id": "59af3b56-ab59-4408-63d6-fddc2abd7a13", "content": "Díaz Ayuso, ministra del tiempo\n\nDebo a mi querido Guillermo Altares, erudito en toda clase de ficciones sobre viajes en el tiempo, la afición que le he cogido a Beforeigners (HBO), una serie noruega que no tiene una sinopsis a su altura. Compruébenlo: en las costas de todos los países del mundo empiezan a emerger humanos de otras épocas. Nadie sabe por qué, de pronto, aparece gente prehistórica, medieval, victoriana y un largo etcétera de pretéritos. La acción empieza unos años después de esos sucesos, cuando los visitantes ya se han integrado en la sociedad de hoy y forman minorías temporales (a los vikingos, por ejemplo, no les gusta que les llamen vikingos, prefieren la denominación escandinavos antiguos, menos ofensiva). Un policía del presente y su compañera, que pertenece a la minoría vikinga (perdón, escandinava antigua), investigan una serie de crímenes que tienen que ver con el odio y las tensiones que los recién llegados despiertan.\nDicho todo esto: ignórenlo y disfruten de la serie, que es más divertida que su planteamiento. Aunque sé que es muy difícil gozar de una buena ficción de viajes en el tiempo desde España. Tal vez los noruegos vivan más en el presente y puedan gozar de estas fantasías, pero al sur de los Pirineos, los personajes de otras épocas emergen espontáneamente de cualquier tribuna parlamentaria, y quienes sufrimos por su integración en el mundo de hoy somos los demás. Cuando es la propia presidenta de la Comunidad de Madrid la que cree vivir en 1936, y su vicepresidente remata diciendo que hará \"todo lo posible\" para que no ardan iglesias, los problemas de los Beforeigners suenan a poca cosa. ¿En qué bucle se han quedado atrapados? ¿Está el Ministerio del Tiempo en la Puerta del Sol? ¿Qué milicianos verá Díaz Ayuso desde el balcón de su despacho? ¿Habrá más gente venida directamente desde 1936 entre nosotros?\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/06/2019, 19:01:45", "tags": ["Series europeas", "Series ciencia ficción", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}