{"id": "59c111f1-506d-496a-7d1f-e6c30f5979ee", "content": "Momento para la agenda valenciana\n\nMientras el pasado lunes Pedro Sánchez y Pablo Iglesias hablaban de lo suyo -que es lo nuestro- sin luz ni taquígrafos, manteniendo en la inopia a sus respectivas huestes y al resto de los actores políticos, servidora hacía lo propio con un dirigente socialista. Acudo a él profesionalmente con frecuencia porque me fío de su capacidad de análisis, contrastada a lo largo de muchos años de relación, y porque esa aptitud no surge solo de la intuición, sino de la buena información con la que opera.\nTras varios chascarrillos a cuenta del resultado de las urnas y unas cuantas risas para disimular la preocupación, me dio como seguro un gobierno del PSOE en solitario merced a la abstención del PP; un ejecutivo en precario sometido a buscar apoyos parlamentarios a posteriori en un Congreso más fraccionado que nunca. Descartó con rotundidad la posibilidad de acuerdo/pacto/coalición con los de Iglesias o una nueva convocatoria electoral.\n“Ya sabes lo que decía Rubalcaba: semejante disuelve a semejante”. Efectivamente, el ahora añorado Alfredo Pérez Rubalcaba, químico de formación, lanzó ese axioma de laboratorio en 2017, durante una entrevista para el Canal Historia conducida por el periodista Manuel Campo Vidal. Y lo coronó con una sucinta explicación: “Por eso las coaliciones entre semejantes son tan complicadas”. Rubalcaba explicitaba de forma tan didáctica sus reservas hacia Podemos y advertía a Pedro Sánchez sobre el peligro de estrechar lazos políticos con aquellos que disputan un mismo espacio político. Unos meses antes, el líder de Unidas Podemos había definido a su organización, en el afán por convertirse en fuerza hegemónica de la izquierda y superar al PSOE en las urnas, como un partido “socialdemócrata, patriótico y plurinacional”. Subrayo lo de socialdemócrata.\nSi, finalmente, se consuma el acuerdo de gobierno entre ambas fuerzas políticas y asistimos al alumbramiento de un ejecutivo de coalición integrado por ministros de las dos bancadas, ocasiones tendremos para ponderar si los temores de Rubalcaba eran o no infundados.\nResulta clamoroso, de momento, el silencio desde las baronías socialistas, más allá de los mensajes acríticos escuchados a algunos dirigentes territoriales. Claro que, ¿qué van a decir el aragonés Javier Lambán, la balear Francina Armengol, el canario Ángel Víctor Torres, la riojana Concha Andreu, la navarra María Chivite o el valenciano Ximo Puig? Todos ellos han alcanzado las respectivas presidencias de sus gobiernos autonómicos merced a acuerdos similares. Me mata el morbo por saber lo que dicen en privado los únicos dos caudillos socialistas que presiden gobiernos monocolores gracias a las mayorías absolutas alcanzadas el pasado mes de mayo, Emiliano García-Page en Castilla-La Mancha y Guillermo Fernández Vara en Extremadura. Queda pendiente una cita del Consejo Territorial del PSOE donde todos ellos tienen asiento reservado.\nEn la Comunidad Valenciana al presidente Ximo Puig se le ha abierto, digamos, una ventana de oportunidad. Teniendo de socio en el Botànic II a Unidas Podemos y en Madrid un gobierno espejo, nunca como ahora las reivindicaciones de la llamada agenda valenciana deberían ser atendidas con diligencia, empezando por la inmediata convocatoria del Consejo de Política Fiscal y Financiera que arranque y desatasque las negociaciones para un nuevo modelo de financiación autonómica. Ya es mala señal que en el documento del preacuerdo de coalición dado a conocer estos días la llamada agenda territorial se reduzca, para variar, al conflicto catalán. Y a Teruel. Envidia siento del rédito mediático obtenido por el escaño de Teruel Existe, tan notable como desapercibido ha pasado el acta lograda por Compromís de la mano de Iñigo Errejón. En fin.\nEn el bloque de la derecha valenciana, mientras C’s intenta recuperar la compostura y Vox se regodea del triunfo, el PP toma aliento para aprovechar la ausencia de los primeros y conjurar el avance de los segundos. El magistrado en excedencia y senador popular Fernando de Rosa toma posiciones para asaltar el poder del PP valenciano impulsado por los apoyos que recibe desde Madrid. Aquí  la fiesta, como dijo aquel, no acaba nunca.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Ximo Puig", "Alfredo Pérez Rubalcaba", "Pedro Sánchez", "Presidencia Gobierno", "Pablo Iglesias", "Gobierno de España", "Comunidad Valenciana", "Gobierno", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}