{"id": "59ca419e-978a-48f2-43c9-78442d7650ce", "content": "El juez aplaza hasta el 16 de diciembre la vista sobre la euroorden de Puigdemont\n\nEl segundo proceso abierto en Bélgica contra Carles Puigdemont se anticipaba largo y farragoso. Plagado de recursos y apelaciones de ida y vuelta. Este martes se ha escenificado en Bruselas el primer capítulo de ese intercambio de golpes con una comparecencia a puerta cerrada en el mastodóntico Palacio de Justicia. Y el primer cara a cara ha quedado en tablas: la Fiscalía belga ha asumido los argumentos del Tribunal Supremo español y ha reclamado la entrega del expresidente catalán por sedición y malversación. Y el juez belga ha accedido a la petición de la defensa de Puigdemont de aplazar la vista hasta el próximo 16 de diciembre para que cuenten con más tiempo para prepararse.\nPuigdemont ha llegado al tribunal de primera instancia pasadas las ocho y media de la mañana acompañado de su inseparable amigo, el empresario y senador Josep María Matamala. Le esperaba el mismo juez flamenco que denegó en mayo de 2018 la entrega de los exconsejeros de la Generalitat a las autoridades españolas por defectos de forma mientras Puigdemont se encontraba detenido en Alemania. La vista duró poco, apenas diez minutos, pero permanecieron en el interior de sus instalaciones casi dos horas debido a un retraso en los casos que le precedían. A la salida, flanqueado por el cuarteto de abogados formado por Paul y Simon Bekaert (padre e hijo), Christophe Marchand, y Gonzalo Boye, el político huido ha mostrado su confianza en la \"independencia\" y \"profesionalidad\" de la justicia belga.\nEl séquito de letrados ha anunciado que en las alegaciones por escrito que presentarán en los próximos días aparecerán algunos de los razonamientos que ya esgrimieron en las euroórdenes de 2017 y 2018, donde se centraron en la vulneración de los derechos fundamentales de su cliente. A esa estrategia se añade ahora un punto nuevo con el que pretenden paralizar la entrega: \"La inmunidad es el primer argumento que vamos a evocar\", ha explicado Marchand.\nPuigdemont fue elegido eurodiputado en los pasados comicios europeos, pero aunque sí apareció inicialmente en el Boletín Oficial del Estado, la Junta Electoral Central no remitió al Parlamento Europeo su nombre en la lista definitiva de electos por no haber recogido el acta y acatado la Constitución en Madrid, con lo que quedó finalmente excluido de la Cámara. Sus abogados defenderán ante el juez que Puigdemont goza de inmunidad pese a todo por haber sido elegido en las urnas, una tesis que no comparten ni el Supremo español ni las instituciones comunitarias.\nLa defensa del expresidente sigue atenta también a los mensajes que llegan de Madrid. La vicepresidenta del Gobierno en funciones, Carmen Calvo, ha afirmado este martes en Onda Cero que el Ejecutivo \"no entendería\" un nuevo rechazo de las autoridades belgas a entregar a Puigdemont. \"Interpretaremos que no es respetable que a una democracia plenísima se le niegue la entrega después de tener la sentencia del Supremo\", señaló. El abogado Gonzalo Boye replicó al comentario con ironía. \"Las declaraciones de hoy de la vicepresidenta Calvo ayudan y mucho, las agradecemos\". Y ha criticado lo que considera una injerencia del Gobierno español que ataca la separación de poderes. \"La ministra ha dicho que afectaría a las relaciones diplomáticas de Bélgica y España, cuando estamos hablando de un tema estrictamente judicial, o eso creíamos nosotros\".\nEl bucle infinito de la euroorden, donde hasta ahora la justicia española se ha atascado tanto en Bélgica como en Alemania, tiene todavía varias fases por superar. Una vez se pronuncie la Cámara del Consejo, ambas partes pueden recurrir a un tribunal de apelación y luego a uno de casación, la última instancia nacional antes de abrir la vía de los tribunales europeos. Teóricamente, el plazo máximo en que debe tomarse una decisión es de 90 días.\nMientras las autoridades españolas esperan que la existencia de una condena firme del Supremo contra los nueve políticos independentistas presos sirva para desencallar el regreso de Puigdemont, su defensa cree que el fallo no cambia nada el terreno de juego judicial europeo. \"Estamos muy tranquilos respecto al resultado final\", insiste Boye.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Carles Puigdemont", "Euroorden", "Extradiciones", "Justicia internacional", "Juicio al Procés", "Cooperación policial", "Referéndum 1 de Octubre", "Bélgica", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Conflictos políticos", "Elecciones", "Política autonómica", "Europa", "España", "Administración autonómica", "Relaciones exteriores", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}