{"id": "59cbf37c-fb2f-48c6-5662-13ca0690d270", "content": "La misión de Marc Gasol\n\nLa semana pasada se cumplían 13 años del oro de España en el Mundial de Japón. La cota más alta de un equipo legendario que ya venía coqueteando con las medallas y que, desde entonces, ha estado presente en 10 de los 12 podios posibles en las grandes citas. Un aniversario trascendental en la historia del baloncesto español y crucial para la vida de Marc Gasol. “En 2006 era un chico muy joven. Llegué al grupo sin saber muy bien a dónde iba pero, gracias a la selección, entendí lo que era el baloncesto profesional. A partir de ahí, todo ha ido para arriba”, contó el campeón de la NBA antes de partir a China con el cartel de líder plenipotenciario del equipo de Scariolo. España llega a la semifinal mundialista frente a Australia (este viernes, 10.00, Cuatro) iluminada por Ricky y abrazada como nunca a Marc para chocar contra la roca oceánica.\nEn Japón partió como jugador número 12 y le dio tiempo a ser decisivo en la final en la que faltó su hermano por lesión; en China, en su primera gran misión como número uno, de nuevo en ausencia de Pau, busca la consagración nacional. “Estoy disfrutando y eso hace que todo valga la pena”, cuenta el pívot de los Raptors, con la clasificación certificada para los Juegos en los que se despedirá Pau, el último de los júniors de oro. Las cifras de Marc son todavía discretas (11,3 puntos, 5,2 rebotes y 3,7 asistencias de media), pero su influencia es determinante como se demostró ante Polonia (+22 con él en pista en apenas 23 minutos). “A veces estás más acertado en la anotación y otras tienes que liderar juego, atrayendo al rival o con bloqueos y siempre marcando desde la defensa. Hay que mirar por el equipo”, proclama. Con el mismo aplomo y presencia dentro y fuera del parquet, su gestión avanza anestesiándose los achaques con ambición. “No sé cuánto me queda en el depósito, pero daré lo que tenga”.\nDespués de una maratoniana temporada con 103 partidos, una mudanza de Memphis a Toronto y unos playoffs trepidantes que desembocaron en la conquista del anillo, Marc no dudó en subirse al barco de la selección con apenas un mes de descanso y desconexión, menos que cualquiera de sus compañeros. “Físicamente terminó exhausto tras el sexto partido de la final. Pero nos dijo que le quedaba baloncesto en las manos, en la cabeza y en el corazón”, explicó Scariolo para elogiar su compromiso en una convocatoria marcada por las ausencias. Conforme se acercaba la cita mundialista, se acumulaban las lesiones y se intuían las renuncias, la Federación se dirigió a Marc con comprensión, mimo y hasta cierto apuro por la sobreexigencia a la que le abocaban, pero siempre encontraron la lealtad como respuesta. “Voy a estar. Hay que estar”, fue el lema que repitió al presidente, Jorge Garbajosa, cuando le visitó en marzo en plena vorágine de viajes y encuentros.\nCon 34 años, suma 180 internacionales y ocho medallas con España. La fidelidad de Marc a la selección, a la que solo ha faltado en dos campeonatos (2015 y 2016) en 13 años, por prohibición de Memphis uno y por una lesión en un pie el otro, le viene heredada por la pasión de su hermano Pau y por la llamada que le cambió la vida. Aquella que le hizo Pepu Hernández, en verano de 2006 y con la concentración ya en marcha, para completar la lista del Mundial tras la lesión de Fran Vázquez. “Le pregunté a Pau: ¿Qué hace tu hermano? Nada, ahí está tirado en el sofá’, me dijo. Y, efectivamente, Marc estaba de sofá, coca-cola y pizza, sin hacer nada. Estaba deprimido porque había tenido una muy mala temporada en el Barça, con lesiones y sin contar nada para el entrenador [Ivanovic]. Estaba tocado”, rememora el exseleccionador.\nEn la concentración estaban Hernández Sonseca y Jordi Trías como invitados pero, ante la contingencia, Pepu apostó por Marc a pesar de los riesgos por su estado de forma y las reticencias a su apellido. “No era sencillo porque el equipo estaba ya medio lanzado y él partía de cero. Pero se puso a currar como una bestia en la cancha y sobre todo fuera de la cancha. La convocatoria le recuperó no solo para el Mundial , sino para su vida deportiva. Fue un antes y un después. Fue su lanzamiento”, prosigue Pepu, que recuerda aquellos días del pívot de Sant Boi “a lechuga y tomate” en los que el hambre desataba a la bestia en los entrenamientos. “Hubo un momento que nos empezamos a preocupar. Había mucha confianza entre los dos hermanos en los entrenamientos y se cascaban de lo lindo, legal e ilegalmente. A Rafa Vecina le teníamos más que de técnico, de pacificador, para que se metiera en medio y no se pasaran de revoluciones. Se picaban muchísimo”, repasa el técnico. “En China está ante un reto tremendo después de su gran viaje”, completa Pepu.\n“En ese verano de 2006 comenzó a construir una personalidad que a día de hoy está en su máximo esplendor. Estaba en un periodo de indefinición vital y con aquel punto de partida se ha convertido en un deportista histórico en nuestro país. Todos necesitamos un momento en nuestras carreras en el que alguien apueste por nosotros. Ahora estamos ante un Marc muy en paz consigo mismo, con su familia, con su entorno, con su profesión. Es una pasada”, repasa Garbajosa, entonces uno de los veteranos que recibió a aquel “niño grande” de 21 años en el equipo del Mundial. Ese Marc maduro y sereno es el que puso calma ante las dudas de la primera fase, el que alecciona a sus compañeros en la pista y hasta en las ruedas de prensa, el que cincela la ambición del grupo y el que lleva a un tiempo el sello Gasol y la bandera de la selección en China.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Marc Gasol", "Selección española baloncesto", "Mundial Baloncesto", "Selección española", "Baloncesto", "Selecciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}