{"id": "59d81cdf-1a1e-40c4-41b9-0ae623852f9e", "content": "China, puerta cerrada a Bale\n\nFINALIZADO\nLa primera puerta de salida para Gareth Bale se ha cerrado este miércoles a las 18.00 horas, momento en el que concluyó el periodo de fichajes de la Superliga de China sin que el jugador del Real Madrid alcanzase ningún acuerdo con alguno de los equipos que pretendían su fichaje. Queda, de esta forma, descartada la vía de escape que inicialmente parecía más propicia para Bale, de 30 años, que deberá ahora buscar en otras ligas algún club que satisfaga sus exigencias económicas.\nEl Madrid se mantuvo a la espera de que el representante del jugador, Jonathan Barnett, trasladase los detalles de algún hipotético acuerdo, para valorar si este encajaba con los intereses del club, que nunca estimó la salida del jugador sin un traspaso de por medio. Este aspecto fue desde el principio el principal impedimento para que el Jiangsu Suning, el club más interesado en la contratación de Bale, afrontase la operación con todas las garantías. El club chino ofrecía al jugador un contrato por tres temporadas a razón de 30 millones de euros por temporada, lo que mejoraba los emolumentos actuales del jugador (17), pero se negaba a abonar cantidad alguna por su marcha. En el último punto de las conversaciones llegaron a conceder un tope de 20 millones por su fichaje, teniendo en cuenta que representaría para sus arcas un montante total de 40, debido a las restricciones interpuestas por el gobierno chino.\nSin embargo, cuando todo parecía claro, el jugador decidió detener la operación al no estar del todo convencido en la forma en la que recibiría las cantidades prometidas. La voluntad de su familia por continuar en España, donde vive felizmente instalada, siempre resultó un freno a la hora de llevar a cabo una operación que exigía un cambio de país y de cultura muy notables para todos. La opción del Jiangsu Suning terminó de cerrarse por completo cuando el club anunció el fichaje del croata Ivan Santini, el cuarto extranjero de su plantilla, ocupando el tope que permite la competición.\nDurante estas últimas semanas la relación entre Bale y su entrenador ha vivido un distanciamiento que se ha acrecentado con las distintas declaraciones de Barnett. “A Zidane no le gusta Gareth. Nunca ha habido relación entre ellos. [...] Es una vergüenza, no muestra respeto por un jugador que ha hecho tanto por el Madrid”, aseguró, durante una pretemporada en la que el galés se ha quedado fuera de la convocatoria para los partidos ante Bayern, Tottenham y Fenerbahçe.\n“Ojalá se vaya cuanto antes. Será lo mejor para todos, también para él”, señaló por su parte Zidane en la primera ausencia del galés, cuando su salida a China parecía inminente. Desde el final de la temporada pasada, el técnico francés ha evidenciado con sus decisiones que no cuenta con el jugador para la próxima temporada. “Bale no ha viajado con nosotros porque no se encuentra bien. Hablando con los médicos decidimos que era mejor que se quedase en Madrid”, se justificó Zizou tras la derrota ante el Tottenham. Según publicó El Confidencial, a la hora en la que tenía lugar el partido de su equipo, el galés se encontraba jugando al golf en Boadilla del Monte, un municipio madrileño situado a 24 kilómetros de la capital.\nDesestimada la escapatoria china, el horizonte de Bale, que tiene firmado un contrato con el Madrid hasta junio de 2022, apunta ahora a la Primer League, la primera gran competición europea que cerrará sus puertas, el próximo 8 de agosto. El regreso al Tottenham, equipo en el que militó seis temporadas (2007-2013), y el único club que ha preguntado por él, será la siguiente vía que explore su representante, aunque lo hará, eso sí, sin prisa.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Bale", "Liga CSL China", "Real Madrid", "Mercado fichajes", "Fichajes", "Ligas fútbol", "Fútbol", "Equipos", "Deportistas", "Competiciones", "Deportes"], "newspaper": "elpais"}