{"id": "59da8038-0de1-412a-4e2f-aacde87748f2", "content": "10 dispositivos y electrodomésticos para crear un hogar conectado\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nHasta hace no mucho, hablar de un hogar conectado sonaba a película: futuro, irreal y caro. Pero la tecnología avanza a pasos agigantados y los asistentes virtuales con los que ya estamos más que familiarizados son solo la guinda del pastel.\nLas marcas tecnológicas más punteras ya tienen en el mercado una gran cantidad de dispositivos y electrodomésticos inteligentes que se conectan a tu móvil y a tu asistente con facilidad y crean un auténtico hogar conectado.\nY no necesariamente cuentan con un precio desorbitado... Muy atento a esta selección que hacemos desde EL PAÍS Escaparate para montar un hogar conectado de lo más completo:\nPuedes sustituir el timbre de casa por esta versión conectada que detecta si alguien se acerca a la puerta y avisa cuando llaman. Toda la gestión se lleva a cabo desde el teléfono móvil, la tableta o un ordenador, desde los que se pueden ver las imágenes en directo (también de noche) con calidad Full HD o iniciar una conversación con las visitas.\nCompra por 159€ en Amazon \nHasta 250 recetas diferentes incluye este robot de cocina que se conecta con el móvil a través de Bluetooth para ayudarte a preparar todo tipo de platos paso a paso siguiendo una guía con fotografías. Los dispositivos móviles también se pueden utilizar para supervisar y ajustar la cocción.\nCompra desde 314€ en Amazon\nAl utilizar su app podrás programar la cafetera para que te despierte el delicioso olor de una taza de café recién hecha. Desde ella también es posible gestionar el almacenaje de cápsulas o controlar las labores de cuidado y mantenimiento de la máquina.\nCompra por 189€ en PcComponentes\nPorque la mala iluminación puede hacer que nos veamos con mala cara e, incluso, alterar los colores del maquillaje, este espejo se ilumina simulando la luz natural. Incluso permite capturar los parámetros de iluminación de un momento del día concreto a través del móvil para recrearlos en él.\nCompra por 389€ en Amazon\nCon un diseño portátil y alimentado mediante conexión a la corriente o con una batería interna con hasta tres horas de autonomía, este sistema de iluminación se controla desde el teléfono móvil: es posible elegir entre siete efectos de iluminación diferentes entre los que se encuentran una luz blanca cálida funcional, luz fría energizante y cinco efectos de iluminación dinámica.\nCompra por 67,96€ en Amazon\nAdemás de conectarse a Internet para acceder a todos los servicios de las Smart TV (navegar, acceder a aplicaciones…), este televisor de 55 pulgadas incorpora Inteligencia Artificial. Gracias a esta tecnología, es posible controlarla con órdenes de voz.\nCompra por 1283,81€ en PcComponentes\nPodrás controlar a distancia y con la voz cualquier dispositivo que esté conectado a este enchufe inteligente. También analiza el consumo energético en tiempo real, realiza informes del gasto y admite programaciones.\nCompra por 24,99€ en Amazon\nDiseñado para controlar el aire acondicionado del hogar, recurre a la geolocalización del teléfono móvil de los habitantes de la casa para saber dónde se encuentran y, así, activa o desactiva la climatización de forma automática.\nCompra por 149€ en Amazon\nProgramación de su funcionamiento e informes de actividad son dos de las funciones que ofrece la conexión de este robot aspirador con el smartphone. Se mueve con total soltura por el hogar gracias a una tecnología que combina cámara y láser para navegar esquivando todos los obstáculos.\nCompra por 499€ en Amazon\nCecotec Conga WinRobot 870\nAunque el control de este robot limpia ventanas se realiza a través de un mando a distancia, funciona de forma autónoma gracias a la Inteligencia Artificial: calcula la ruta, detecta los límites de las ventanas y limpia toda la superficie sin caerse.\nCompra por 169€ en Cecotec\n*Todos los precios de compra incluidos en este artículo están actualizados a 6 de septiembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Menaje del Hogar", "Electrodomésticos", "Casa hogar", "Bienes consumo", "Comercio", "Empresas", "Tecnología", "Estilo vida", "Economía", "Industria", "Ciencia"], "newspaper": "elpais"}