{"id": "59e29456-759b-4844-769c-10de73aeedca", "content": "Las seis semanas que llevaron a Trump a las puertas del ‘impeachment’\n\nUn total de 84 palabras para resumir el escándalo que ha puesto al país más poderoso del mundo patas arriba: “He recibido información por parte de múltiples funcionarios del Gobierno estadounidense de que el presidente de Estados Unidos está usando el poder de su cargo para pedir la interferencia de un país extranjero en las elecciones de 2020. Esta interferencia incluye, entre otras cosas, la presión a un Gobierno extranjero para investigar a uno de los rivales políticos domésticos más importantes del presidente. El abogado personal del presidente, Rudolph Giuliani, es una figura central de este esfuerzo. El fiscal general Barr parece estar también involucrado”.\nCon brevedad, precisión y crudeza, al estilo de un telegrama, arranca la denuncia anónima del caso de Donald Trump y Ucrania, un buen reflejo de la velocidad a la que ha combustionado el escándalo. Un informante procedente de los servicios de inteligencia presenta el escrito un 12 de agosto. Y el 23 de septiembre por la noche, en un vuelo de Nueva York a Washington, la veterana demócrata Nancy Pelosi, presidenta de la Cámara de Representantes, ya empieza a escribir a mano el borrador del discurso con el que anunciará la puesta en marcha de la investigación para una posible destitución de Donald Trump. El famoso impeachment.\nCon las prisas, Pelosi se deja el papel en el avión. Da igual, al día siguiente, el 24, parece llevarlo muy bien aprendido. La Cámara baja, de mayoría demócrata, ha puesto en marcha la maquinaria del impeachment. Arguye las presiones del mandatario republicano al presidente ucranio para lograr que la justicia de ese país investigue al exvicepresidente Joe Biden, el precandidato para 2020 mejor situado en las encuestas, y al hijo de este, Hunter, a raíz de sus negocios en Kiev. Como en la trama rusa, este caso envuelve a un Gobierno extranjero y la búsqueda de trapos sucios que, de existir, irremediablemente dañarán las posibilidades de salir elegido a su contrincante demócrata. El desenlace, sin embargo, se antoja radicalmente distinto.\nPara entender cómo en seis semanas se ha desatado una tormenta que no se produjo tras casi dos años de pesquisas sobre la injerencia del Kremlin hay que regresar a una llamada telefónica del 25 de julio y a una reunión en Madrid el 2 de agosto; al papel de un confidente anónimo que se rasga las vestiduras ante lo que está descubriendo y a un funcionario con nombre y apellidos, Michael Atkinson, que da un puñetazo sobre la mesa y acude al Congreso. Por último, a una mujer, Nancy Pelosi, que da un paso al frente. La historia de Ucrania y el impeachment es un examen a la salud del sistema estadounidense, un paseo por sus cloacas y por sus bondades. Estalla en 2019, pero los orígenes se remontan incluso a la revolución del Maidán, en 2014.\nBiden padre, por entonces vicepresidente de la Administración de Obama, viaja en varias ocasiones a Kiev para ayudar a consolidar al nuevo Gobierno de Poroshenko y, poco después, a su hijo Hunter lo contrata Burisma Holding, una de las mayores compañías de gas del país, con un salario mensual de 50.000 dólares. La Casa Blanca no consideró que hubiera un conflicto de intereses, pese a lo polémico del fichaje (sobre todo porque el dueño de la empresa en cuestión, Mikola Zlochevski, es un oligarca cercano al expresidente Yanukóvich investigado por abuso de poder, lavado de dinero y enriquecimiento ilícito, pero nunca condenado).\nEse es el hilo del que Trump y Giuliani tiran durante meses para tratar de buscar un posible caso de corrupción en el hijo del veterano demócrata. Acusan al vicepresidente de haber logrado la destitución del fiscal general de entonces, Viktor Shokin, con el fin de frenar una investigación contra Hunter, pero no ha trascendido que haya habido nunca ninguna investigación en marcha sobre los Biden en Ucrania. El exvicepresidente sí reclamó el relevo de Shokin, amenazando incluso -según reconoció él mismo en público-, con cortarles ayudas prometidas, pero esa demanda era compartida por expertos de organizaciones anticorrupción que justamente denunciaban la inacción del fiscal, incapaz de lograr ninguna condena reseñable.\nEl interés por lograr una investigación sobre los Biden entra en terreno pantanoso mucho antes de este verano, según la denuncia del confidente anónimo, que ha sido identificado por la prensa estadounidense como un empleado de la CIA que fue asignado a la Casa Blanca durante un tiempo, y afirma haber contado con la colaboración de media docena de fuentes.\nLa llamada entre Donald Trump y su homólogo ucranio, Volodímir Zelensky, el 25 de julio representa, sin embargo, lo más parecido a la pistola humeante del caso, la prueba más incriminatoria. En ella, el estadounidense pide insistentemente a Zelensky que investigue a Biden y a su hijo y le repite en varias ocasiones que su abogado personal, Giuliani, y el fiscal general de EE UU se pondrán en contacto con él para ayudarle. El confidente anónimo no escucha directamente la conversación, pero varios funcionarios que sí lo hacen quedan alarmados por el contenido y por lo sucedido después, ya que, según el denunciante, abogados de la Casa Blanca trataron de ocultar la transcripción.\nEl 26, al día siguiente de la conversación de los mandatarios, el representante especial del Gobierno de EE UU para Ucrania, Kurt Volker [que dimitió el pasado viernes], se reúne con Zelensky y otros políticos ucranios para discutir cómo “navegar” las peticiones de Trump. El 2 de agosto Giuliani se cita en Madrid con uno de los asesores del presidente ucranio, Andriy Yermak, para hacer un seguimiento de los “casos” que han discutido.\nVarios funcionarios explican al denunciante que, en realidad, ese solo es uno de los muchos encuentros que el abogado de Trump ha tenido con diferentes consejeros de Zelensky. La denuncia cita otra reunión de Giuliani con el nuevo fiscal general ucranio, Yury Lutsenko, a finales de enero en Nueva York y otra, a mediados de febrero, en Varsovia. El 9 de mayo The New York Times publicó que el abogado planeaba viajar a Kiev para presionar al Gobierno ucranio a impulsar dos investigaciones que iban a beneficiar a Trump, una sobre la injerencia electoral de 2016 y otra sobre el hijo de Biden. Levantó tal polvareda de críticas que canceló la visita.\nDías después de las noticias de ese viaje cancelado, varios funcionarios de la Administración empiezan a compartir con el denunciante su preocupación por las maniobras del asesor del presidente. Giuliani parece impacientarse el 21 de junio, cuando en su cuenta de Twitter publica: “El nuevo presidente de Ucrania aún guarda silencio sobre la interferencia ucrania de 2016 y la supuesta mordida de Biden a Poroshenko. Es hora de que sus líderes investiguen ambos [asuntos] si quieren purgar los abusos de la gente de Hillary Clinton a Ucrania”.\nA mediados de julio, el confidente se entera de un cambio en la política de ayudas de EE UU a Ucrania, por el cual la entrega de 391 millones de dólares ha quedado bloqueada. El 25 de julio, tiene lugar la famosa llamada. “Haré que Giuliani te llame y también que el fiscal general te llame y llegaremos al fondo del asunto. Estoy seguro de que lo resolverás”, dice Trump en esa conversación, como trascenderá justo dos meses después, el 25 de septiembre, al hacerse público el resumen escrito de la llamada.\nEs entonces cuando ese informante anónimo da un paso al frente, aunque el periplo entre que da la voz de alarma y logra que algo se mueva también tiene algo de odisea. La primera queja la presenta a principios de agosto ante Courtney Simmons Elwood, abogada general de la CIA, que lo pone en conocimiento la Casa Blanca, el Consejo de Seguridad Nacional y el Departamento de Justicia, según The New York Times. Cuando el confidente descubre que Elwood ha hablado con la Casa Blanca, teme que no le crean y entierren el asunto, así que el 12 de agosto acude con su informe a Michael Atkinson, inspector general para la comunidad de inteligencia. Ese cauce le ofrece, además, muchas más protecciones legales.\nA finales de agosto, la oficina del director de Inteligencia Nacional, con el interino Joseph Maguire al frente, también remite el caso al Departamento de Justicia, pero este no abre investigación y Maguire no informa al Congreso. Atkinson sí lo hace, advierte a la Cámara y al Senado de que existe una denuncia de la que no puede hablar. La presión de los demócratas acaba haciendo explotar la olla a presión. El fin de semana previo a la Asamblea de Naciones Unidas en Nueva York trasciende el motivo de la denuncia y las placas tectónicas del Partido Demócrata se empiezan a mover.\nNancy Pelosi, la persona más poderosa del Partido Demócrata, tercera autoridad de la nación y experta en la jungla de Washington, llevaba todo el año sofocando a los legisladores más combativos, que reclamaban un impeachment contra Trump por la trama rusa. Lo poco concluyente del fiscal especial del caso, Robert S. Mueller, que no halló pruebas de conchabanza entre Trump y el Kremlin, la acabó de convencer. El proceso no solo fracasaría en el Senado, de mayoría republicana, sino que ayudaría a victimizar a Trump ante sus bases y resultaría contraproducente políticamente.\nEl caso de Ucrania, sin embargo, le hizo cambiar de postura. Frente a lo enrevesado de la trama rusa, este caso es muy concreto, muy sencillo de entender y dispone de una pistola humeante que nunca tuvo el asunto de la injerencia rusa. La presión de muchos legisladores se recrudeció y, tras una serie de reuniones, el lunes por la tarde tomo una decisión.\nEl martes, en su discurso, la presidenta de la Cámara de Representantes citó a uno de los padres de la patria: “En los tiempos más oscuros de la Revolución Americana, Thomas Paine escribió: ‘Los tiempos nos han encontrado para luchar por la democracia”. Los riesgos políticos siguen ahí -la popularidad de Bill Clinton creció tras su fracasado impeachment-, pero Pelosi, según dijo el martes, cree que Trump no les ha dejado otra opción. “Debemos poner el país antes que el partido”. Trump ya ha empezado a denunciar una “caza de brujas” y las primeras citaciones para declarar ante el Congreso ya se han empezado a emitir. El tiempo ha encontrado a todos.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Nancy Pelosi", "Volodimir Zelenski", "Proceso destitución", "Senado EEUU", "Donald Trump", "Trama Rusa", "Ucrania", "Destituciones políticas", "Congreso EEUU", "Casa Blanca", "Incidentes elecciones", "Estados Unidos", "Actividad legislativa", "Moscú", "Norteamérica", "Parlamento", "Elecciones", "Conflictos políticos", "Europa este", "Gobierno", "América", "Europa", "Política", "Administración pública"], "newspaper": "elpais"}