{"id": "59eeb810-41bc-4302-78c9-25cca7dccaf2", "content": "Canciones de diez sobre diez: nunca una letra tan estúpida dio lugar a una pieza tan memorable\n\nAquí solo vamos a hablar de canciones estratosféricas, obras maestras (a juicio del firmante), de la historia del pop y del rock, ya sea español como internacional. Algunos serán títulos conocidos; otros, piezas que no entraron en el radar de lo comercial y permanecen escondidas como joyas a descubrir.\nHoy, Highway star, de Deep Purple, de 1972. Está firmada por los cinco miembros de Deep Purple: Ritchie Blackmore (guitarra), Ian Gillan (voz), Roger Glover (bajo), Jon Lord (teclado) e Ian Paice (batería).\nDe quién hablamos. De una de las más grandes bandas de rock duro con su mejor formación. ¿Por qué añadimos eso de \"su mejor formación\"? Porque Deep Purple ha vivido múltiples mutaciones a lo largo de sus 50 años de historia.\n¿Por qué es tan buen 'Highway star'? En España siempre tuvo más impacto el directo Made in Japan que el álbum de estudio Machine head, que se editaron el mismo año (1972). Por eso conocimos antes la versión de Highway star en directo, un poco más acelerada y fresca, que la de estudio. Estamos ante un prodigio interpretativo. Aquí nadie estar de comparsa: los cinco músicos son solistas, algunos tan sobresalientes como el teclista Jon Lord y, claro, ese dios de la guitarra rock que es Ritchie Blackmore. Alguien dijo que los mejores solos de guitarra son los que se puede tararear. Y aquí el que ejecuta Blackmore se ha coreado en cientos de conciertos de los Purple. Es Highway star una canción intrincada, nada fácil, veloz: la voz no aparece hasta que lleva medio minuto largo, hay dos solos extensos (uno de órgano de inspiración clásica y otro de guitarra) y dura seis minutos. Pero todo fluye de una forma sorprendente y te dejas llevar por esta locomotora de heavy rock.\nDe qué trata 'Highway star'. Cuenta el grupo que la pieza surgió de la forma más peregrina, cuando un periodista se unió a ellos en el autobús de la gira y les preguntó cuál era el proceso de composición. Intentándose explicar, improvisaron y les salió el esqueleto de la parte instrumental. Luego, Ian Gillan realizó una letra a toda prisa. Y se nota, porque no puede ser más tontorrona. Claramente el fuerte de Highway star es la parte interpretativa, tanto instrumental como vocal. Gillan está muy por encima de una letra de trámite. \"Nadie cogerá mi coche./ Voy a hacerlo correr por la pista./ Nadie va a ganar a mi coche./ Va a romper la barrera del sonido./ Oooh, es una máquina de matar./ Lo tiene todo./ Fuerza motriz, grandes neumáticos y de todo\". Salvo que no hayamos pillado otro mensaje misterioso entre líneas, esta letra es una idiotez. \n\nEsta interpretación de 'Highway star' es alucinante.\nDónde están ahora. Los dos principales actores de esta historia, Ian Gillan y Ritchie Blackmore, están peleados desde hace años. Durante los últimos 35 años han tenido algún reencuentro, pero breve. Se odian. Cuestión de egos. Desgraciadamente, el teclista, Jon Lord, falleció en 2012 a los 71 años. Blackmore sigue en activo y aún con los dedos ligeros, como demostró en el festival Rock the Coast de Fuengirola en verano de 2019 con sus Rainbow. Y los otros tres, Ian Gillan, Ian Paice y Roger Glover (ya setentones), siguen tocando como Deep Purple y abriendo la mayoría de sus conciertos con un Highway star cada vez más falto de gas. Cosa de la edad.\nEscucha 'Highway star' pinchando aquí.\nMás Canciones de diez sobre diez: 'Rich girl', de Hall & Oates.\n'El hospital', de Alaska y Los Pegamoides.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/26/2019, 19:01:45", "tags": ["Deep Purple", "Letras canciones", "Grupos música", "Rock", "Estilos musicales", "Canciones", "Música"], "newspaper": "elpais"}