{"id": "59f1c4c5-987c-4dd5-7174-223ad53f9310", "content": "El videoarte reflexiona sobre el cosmos en el Loop\n\nLoop Barcelona, la reconocida cita con el videoarte, llega este año a la ciudad con una temática fuera de este mundo. El festival reflexionará sobre el cosmos y su futura colonización con un centenar de exposiciones y actividades relacionadas con el vídeo; una de las disciplinas creativas más recientes y efímeras, que esta feria promoverá en diversos espacios en la capital catalana. La 17ª edición, que tendrá lugar del 12 al 24 de noviembre, se repartirá por más de 80 puntos de exhibición: desde salas de cine independiente, museos y centros culturales, hasta un convento. Paralelo a la temática central, la programación de Loop incluirá propuestas abiertas que mostrarán el panorama actual del videoarte, en colaboración con productoras internacionales y con colecciones —privadas y públicas— de Europa y España.\nLa directora artística del festival, Carolina Ciuti, explicó ayer que eligieron el cosmos como la temática central ya que es un tema de actualidad científica y social. “Es necesario mirar el universo, no para plantearnos una salida utópica de la dimensión terrestre, sino para imaginar otras posibles formas de vivir en la Tierra”, comentó Ciuti en una rueda de prensa en Metrònom, un recinto que abre de nuevo sus puertas al arte experimental, tras 16 años, como una de las sedes de esta feria.\nLoop entrega, desde hace cinco años, dos galardones para reconocer creaciones destacadas en el videoarte. El Premio de Videocreación 2019, impulsado por Loop y por la Red de Centros de Artes Visuales de Cataluña, fue otorgado este año a la instalación Jo sóc allò prohibit del cineasta Isaki Lacuesta, que analiza la censura en España. Mientras que el Premio Loop Discover Damm fue concedido al dúo de artistas austriacos Leonhard Müller y Robin Klengel, con su obra Operation Jane Walk. \nEl festival anunció que pactó con la Fundación Han Nefkens volver a entregar el reconocimiento Han Nefkens - Loop Video Arte Production Award. Un jurado internacional se reunirá durante los días de la feria para decidir el proyecto ganador, que se expondrá en la Fundación Antoni Tàpies, en el marco de la próxima edición.\nLoop propone, entre otras cosas, un recorrido por diferentes espacios dedicados al arte contemporáneo y a la divulgación científica, donde los visitantes encontrarán trabajos de artistas internacionalmente reconocidos. Los organizadores destacaron ayer algunas piezas como First Woman on The Moon de Aleksandra Mir, que se podrá visitar en el CCCB, la obra Nummer zeven: the clouds are more beautiful from above de Guido van der Werve, en el Museo Picasso, o The bee who forgot the honey, comisariada por Aurélien Le Genissel, que plasma una propuesta alrededor del paisaje terrestre “más allá del problema de la representación y la naturaleza\".\nLa apuesta por la creación local no es un tema menor en esta edición, que será inaugurada el 12 de noviembre con la exposición Un día me crucé con un meteorito, en el centro cultural Fabra i Coats. La muestra, comisariada por Ciuti, realiza un análisis sobre el universo “como herramienta para representar los deseos humanos, la vida y el conocimiento”, mediante ocho proyectos de artistas iberoamericanos. Este año, las actividades se extenderán más allá de las fechas anunciadas, con algunas conferencias y muestras en noviembre y diciembre relacionadas con el cosmos, en el marco del 50 aniversario de la llegada del hombre a la luna.\nLa videocreación estará presente en recintos como el Arts Santa Mònica, el Museo de Arqueología de Catalunya y el Macba, que acogerán diferentes propuestas como la pieza Madam Pinin del dúo italiano Masbedo que habla sobre “el concepto de la belleza”a través del testimonio una mujer que dedicó 5.000 horas de su vida en la restauración de La Última Cena, de Leonardo Da Vinci. Además, el pabellón Mies van der Rohe presentará, por primera vez en festival, una selección de obras de la creadora polaca Klara Lidén, que son parte de la colección alemana Julia Stoschek.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Videoarte", "Loop Barcelona", "MNAC", "Arte multimedia", "Barcelona", "Ferias arte", "Museos", "Cataluña", "Espacios artísticos", "Instituciones culturales", "Eventos", "España", "Arte", "Cultura"], "newspaper": "elpais"}