{"id": "59ffd715-d682-4b7d-4709-068c34389eb5", "content": "Así son las zapatillas que se buscan cada dos minutos en Internet\n\nSi nos regimos por los resultados de búsqueda de los últimos meses, las zapatillas Alexander McQueen son las Meghan Markle de las deportivas. La duquesa de Sussex es la persona más buscada en Internet -seguida de cerca por Demi Lovato y por Sylvester Stallone- y el calzado de McQueen es el más demandado en el buscador de moda internacional Lyst. Cada dos minutos algún usuario busca estas deportivas, de 395 euros, en Internet. Para llegar a esta conclusión, esta plataforma de moda ha analizado más de 200 millones de búsquedas este año, de 104 millones de usuarios, entre seis millones de artículos de moda y 12.000 tiendas y diseñadores internacionales.\n\"El público se ha acostumbrado a comprar zapatillas de firmas de lujo, aunque no sean consumidores habituales en ese sector\", explica el experto en moda Carlos Primo. Y Alexander McQueen, firma célebre por su moda femenina y su sastrería masculina, ha sabido traducir su lenguaje urbano y su contracultura al terreno del calzado deportivo con estas zapatillas llamadas \"oversize\" (demasiado grande) por su suela gruesa. Tal y como explica el experto en moda, estas deportivas son fáciles de llevar porque su silueta se inspira en el calzado de tenis clásico, pero sus proporciones y su tamaño son las de unas voluminosas deportivas noventeras, de esas que la industria y la prensa han bautizado como \"zapatillas de padre\" o \"ugly sneakers\" (zapatillas feas). \"De ahí que la silueta extra grande se hayan convertido en un producto de lujo contemporáneo perfecto\", apunta Primo.\nEstas deportivas son fáciles de llevar porque su silueta se inspira en el calzado de tenis clásico, pero sus proporciones y su tamaño son las de unas voluminosas zapatillas noventeras, de esas que la industria y la prensa han bautizado como \"zapatillas de padre\" \nLas zapatillas de McQueen las han llevado estrellas como Cristiano Ronaldo, Conor McGregor, Jennifer Lopez, Marion Cotillard o Nick Jonas. \"Cuando el futbolista portugués fue a declarar con ellas a los juzgados de Madrid en enero de este año se produjo un pico de búsqueda del 42% en Lyst\", señalan desde el buscador de moda internacional. \nEl punto unisex y su forma clásica convenientemente deformada y exagerada las convierten en la zapatilla de moda. \"Son inmediatamente reconocibles y eso es una moneda de cambio imprescindible en el lujo de hoy, y un argumento definitivo a la hora de pagar un precio superior a la media\", matiza Carlos Primo. En ese sentido este modelo de McQueen es reconocible, original y raro, pero no deja de ser un calzado blanco que se puede llevar en casi cada circunstancia.\nPero el éxito de su calzado es solo la punta del iceberg para la firma inglesa: los dos últimos años han sido cruciales para Alexander McQueen, no solo porque la figura del fundador se ha reivindicado a través de un interesante documental, McQueen, sino porque su línea masculina se ha desarrollado mucho y bien.\nEl fundador de la marca, el diseñador Lee Alexander McQueen, se ahorcó en 2010 a los 40 años.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/18/2019, 20:01:45", "tags": ["Moda hombre", "Hombres", "Moda", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}