{"id": "5a053be3-b723-4502-468e-24360bc29685", "content": "Limitar el reenvío de mensajes en WhatsApp ralentiza la difusión de noticias falsas, pero no la detiene\n\nCada minuto se envían 41 millones de mensajes en WhatsApp, según Visual Capitalist. Entre ellos, hay bulos y noticias falsas que se propagan a toda velocidad. La compañía, propiedad de Facebook, ha intentado frenar la difusión de información falsa limitando el reenvío de mensajes a solo cinco contactos. Un grupo de investigadores de la Universidad Federal de Minas Gerais (Brasil) y del Instituto de Tecnología de Massachusetts (MIT) ha comprobado que esta medida ralentiza la difusión de noticias falsas, pero no la detiene por completo.\nEl reenvío de memes, fotografías manipuladas o vídeos y audios sin contexto ha sido en los últimos años uno de los principales quebraderos de cabeza de WhatsApp. Los bulos que se comparten a diario en el servicio de mensajería instantánea incluyen teorías conspirativas, información errónea sobre la vacunación o mensajes falsos sobre secuestradores de niños que han provocado palizas en masa a varias personas en India. La difusión de noticias falsas también ha impactado en procesos electorales. Por ejemplo, las elecciones presidenciales de Brasil de 2018 dieron pie a agresivas campañas de desinformación dirigidas directamente a los móviles de los votantes.\nWhatsApp ha tomado medidas para combatir el problema. En julio de 2018, empezó a avisar a los usuarios cuando los mensajes que recibían habían sido reenviados desde otro chat y limitó el reenvío de mensajes a 20 personas o grupos diferentes a la vez. Más tarde, anunció que la restricción iría más allá: los usuarios solo podrían reenviar un texto, audio o imagen determinado a cinco contactos o grupos diferentes. “Solo se pude compartir con un máximo de cinco chats”, alerta WhatsApp desde el pasado enero al intentar reenviar un mensaje a un número mayor de contactos.\nPara comprobar hasta qué punto es efectivo limitar el reenvío de mensajes, los investigadores se unieron a grupos públicos de WhatsApp de Brasil, India e Indonesia en los que se debatía sobre política. Los enlaces para acceder a los mismos, que tienen un límite de 256 usuarios, estaban disponibles públicamente en línea. Los grupos públicos, según los autores de la investigación, constituyen la columna vertebral clave de las campañas de desinformación en WhatsApp. Aún así, la mayoría de grupos en el servicio de mensajería instantánea son privados y, por lo tanto, no han podido tener acceso a ellos.\n“Esta investigación nos permitió comprender lo rápido que puede viajar la información a través de la red subyacente de WhatsApp. Esta red tiene características muy particulares, como la presencia de grupos públicos, que conectan directamente comunidades de personas que de otro modo serían distantes”, afirma Pedro O.S. Vaz de Melo, uno de los coautores de la investigación.\n“Esta investigación nos permitió comprender lo rápido que puede viajar la información a través de la red subyacente de WhatsApp\"\nEn los grupos analizados, los usuarios compartían “todo tipo de mensajes relacionados con política, pero principalmente textos, imágenes y memes a favor o en contra de un grupo político en particular”. Los investigadores supervisaron los grupos durante el período de la campaña electoral y recopilaron la siguiente información: el país donde se publicó el mensaje, el nombre del grupo, el ID de usuario, la fecha y los archivos multimedia adjuntos.\nEn total, rastrearon 784.000 imágenes diferentes compartidas por los usuarios en los 60 días anteriores y 15 días posteriores a las elecciones generales en cada uno de los tres países. Aunque casi el 80% de las imágenes se enviaron solo una vez, algunas fueron compartidas en más de 100 ocasiones en múltiples grupos.\nLa mayor parte del contenido compartido en estos grupos contiene información errónea, según los investigadores. Por ejemplo, una agencia de verificación de hechos en Brasil verificó las 61 imágenes principales compartidas en estos grupos y descubrió que solo el 10% de ellas eran verdaderas. A este problema se suma que la propagación de este tipo de contenidos puede durar semanas. Pese a que el 80% de las imágenes dejaron de compartirse después de dos días, algunas continuaron siendo enviadas en los grupos más de dos meses después de su primera aparición.\nTras recopilar datos de estos grupos públicos, los investigadores construyeron una red para simular y comparar cómo se propagaría la información utilizando diferentes configuraciones de WhatsApp —por ejemplo, con el límite de reenvío establecido en cinco, 20 o 256 contactos—. Descubrieron que limitar el reenvío a cinco contactos desacelera la difusión del contenido. Pero no lo detienen por completo. Sobre todo cuando se trata de contenido altamente viral. La difusión de este tipo de mensajes, según los investigadores, “sigue siendo más rápida que la difusión de información levemente viral cuando no hay límite alguno”.\n“Los límites de reenvío y transmisión pueden reducir la velocidad de difusión hasta en un orden de magnitud, especialmente en redes más grandes, como en India. Para redes más pequeñas, como en Indonesia, los resultados no son tan sorprendentes. Es decir, la reducción de velocidad es muy limitada”, explica Vaz de Melo.\nLos investigadores sostienen que la naturaleza cerrada de WhatsApp y la facilidad para compartir información en grupos con un gran número de usuarios hacen que sea difícil combatir la difusión de información falsa. WhatsApp explica que los límites que ha establecido han reducido significativamente el número de mensajes reenviados por los usuarios. Un portavoz de la compañía ha explicado al portal New Scientist que “nueve de cada 10 mensajes en WhatsApp se envían entre dos personas y el grupo promedio tiene menos de 10 personas\": \"Observando solo los tipos de grupos dentro del estudio se pierden las formas más comunes en que las personas usan WhatsApp\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["WhatsApp", "Mensajería multimedia", "Telefonía móvil multimedia", "Telefonía móvil", "Empresas", "Tecnologías movilidad", "Telefonía", "Economía", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}