{"id": "5a06d0cd-f457-4ce2-6c72-54063317d4d4", "content": "Crisis innecesaria\n\nLuego del video en el que un grupo de exmandos de la extinta guerrilla de las FARC anunciara el rearme, el presidente Iván Duque, seguramente impulsado por el ala radical de su partido político, pronunció una serie de frases que han caído bastante mal en la comunidad internacional y que han causado una serie de críticas por parte de analistas y especialistas. Según el presidente Duque, el desame de las FARC fue un engaño, pues para él en el video queda claro que no entregaron todas las armas, ni los uniformes. Al final, para Duque, se mintió.\nPero los datos, la evidencia empírica y las comparaciones internacionales muestran que el presidente se equivoca. Por ejemplo, la extinta guerrilla de las FARC entregó 9.000 armas. Todas ellas fueron registradas por el Mecanismo de Verificación del Consejo de Seguridad de las Naciones Unidas; además, fueron almacenadas en contenedores. De hecho, entregaron hasta ametralladoras Browning .50. Al final del proceso de dejación de armas de las FARC se acreditaron 13.000 exguerrilleros, de los cuales poco más de 3.000 estaban en cárceles. Esto quiere decir que el proceso de dejación de armas entregó casi un arma por guerrillero desmovilizado, algo único en el mundo. Es el proceso de paz que más armas ha entregado por desmovilizado.\nMuy diferente, por ejemplo, a la desmovilización paramilitar que se dio en el Gobierno de Álvaro Uribe. En esa ocasión fueron más de 31.000 desmovilizados y apenas se entregaron 18.000 armas, es decir, 0.56 armas por desmovilizado. Casi la mitad de los desmovilizados no entregaron armas. A nivel internacional Afganistán había sido el proceso de paz con mayor promedio, con 0.76 armas por desmovilizado y en Nepal fue de 0.1 armas por desmovilizado siendo el proceso de paz con menor promedio.\nAdemás, en lo técnico, el proceso de entrega de armas de los paramilitares colombianos fue un verdadero desastre. Del mismo se encargó la MAPP/OEA, y las armas no tenían mecanismo de registro. Por ejemplo, el Bloque Cacique Nutibara, al mando de Alías Don Berna, entregó armas hechizas, dañadas y armas blancas. Fue una verdadera vergüenza. Y nadie dijo nada, el Gobierno Uribe a pesar del engaño continuó con el proceso de desmovilización.\nIgualmente, el cese al fuego bilateral realizado con las FARC fue uno de los más exitosos, con niveles de cumplimiento superiores al 90%. Son menos de veinte muertos los que se contaron. En cambio, con los paramilitares, hubo más de 2.500 asesinatos, varias masacres e incluso el asesinato del profesor Correa de Andreis en la Costa Atlántica. Igualmente, nadie dijo nada, el gobierno Uribe continuó con las negociaciones.\nPor último, las FARC entregaron coordenadas de 1.040 caletas con armas, de las cuales el mecanismo tripartito de la ONU, FARC y FF. MM. limpió 740 caletas. El resto de la limpieza la hizo la Fuerza Pública colombiana, en este último caso hubo demoras injustificadas.\nEn fin, en términos comparativos el proceso de paz entre el Estado colombiano y las FARC fue uno de los más exitosos en la entrega de armas y la transparencia con la que se realizó. Además, hubo un papel impecable de las Naciones Unidas, lo cual dista mucho del proceso de desmovilización de los paramilitares, el cual estuvo plagado de errores y asuntos cuestionables. Aun así, el Gobierno de Iván Duque ahora la emprende contra el mecanismo que creó el Consejo de Seguridad de las Naciones Unidas. Una verdadera torpeza, inexplicable, injustificable, pero sobre todo innecesaria, en un momento tan difícil para el Gobierno, donde recibe críticas de todos los frentes del espectro político.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/10/2019, 19:01:45", "tags": ["Opinión", "Colombia", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}