{"id": "5a0b79e4-756f-47f9-57f8-129623706dd7", "content": "Santiago Abascal llena Vistalegre y acusa al PSOE de ser \"un partido criminal\"\n\nEl presidente de Vox reúne a 13.500 personas en Madrid, en un acto marcado por las elecciones del 10 de noviembre\nVox vuelve a rugir. En un Vistalegre a rebosar desató toda su furia contra los «enemigos de España»: la izquierda y los separatistas. Y se declaró preparado para volver a combatir con toda la fuerza al «consenso progre» en estas elecciones generales del 10 de noviembre. \nVox vuelve a rugir. Pero la diferencia, en esta ocasión, es que lo hizo poniendo en el foco la polémica sobre la exhumación de Francisco Franco e interpretando la Guerra Civil y la historia de aquellos años para acusar al PSOE de ser un partido con una «historia criminal», que pretende «imponer» en estos tiempos un relato sobre el franquismo para «tapar sus vergüenzas» y sus «crímenes».\nVox había pasado de puntillas por el tema de la memoria histórica en las pasadas elecciones, con leves referencias para criticar una ley que, a su juicio, pretende «condenar a los abuelos» de muchos españoles y «reescribir la historia». Sin embargo, a cuenta de la salida de Franco del Valle de los Caídos, Santiago Abascal sorprendió dedicando una parte sustancial del discurso con el que lanza su carrera electoral. Levantando la bandera de los opositores a desenterrar -dijo- a un «general» y buscando un nicho de votos entre los molestos.\nPara el líder de Vox la exhumación es un «debate falsario» alrededor de un «soldado muerto», a cuenta de la memoria histórica, que sirve como «excusa» para hacer una campaña «burda y lamentable». Fue más allá. Denunció que el objetivo real de desenterrar al dictador es «desprestigiar la monarquía» y «derrocar a Felipe VI».\nFrente a esto, Abascal reaccionó arremetiendo contra el PSOE con una dureza poco antes vista, echando mano de la Guerra Civil y determinados episodios para culpar a los socialistas de ser un partido marcado por una «historia criminal».\nY relató: «Desde su fundador, Pablo Iglesias, amenazando de muerte en el Parlamento a la oposición, con el golpe de Estado contra la República en el año 34, con el pucherazo en las elecciones de febrero de 1936, con el asesinato del líder de la oposición a manos de la escolta socialista o con el robo del banco de España, que se llevaron a Moscú». \nLuego prosiguió con la etapa democrática, con el terrorismo de los GAL, «la corrupción y el latrocinio», la «legalización de las marcas de ETA» o el «pacto con los golpistas que dieron el golpe en Cataluña». «A ese PSOE le decimos que en Vox no hay asesinos, secuestradores, corruptos, ni maltratadores de mujeres como hacen ellos que los ponen de presidentes», dijo.\nEl asunto de Franco sacudió el Palacio de Vistalegre de Madrid y despertó fuertes ovaciones entre los 13.500 asistentes que llenaron el recinto madrileño. Allí Vox enseñó garras y músculo con un lleno en el que se considera ya su lugar fetiche. Porque es ahí donde ha celebrado sus principales hitos.\nDesde el rugir de Vistalegre se conjuró ahora para ir «más allá» en estas elecciones generales y proclamó que no va a dar «ningún paso atrás en sus ideas y convicciones». Sea contra la memoria histórica, la inmigración irregular, el «feminismo supremacista» o el «totalitarismo» de los consensos «progres».\nVistalegre, hace un año, significó el despertar político de un nuevo partido de derecha radical, y otra vez ahí impulsa su carrera electoral con el objetivo de consolidar los 24 diputados y más del 10% del voto logrados en abril. Presumiendo de haber pasado de ser «cuatro gatos» a ser la «voz» de los silenciados por la «dictadura progre»; de ser marginales a tener representación en el Congreso, en los parlamentos autonómicos (57 escaños) y en los ayuntamientos con más de medio millar de concejales.\nPara recobrar aquel torrente de ánimo de aquellos meses atrás, que se desinfló cuando no se vieron cumplidas las altas expectativas electorales de las generales de abril -y que se pagó luego en las elecciones autonómicas y municipales del pasado mes de mayo-, Vox organizó un nuevo Vistalegre con el lema «Plus Ultra» para ir «más allá» y coger impulso para el 10-N.\nEl evento, que aspira a ser el acto más multitudinario de la campaña de los partidos, fue una exhibición para los sentidos con una puesta en escena sorprendente. Y una escenografía más propia de una campaña electoral en Estados Unidos, con escenario y plasmas circulares, y un despliegue generoso de pantallas, luces y sonido.\nDesde este escenario, Abascal se presentó como el único que puede proclamar que no pactará seguro con el PSOE. Frente a un PP y Cs que están abriendo esa puerta. \n«Nosotros sí decimos: o ellos o nosotros», recalcó. Además, arremetió contra el giro de Pablo Casado a la moderación. «Vemos cómo ahora se dejan barba. Es para parecerse de nuevo a Rajoy, que lo han sacado de nuevo a pasear».\nAbascal rechazó retirarse de algunas provincias, como le pide el PP. «De Vox sólo quieren los votos pero desprecian olímpicamente sus ideas y convicciones y se atreven a decirnos que se retire Vox. Que se retiren ellos, que no sirven para nada», exclamó. \nPor lo demás, Abascal desplegó su derroche habitual contra el independentismo catalán, llamando a las puertas de la sentencia del procés a la suspensión de la autonomía de Cataluña, la detención de Quim Torra y la ilegalización de los partidos secesionistas. Peticiones que ya le llevaron en volandas al Congreso.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComo manipulais, es vomitivo. Y por otro lado, Abascal no ha dicho nada que no sea la absoluta verdad de la historia del PSOE", "date": "10/09/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}