{"id": "5a12a351-61e0-4326-6fa1-a4df02c67a6c", "content": "Un iceberg del tamaño de Gran Canaria se desprende en la Antártida\n\nUn iceberg de unos 1.580 kilómetros cuadrados, el tamaño de la isla de Gran Canaria, se ha desprendido de la plataforma de hielo Amery, la tercera más grande de la Antártida. Los científicos consideran que el fenómeno forma parte del ciclo normal de las plataformas glaciares y que no está ligado al cambio climático.\nEl nuevo iceberg, denominado D28, se desprendió totalmente de esta plataforma, situada al este de la Antártida, el 25 de septiembre, según informó Copérnico, el programa de observación de la Tierra de la Unión Europea en colaboración con la Agencia Espacial Europea (ESA), en su cuenta de Twitter. Tiene unos 210 metros de espesor y contiene 315.000 millones de toneladas de hielo. “Es un desprendimiento importante, aunque no es ni mucho menos el más grande”, explica el geólogo y experto en polos y hielo Jerónimo López, que recuerda el que se desgajó de la plataforma Larsen C en 2017, tres veces mayor.\nLos expertos llevaban casi 20 años observando y vigilando el lugar donde finalmente se ha producido la rotura de la plataforma Amery, al que denominaban \"diente suelto\", por su similitud a un diente de leche infantil a punto de caer. El tuit del programa Copérnico va acompañado de dos imágenes capturadas y procesadas por el satélite Sentinel 1: en la primera, del 20 septiembre, se aprecia una grieta en Amery, mientras en la segunda, de cinco días después, el iceberg está completamente separado.\nEstas plataformas de hielo, describe López, crecen en algunas zonas costeras de la Antártida por el empuje de los glaciares que provienen del casquete polar, de forma que se crean enormes masas de hielo, de centenares de metros de grosor, que descansan sobre el fondo marino o flotan sobre él. La suma de todas las plataformas antárticas tiene una superficie equivalente a cuatro veces España. “Pero no pueden crecer indefinidamente. Al final, el frente se hace inestable y se fractura por su propio crecimiento natural y por la acción marina”, explica. Es lo que ha sucedido en el caso del iceberg D28, cuya rotura estaba prevista desde hace tiempo. “Es un fenómeno relativamente frecuente, que no tiene que ver con el cambio climático”, afirma.\nHelen Amanda Fricker, profesora del centro Scripps de Oceanografía, de la Universidad de California en San Diego, coincide: \"Aunque hay mucho de lo que preocuparse en la Antártida, no hay aún motivo de alarma sobre esta plataforma de hielo en concreto\", ha asegurado a la BBC. Según esta experta, se advirtió la fisura por primera vez a principios de este siglo, y se había pronosticado que se rompería entre 2010 y 2015. Es el mayor desprendimiento en la plataforma Amery desde 1963-64. Fricker recalca que la Antártida Oriental, donde se ha desgajado este iceberg, es diferente al oeste del continente y Groenlandia, que se están calentando a gran velocidad debido al cambio climático.\nAunque la rotura del iceberg D28 no tiene que ver con el calentamiento global, López recuerda que este es “evidente”, y que los científicos deben estar atentos a si estos desprendimientos son cada vez más frecuentes, sobre todo en la Antártida Occidental. El viento y la corriente harán que D28 derive en el océano durante años, y se vaya rompiendo en fragmentos más pequeños, algunos de los cuales pueden llegar a zonas externas a la Antártida, con el consiguiente riesgo para la navegación, advierte este profesor de la Universidad Autónoma de Madrid. Pero no provocará un gran efecto en el nivel del mar, ya que el propio iceberg ya se encontraba en su mayor parte sumergido.\nSin embargo, la rotura de las plataformas de hielo, en general, sí tienen una “enorme importancia de manera indirecta”, afirma. Al fracturarse, se reduce el freno que suponen para los glaciares que hay detrás, cuyo flujo se ve aumentado. Ese hielo proviene del continente, por lo que su llegada al mar si incrementa su nivel. “Si se producen más roturas y son más frecuentes, es una vía de pérdida de hielo en la Antártida y de aumento del nivel del mar”, avisa.\n\"La extensión del hielo marino en la Antártida vio una rápida pérdida de cerca de dos millones de kilómetros cuadrados desde finales de 2014 a 2017. Esto equivale a una pérdida de cuatro veces el área de España en tres años\", incide la cuenta de Twitter del proyecto Copérnico, que también subraya la incidencia del calentamiento en el otro polo. \"La extensión del hielo marino en verano es uno de los indicadores principales y más sensibles del cambio climático. El mínimo anual de la extensión de este hielo es en septiembre, y este año ha sido uno de los más bajos jamás observados\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Hielo", "Glaciares", "Icebergs", "Antártida", "Océanos y mares", "Espacios naturales", "Cambio climático", "Meteorología", "Agua", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}