{"id": "5a28f190-8b6d-4205-5815-eca62b52a122", "content": "Ciudadanos y UPyD sellan una alianza para ir juntos a las elecciones del 10-N\n\nEl líder de la formación magenta, Cristiano Brown, y Fernando Savater se incorporarán a las listas de Ciudadanos por Madrid. Brown irá de 'número siete' y Savater cerrará la lista\n.\nCiudadanos (Cs) ha anunciado este lunes que ha alcanzado un acuerdo con UPyD para ir juntos a las elecciones del próximo 10 de noviembre, según el cual el actual líder de Unión, Progreso y Democracia, Cristiano Brown, y el filósofo Fernando Savater se incorporarán a las listas del partido naranja. \nEl objetivo de esa alianza es \"sumar\" y \"unir esfuerzos entre constitucionalistas\" en las urnas el 10N, según señala la formación de Albert Rivera en un comunicado, en el que anuncia el acuerdo por el que Brown ocupará el número siete de su lista por Madrid y Savater cerrará la candidatura por esa provincia. \nDe esta forma, añade, \"Ciudadanos suma el apoyo de UPyD en unos comicios decisivos para el constitucionalismo e incorpora así el talento de estos dos profesionales a la formación naranja después de que UPyD haya renunciado a presentarse a la cita electoral\" de noviembre. \nCon este paso ambos partidos ratifican el compromiso que ya adquirieron para el anterior ciclo electoral, cuando Cs y UPyD firmaron un acuerdo de colaboración \"cuyo objetivo común es sumar, dejando de lado intereses partidistas, para poner en marcha las medidas que España necesita de manera urgente\", subraya el comunicado. \n\"Buena noticia para España: Ciudadanos y UPyD sumamos fuerzas y nos presentamos juntos a las elecciones generales. Es un honor compartir proyecto con personas tan valientes y comprometidas con la libertad como, entre otros, Fernando Savater o Maite Pagazaurtundua\", ha celebrado Albert Rivera en Twitter tras anunciar el acuerdo. \nLa alianza replica la que ya suscribieron ambas formaciones para las elecciones europeas. Cristiano Brown, actual portavoz nacional de UPYD, ya se incorporó a la lista de Cs en los comicios al Parlamento Europeo del pasado mes de mayo ocupando el puesto número 11. En esa candidatura, el número dos lo ocupó Maite Pagazaurtundúa, también ex diputada europea por la formación magenta.\nPor su parte, el filósofo y ensayista Fernando Savater ha participado recientemente en actos de Ciudadanos, como los que tuvieron lugar en Alsasua o Rentería. En este último, intervino también Pagazaurtundúa, tal y como recuerda la formación naranja.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n8 años tarde, pero en fin, bienvenido sea", "date": "10/07/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}