{"id": "5a28c290-66e7-4bc5-70c7-24cb0c7f12b3", "content": "ERC y JxCat exhiben su división en el debate de TV3 mientras la derecha pugna por el voto antiindependentista\n\nEl debate con los candidatos al Congreso por la demarcación de Barcelona en TV3 ha dejado en evidencia el agrio enfrentamiento dentro del bloque de los partidos independentistas y constitucionalistas. La líder de Junts per Catalunya, Laura Borràs, ha propuesto a ERC y a la CUP un gran grupo secesionista en las Cortes, una idea que cayó en saco roto y que el republicano Gabriel Rufián y la anticapitalista Mireia Vehí han ignorado completamente. Las candidatas del PP y Ciudadanos, Cayetana Álvarez de Toledo e Inés Arrimadas, respectivamente, han competido ferozmente por convertirse en el principal azote del independentismo.\nHe llegado a @tv3cat para el debate. He visto lazos amarillos en la escalera. Y he hecho esto: pic.twitter.com/Bh1upqMzKH\nLos ocho candidatos se han dividido en tres bloques. Los tres partidos independentistas han mostrado su división respecto a qué debe hacer el secesionismo en el Congreso. Rufián ha insistido en que “los votos de ERC nunca serán a cambio de nada” para contrarrestar el discurso de campaña de Borràs [acusa a ERC de haberse entregado al PSOE] y ha asegurado que el independentismo tiene que obtener un buen resultado porque “tenemos que conseguir que tras el 10-N Sánchez sea débil”.\nLa líder de Junts per Catalunya ha propuesto a las otras dos formaciones secesionistas un grupo único en las Cortes “con todos los acentos del independentismo, sin las divisiones”. En la pasada legislatura, el espacio neoconvergente formó parte del grupo mixto por su mal resultado electoral mientras que ERC sí logró constituir un grupo con los beneficios que ello conlleva. La CUP, que por primera vez se presenta a unas generales, ha cerrado la puerta directamente a cualquier proyecto unitario. “No pensamos que la solución pase por tener más escaños independentistas en el Congreso”, le ha espetado Vehí. “Con ERC nunca sabemos, si está a nuestro lado o el del Ibex 35”, ha dicho la anticapitalista, que ha tenido que rectificar una acusación a Rufián sobre su supuesta asistencia a una boda de un familiar de una empresa cotizada.\nÁlvarez de Toledo, Arrimadas y el candidato de Vox, Ignacio Garriga, se han enfrentado también por quién mostraba la cara más dura contra el independentismo. Las dos políticas, de hecho, han empezado sus intervenciones atacando a TV3 y su director, Vicent Sanchis, quien moderaba el debate. “Esto es una máquina de propaganda”, ha dicho Arrimadas. “Esto es un Matrix degradado hasta el delirio”, ha agregado la candidata popular. “Basta de complejos para restablecer el orden constitucional en Cataluña”, ha pedido el candidato de la formación de Santiago Abascal.\nMás allá de la pugna entre independentistas y de la pelea de las tres derechas para capitalizar el voto contrario al independentismo también ha asomado la tensión entre el representante del PSC, José Zaragoza, y el de Catalunya en Comú, Jaume Asens. Zaragoza ha acusado a Asens de haber boicoteado en hasta cuatro ocasiones la formación de un gobierno de Pedro Sánchez. El candidato de Catalunya en Comú le ha reprochado al candidato del PSC, si los socialistas tenían alguna propuesta más que de “coaccionar” con la llegada de 4.500 policías a Cataluña o la de reformar la ley para considera el referéndum delito. Zaragoza le ha respondido que el Gobierno tenía propuestas pero que Unidas Podemos solo estaba preocupado por las “sillas”.\nEl combate de las tres derechas para hacerse con el voto antiindependentista ha comenzado mucho antes del debate. Nada más llegar a las instalaciones de TV3 la candidata de Ciudadanos, Inés Arrimadas, denunció a través de las redes sociales la presencia de simbología independentista, como los lazos amarillos, en los estudios de la cadena pública catalana. Minutos después Álvarez de Toledo publicó en Twitter un video en el que arrancaba dichos lazos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Debates Elecciones Generales", "Elecciones Generales 10-N 2019", "Sentencia Procés", "Debates electorales", "Candidaturas políticas", "Elecciones Generales 2019", "Tribunal Supremo", "Juicio al Procés", "Actos electorales", "Elecciones Generales", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Juicios", "Política autonómica", "España", "Proceso judicial", "Política"], "newspaper": "elpais"}