{"id": "5a41c365-bf85-48a5-6c77-55b571fa92ac", "content": "“Los disturbios son nefastos para la imagen de España”\n\nNo hay crisis iguales, pero en todas hay ecos. Los chalecos amarillos en Francia. Los disturbios catalanes tras la sentencia del Supremo sobre el procés. Y la discusión sobre los efectos económicos de las imágenes globales de las llamas en París. O en Barcelona. “La violencia no es una solución y, además, tiene un impacto extremadamente negativo en la imagen que llega al extranjero y, así, en la voluntad de los inversores de venir. Nosotros, en cierta manera y por motivos distintos, tuvimos el mismo problema”, dice en una entrevista Geoffroy Roux de Bézieux, presidente del Medef (Movimiento de las Empresas de Francia, la patronal francesa).\n“Las manifestaciones de los chalecos amarillos [el movimiento de las clases medias emprobrecidas y de provincias contra las élites de París] tuvieron un impacto en la economía local de las ciudades donde se celebraron, pero también un impacto desproporcionado en la imagen de Francia en el extranjero”. Roux de Bézieux recuerda cómo en los momentos más duros de la protesta le llamaban desde empresas multinacionales para preguntarle qué ocurría en Francia. “Ahora, para la imagen de España en el extranjero es nefasto, porque no se habla de España más que para referirse a los disturbios en Barcelona”, explica. ¿Y para la imagen de Barcelona? “Todavía más”, responde. Roux de Bézieux (París, 1962) recibe a EL PAÍS en vísperas del primer viaje a España en tres décadas de un presidente del Medef, “un error o un olvido” del que, dice, se dio cuenta cuando llegó al cargo hace un poco más de un año. La tardanza no refleja la solidez de las relaciones. Francia es el cuarto inversor en España con 2.600 empresas y 350.000 empleados, el segundo suministrador y el primer cliente.\nEl jefe de la patronal francesa, que prevé reunirse con sus homólogos de la CEOE, con sindicalistas y con empresarios de su país, llegará a una España con un Gobierno interino y en plena precampaña electoral. “La inestabilidad nunca es buena. Tener un Gobierno con un programa claro y con tiempo para realizarlo es lo que deseamos”, avisa. “Dicho esto, y siendo un poco realista, es algo que cada vez se ve menos en las democracias. Por aludir a la situación francesa: tenemos un presidente y una mayoría elegidos para cinco años, pero este mandato claro no impide que surjan los chalecos amarillos”.\nLa política y la economía avanzan a ritmos distintos, sostiene Roux de Bézieux. Y recuerda cómo, a principios de la década, carecer durante un año y medio de Gobierno no impidió a Bélgica exhibir buenas cifras de crecimiento económico. Otro ejemplo: el actual ciclo de crecimiento en Francia responde en parte a medidas adoptadas en 2015 que no dieron su fruto hasta 2017. “Peor que la incertidumbre y la ausencia de Gobierno son los zigzags y las señales contradictorias. El tiempo político se acorta —los ciudadanos y los políticos esperan que las medidas den resultados en un horizonte temporal cada vez más breve— mientras el tiempo económico sigue siendo el mismo”.\nEmpresario con experiencia en múltiples sectores (la telefonía móvil, las finanzas...) y veterano de las fuerzas especiales en África y Líbano, llegó con aires renovadores a una institución clave en la economía francesa. En su despacho, con vistas a la torre Eiffel, tiene enmarcadas tres imágenes: una de Steve Jobs, el Llamamiento del 18 de junio de 1940 en el que el general De Gaulle llamó a resistir al ocupante nazi, y una foto de Mohammed Ali. En 2007 publicó un libro titulado Salauds de patrons, algo así como \"Cabrones de patrones\", donde abordaba la proverbial desconfianza de los franceses hacia los empresarios.\n“Las cosas han evolucionado favorablemente. La imagen de las empresas y los empresarios ha mejorado en los últimos 15 años, en particular los patrones de las pymes”, dice. Pero admite: “Hay un viejo fondo igualitario en Francia. Paradójicamente, también en esto hemos avanzado, porque Francia es uno de los raros países occidentales donde las desigualdades no han crecido desde hace diez años. En todo caso, las desigualdades de ingresos. Otra cosa son las desigualdades de destino”. Con esta expresión se refiere al bloqueo del ascensor social.\n250.000 empleos\nRoux de Bézieux ve con buenos ojos las políticas del presidente Emmanuel Macron. “Macron y su Gobierno han decidido confiar en las empresas. Y da resultado. Cuando vemos que Francia crea 250.000 empleos en 2019, lo que no hacía desde hace años, es un signo de que, cuando bajan los impuestos a las empresas, los empleos acaban llegando”. La reforma de las pensiones es la prioridad de Macron este curso. “O bien se suben las cotizaciones, o se bajan las pensiones o se logran más ingresos aumentando la duración del trabajo. Los alemanes están en 67 años. Nosotros en 62, aunque la edad efectiva en el sector privado es más bien 63”.\nUn peligro en el horizonte es el Brexit. “Sin un acuerdo sería una gran sacudida. Reino Unido se convertiría en un país al que se exporta según las reglas de la OMC. Es muy complicado”, afirma. “En cambio, un Brexit con el acuerdo pactado por Boris Johnson y los europeos, tampoco es buena noticia pero es más digerible”. ¿Y un retorno de los chalecos amarillos? “El problema de las ciudades pequeñas y medianas no se ha resuelto”, responde. “Soy prudente sobre la posibilidad de que el movimiento pueda resurgir, porque nadie vio venir la crisis”.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/27/2019, 20:01:45", "tags": ["Movimiento de los chalecos amarillos", "Sentencia Procés", "Disturbios", "Barcelona", "Empresarios", "Protestas sociales", "Referéndum 1 de Octubre", "Malestar social", "Movimientos sociales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Elecciones", "Gobierno autonómico", "Empresas", "Comunidades autónomas", "Economía", "Problemas sociales", "España", "Proceso judicial", "Administración autonómica", "Sociedad", "Conflictos"], "newspaper": "elpais"}