{"id": "5a46c271-978b-43e9-7852-27d58bbb7146", "content": "Las dimisiones de altos cargos amenazan la estabilidad del Gobierno andaluz\n\nLa renuncia de Fernando Francés, responsable de Innovación Cultural y Museos de la Consejería andaluza de Cultura, suma una cuenta más, y van 12, en el rosario de dimisiones y ceses de altos cargos de la Junta de Andalucía en sus primeros seis meses de andadura. Los abandonos en cascada están amenazando la estabilidad del Gobierno de PP y Ciudadanos. El Ejecutivo andaluz  se ha visto obligado a pasar a la defensiva para minimizar los efectos políticos de tal cantidad de abandonos en tan corto periodo de tiempo, sin antecedentes en ningún otro Ejecutivo español.\nEl presidente andaluz, Juan Manuel Moreno (PP), y el vicepresidente, Juan Marín (Ciudadanos), presentaron en enero un Gobierno del que destacaron la capacidad y profesionalidad de sus integrantes, como un signo de diferenciación frente al clientelismo que, sostenían, había caracterizado a los Ejecutivos de la etapa socialista. La docena de altos cargos que han salido de la Junta está poniendo en jaque la capacidad de gestión del bipartito, al margen de su dependencia externa de Vox. Ambos dirigentes buscaron poner sordina a las renuncias a comienzo de verano de los viceconsejeros de Empleo e Igualdad, pero la última salida, la de Fernando Francés, reaviva la sensación de improvisación en la elección de cargos de responsabilidad en la Junta.\nAunque el abandono de Francés, muy afín al consejero de Presidencia de la Junta, Elías Bendodo, afecta a una consejería dirigida por el PP, el grueso de los ceses y dimisiones se han producido en las carteras que dirige Ciudadanos. El partido llegó al poder sin una estructura afianzada en Andalucía y sin apenas cuadros medios y tuvo muchas dificultades para encontrar perfiles afines con los que cubrir los puestos de confianza de sus consejerías. Cuatro de sus cinco consejeros son independientes y desconocían el funcionamiento de la gestión pública. Bendodo achacó a la “casualidad” que la mayoría de bajas se hubieran producido en las filas de su socio de Gabinete, pero fuentes cercanas a la formación naranja y al PP coinciden en que buena parte de los abandonos han estado condicionados por la falta de experiencia en tareas de la administración y la excesiva exposición pública.\nAunque el Gobierno ha tratado de restar importancia a las dimisiones de altos cargos –“Estar en permanente alerta y hacer cambios para mejorar es bueno”, llegó a asegurar en julio el presidente Moreno- las renuncias y ceses en la Consejería de Igualdad sí han levantado las alertas en el Ejecutivo. La dimisión “por diferencias irreconciliables” con la titular de la cartera, Rocío Ruiz, del viceconsejero Francisco Martínez López, se produjo días después de que la directora del Instituto Andaluz de la Mujer, Mercedes Sánchez Vico, abandonara su puesto por motivos de salud. Su salida tuvo lugar cuando más vehementes eran las críticas de Vox contra la institución. La formación liderada por Santiago Abascal llegó a pedir que se sustituyera por un Instituto de Violencia Intrafamliar. Días después de la marcha de Sánchez Vico, ella misma lamentaba en su cuenta de Facebook el “silencio” de la Junta ante los ataques de la extrema derecha. En junio, era la propia Ruiz la que prescindía de Inmaculada Jiménez, secretaria general técnica de la Consejería.\nEl desmantelamiento en apenas un mes de la espina dorsal de la cartera de Igualdad preocupa en el Gobierno andaluz. La gestión de Ruiz ha estado en el punto de mira no solo de la oposición, que la acusa de ser dócil ante Vox, precisamente en uno de los ámbitos donde más beligerante es la extrema derecha, sino de su propio partido, donde recelan de su carácter vehemente e impulsivo. La negación de la existencia de la brecha salarial en materia de género o la insinuación de que el PSOE “esperaba fallecimientos para meter a más personas” en la lista de dependientes, han obligado al propio Bendodo a tener que salir al paso y matizar sus declaraciones.\nLas dimisiones en el ámbito de Igualdad se suman a la de la viceconsejera de Empleo, Isabel Balbín, fichaje estrella de Ciudadanos por su lucha contra la corrupción desde su puesto en la Tesorería de la Seguridad Social en Málaga, donde impulsó la investigación que acabo en la causa de los cursos de formación. Persona de confianza de la consejera Rocío Blanco, acaba de darse de baja del partido de Albert Rivera, evidenciando un distanciamiento con los postulados de la formación que la reclutó para la vida política. Balbín, ha denunciado en un mensaje en redes sociales presiones del PP en el Gobierno del que formaba parte. \"Difícil paso para alguien que creía que otra forma de hacer política era posible. Mi cese en la Consejería se decidió en febrero. Todo por las 'enormes presiones que estoy recibiendo' (palabras textuales de la consejera)\", comenta la ex número dos de Empleo, en la publicación a la que ha tenido acceso Efe, en la que también denuncia que Ciudadanos es una marioneta en manos de los populares. Las acusaciones de Balbín han sido desmentidas esta mañana por el portavoz del PP en el Parlamento andaluz, José Antonio Nieto, quien también ha querido restar importancia a la renuncia de Francés.\nEn la esfera de Ciudadanos, y en concreto de la del consejero de Economía, Rogelio Velasco, un independiente impuesto por el gurú económico de Ciudadanos y diputado europeo, Luis Garicano, también se han producido los ceses de Pilar Ariza como secretaria general de Universidades e Isabel Álvarez Carmona, directora general de Fondos Europeos. El delegado de Economía y Empleo en Málaga, Miguel Guijarro, se veía obligado a dimitir en marzo de este año al trascender que tenía sociedades fiscales en Panamá.\nA estas renuncias hay que añadir la de Antonia Morales, como delegada de Educación e Igualdad en Almería, que abandonó su puesto el 21 de mayo “por motivos personales” y la de Isabel Fernández-Vivancos, que ni siquiera llegó a jurar su cargo como delegada de Justicia en Granada. La polémica generada al haber sido la jefa de letrados de la Junta cuya negligencia llevó al Gobierno andaluz a pagar una indemnización millonaria por el caso Nevada, determinó al Gobierno a que no tomara posesión de su cargo.\nEn el PP, que sí ha contado con personas de confianza y experiencia para asumir cargos en la Administración andaluza, a la renuncia de Francés, hay que añadir el cese de Concepción Cobo como secretaria general de Fondos Europeos de Desarrollo Sostenible por parte de la consejera de Agricultura, Carmen Crespo, quien la mantuvo en el puesto que ya ejercía con el anterior Gobierno socialista cuando asumió la cartera y luego apoyó su promoción a otro puesto dentro de la Comisión Europea. La dimisión del consejero de Hacienda, Alberto García Valera, justo a los 20 días de jurar su cargo, por motivos de salud. García Valera es, hasta la fecha, el alto cargo de más rango en abandonar sus funciones en la Junta.\nLa renuncia de Francés es, tras la del exconsejero de Hacienda, el desequilibrio más sensible generado por la parte del Gobierno del PP. Su nombramiento estuvo envuelto en polémica por la supuesta incompatibilidad del cargo con la titularidad de la empresa privada Gestión Cultural y Comunicación. En estos meses, la Fiscalía archivó una causa por irregularidades en la compra de cuadros cuando era director del Centro de Arte Contemporáneo de Málaga y en octubre deberá presentarse ante los tribunales de Cantrabria por un caso de supuesta agresión a la artista plástica Marina Vargas. En su carta de renuncia remitida a la consejera Patricia del Pozo, Francés asegura “no haberse quemado tanto en un trabajo en tan poco tiempo” y desvincula su decisión de los asuntos judiciales. El antiguo responsable del CAC insinúa divergencia de criterios con el resto del equipo de la consejería.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/07/2019, 19:01:45", "tags": ["Fernando Francés", "Dimisiones políticas", "Ciudadanos", "Junta Andalucía", "PP", "Gobierno autonómico", "Andalucía", "Partidos políticos", "Comunidades autónomas", "Política autonómica", "Conflictos políticos", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}