{"id": "5a495076-fb0a-40f9-5e8c-3392b98827ab", "content": "Polonia juzga la cruzada ideológica del ultra Kaczynski\n\nPolonia se juega en las urnas mucho más que cuatro años de Gobierno. Las elecciones de este domingo pueden ahondar en la deriva autoritaria emprendida por el Ejecutivo de Ley y Justicia (PiS). Si se cumplen todos los pronósticos, que le dan en torno al 40% de los apoyos, el país que dirige en la sombra el ex primer ministro Jaroslaw Kaczynski seguirá en manos de los ultraconservadores. Un partido que en la legislatura que termina hizo saltar las alarmas de Bruselas con reformas que socavan la independencia del poder judicial o de los medios de comunicación públicos, y una cruzada ideológica contra homosexuales y feministas.\nAunque oficialmente Kaczynski solo ha sido en los últimos cuatro años un diputado —estuvo al frente del Ejecutivo entre 2006 y 2007, cuando su hermano gemelo, Lech, fallecido en 2010 en un accidente aéreo, era presidente—, su control sobre el partido y el Gobierno es en la práctica absoluto. Mateusz Morawiecki, el primer ministro, un hombre procedente de la banca, fue elegido por él para el puesto a mitad de legislatura y las principales políticas se anuncian en actos de partido.\nLa primera fuerza opositora, Coalición Cívica, un conglomerado de formaciones que lidera Plataforma Cívica, no eligió hasta septiembre a su candidata a primera ministra, Malgorzata Kidawa-Blonska. En las encuestas ronda el 26%, con muy pocas opciones de desalojar al PiS y revertir las políticas más controvertidas.\nTras la caída del telón de acero, hace tres décadas, Polonia experimentó una vertiginosa conversión social, política y económica, transitando desde un Estado comunista en la órbita soviética hasta la entrada en la OTAN en 1999 y la adhesión a la UE en 2004. El crecimiento económico del país en los últimos años, por encima del 3%, y que lo ha llevado a ser la sexta economía europea, es uno de los principales avales del PiS, que ha invertido gran cantidad de recursos en un generoso programa de ayudas sociales para las familias, de 100 euros al mes por cada hijo hasta los 18 años. En esta campaña ha continuado prometiendo dinero: pagas extras para los pensionistas, mayor inversión en salud o duplicar el salario mínimo de aquí a 2023 (hasta el equivalente a 925 euros).\nPero los últimos años dejan también otra estampa. “Este Gobierno ha dañado la imagen de Polonia, uno de los países líderes tras la transición de 1989, que fue desarrollándose en términos de Estado de derecho y de política económica\", se lamenta Malgorzata Kaczorowska, doctora en Ciencia Política de la Universidad de Varsovia. “Ahora estamos siendo analizados en la misma línea que Hungría [donde Viktor Orbán aprueba medidas radicales hacia una democracia no liberal, como la llama el primer ministro], Turquía o Arabia Saudí. Polonia fue pionero en democratización en 1989, con el movimiento de Solidaridad, que se convirtió en un símbolo”, añade.\nEntre las reformas más polémicas está la del sistema judicial —para un mayor control del Gobierno— y que el pasado jueves sufrió un nuevo varapalo en Bruselas. La Comisión llevó ante el Tribunal de Justicia de la UE un aspecto relativo a la Sala Disciplinaria del Supremo —de nueva creación— al considerar que da a sus magistrados, nombrados por un Parlamento con mayoría absoluta del PiS, un poder “casi incondicional”. La justicia europea ya falló contra la reforma que anticipaba la edad de jubilación de los jueces del Supremo, que protestaron durante meses, y obligó al Gobierno a readmitir a casi un tercio de ellos.\nLa impronta del PiS también se ha dejado sentir en los medios de comunicación públicos, cuya denominación cambió a “nacionales”. Las medidas del Ejecutivo se tradujeron en despidos masivos, con una ley que se saltaba el filtro del consejo nacional de radio y televisión y permitía nombrar a dedo a periodistas afines. Hoy la narrativa de la radio y televisión públicas, a favor del Gobierno, contrasta con la de las cadenas privadas. En su programa electoral, Ley y Justicia propone dar un paso más y crear una institución que vele por los estándares éticos y profesionales del periodismo.\nLa guerra ideológica y la defensa de los valores tradicionales católicos —el PiS cuenta con el respaldo absoluto de la Iglesia en un país en el que el 90% de la población de 38,4 millones se define como católica— han llevado al partido de Kaczynski a emprender una campaña contra el colectivo LGTB. El líder del partido ha declarado que “Polonia debe resistir al teatro ambulante de las marchas del orgullo”.\nMiroslawa Makuchowska relata con pesar lo sucedido en octubre del año pasado, cuando preparaban una actividad con escolares para mostrar solidaridad con los niños de este colectivo. La responsable del departamento político de la ONG Campaña contra la Homofobia cuenta que el ministro de educación condenó la acción y amenazó a los profesores con consecuencias. Desde entonces, “la comunidad está asustada, frustrada y la seguridad ha disminuido para nosotros dramáticamente”, señala. Se refiere, entre otros, a los ataques en la marcha del orgullo gay en Bialystok (noreste) en julio, que acabó con una veintena de detenidos. Ese mismo mes, un semanario conservador distribuyó pegatinas con el mensaje “zona libre de LBTB”. “En Polonia este tipo de eslóganes nos retrotraen a momentos históricos de la Segunda Guerra Mundial, cuando había zonas libres de judíos, segregación, estigmatización”, apunta Makuchowska.\nEl discurso de odio cala. Según una encuesta publicada en septiembre, el 24% de los polacos se muestra preocupado por la ideología LGTB y de género. “Nosotros no somos parte del problema, en todo caso la solución”, señala enVarsovia Urzsula Nowakowska, presidenta del Centro para los Derechos de la Mujer, una organización con 25 años de historia. El Gobierno del PiS dejó de financiarles nada más llegar al poder porque considera que su labor es discriminatoria, al proteger solo a las mujeres víctimas de violencia de género. En Varsovia ofrecen apoyo a un millar, pero antes de los recortes llegaban al doble, y a finales de 2017 sufrieron una redada policial.\nLa activista confía en que el Nobel de Literatura a Olga Tokarczuk, un símbolo de la élites intelectuales contra el Gobierno, y su llamamiento a “votar correctamente por la democracia”, anime a la población desmovilizada a acudir a las urnas. “La gente no es naíf, por un lado tienen el peligro para la democracia, que para muchos es algo abstracto, y por el otro están las ventajas para las familias con hijos. La política de redistribución social del PiS es muy radical, y ese es un argumento a favor del Gobierno”, señala Aleksander Smolar, analista político de la Fundación Stefan Batory.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Polonia", "Centroeuropa", "Elecciones", "Europa", "Política"], "newspaper": "elpais"}