{"id": "5a4d26f0-9b50-41d2-68df-b7a152e02d36", "content": "¿Es legal que el INE siga la pista de los móviles para elaborar estadísticas?\n\nEl Instituto Nacional de Estadística (INE) está en el ojo en el huracán. Su proyecto para seguir la pista de los móviles de los españoles durante ocho días para elaborar una estadística sobre los desplazamientos habituales de los españoles —y así, justifica, analizar qué servicios públicos de transporte mejorar—, adelantada este martes por EL PAÍS, ha desencadenado una tormenta en las redes sociales y un debate entre los expertos. ¿El legal esta operación? ¿Conocer los movimientos de los terminales infringe la ley de protección de datos? Las principales asociaciones de consumidores piden prudencia ante la información aún exigua proporcionada por el organismo estadístico, pero consideran que en principio no vulnera la normativa. La Agencia Española de Protección de Datos (AEPD), por su parte, ha pedido más detalles a la entidad dirigida por Juan Manuel Rodríguez Poo.\n\"La Agencia se ha dirigido al INE solicitando información sobre los protocolos establecidos con las operadoras para la utilización de los datos de los teléfonos móviles con el fin de conocer los desplazamientos de la población\". Este es el escueto mensaje al que remite la AEPD acerca de la operación del instituto estadístico, y que ha colgado en su perfil de Twitter después de que muchos usuarios criticaran en la red que no habían prestado su consentimiento para esta operación.\nLa clave es que el INE no tendrá acceso a datos individuales sobre números de teléfono o titulares de las líneas, ni siquiera sobre sus movimientos individuales, según ha explicado el organismo esta tarde en una escueta nota, sino exclusivamente a tablas agregadas de resultados proporcionadas por las operadoras. \"En principio no es ilegal aunque no cuente con el consentimiento; el uso de los datos con finalidades estadísticas está regulado tanto en la ley como en el reglamento comunitario\", explica Ileana Izverniceanu, portavoz de la Organización de Consumidores y Usuarios (OCU).\nLa Ley Orgánica de Protección de Datos, publicada en el BOE el pasado diciembre, establece que este tratamiento lo tienen que llevar a cabo los organismos que tengan \"atribuidas las competencias relacionadas con el ejercicio de la función estadística pública\" según los límites establecidos en esa misma normativa, la de su legislación específica —en este caso la Ley de la Función Estadística Pública— y la normativa europea de protección de datos. \"El INE es la autoridad competente, la finalidad es pública, no se trata de datos especialmente protegidos y garantiza el anonimato\", abunda Izverniceanu, \"pero lo primero es el respeto escrupuloso de la privacidad, que se tiene que garantizar\".\nEl abogado experto en tecnología Borja Adsuara tampoco duda sobre la legalidad del procedimiento, pero lamenta la falta de transparencia del INE, que ha mandado su comunicado explicativo solo a mediados de la tarde de este martes pese al gran revuelo que la noticia generó desde primera hora de la mañana. \"Es como una encuesta, pero el dato no miente; el problema es la falta de transparencia que perjudica mucho la economía del conocimiento y crea miedo al big data, que es la estadística del siglo XXI y que no hay que criminalizar\".\nEl letrado añade que nadie se ha quejado sobre el tratamiento de datos hecho para el mayor estudio genético de la metástasis del cáncer publicado hace pocos días en la revista Nature y explica que la operación del organismo tampoco vulneraría la ley de conservación de datos relativos a las comunicaciones electrónicas —que permiten conservar la información durante un cierto tiempo—, al tratarse de datos agregados. Critica por otro lado que en los contratos de adhesión —de bancos, compañías energéticas, tecnológicas o de aviación, donde el consumidor no tiene poder de negociación—  \"damos un consentimiento formal pero no informado\" al uso de nuestros datos. \"Google Maps lo sabe todo sobre tus desplazamientos, así que no nos preocupamos por dar nuestros datos a multinacionales estadounidenses pero sí al INE de forma agregada\", dice. \n\"Entendemos que [la operación del INE] pueda escandalizar a la gente, pero quizás se está pasando por alto que compañías privadas nos muestran publicidad en el móvil en función de dónde estamos paseando alegando una mejor experiencia del usuario cuando es con un objetivo comercial\", coincide Rubén Sánchez, portavoz de la asociación Facua-Consumidores en Acción. Sánchez considera que, mientras que los datos sean anónimos y se usen para fines públicos, la Agencia de Protección de Datos no tendrá nada que objetar al INE. \"Si realmente el objetivo del uso del big data es mejorar los servicios públicos estaría bien, pero también puede ser que con estos datos se justifiquen recortes o cierres de estructuras\", reflexiona. \"El objetivo es lícito, pero el problema podría estar en el cómo se usen los resultados\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["AEPD", "FACUA", "OCU", "INE", "Asociaciones consumidores", "Analítica datos", "Ley protección datos", "Estadísticas", "Legislación española", "Agencias Estatales", "Consumidores", "Telefonía móvil", "Administración Estado", "Consumo", "Tecnologías movilidad", "Telecomunicaciones", "Administración pública", "Legislación", "Justicia"], "newspaper": "elpais"}