{"id": "5a6f363b-65ff-44e8-627c-f7070e38dcd2", "content": "Ayuso sugiere al Gobierno “evitar” marchas independentistas en Madrid hasta que “baje la tensión”\n\nLa presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, envió ayer una carta a la Delegación del Gobierno para pedir una reunión “urgente” sobre la manifestación proindependendentista que se celebró el pasado sábado en Madrid contra la sentencia del procés y en la que la Policía Nacional arrestó a catorce personas, entre ellos dos menores que fueron puestos en libertad. Durante la protesta se produjeron cargas policiales en los alrededores de Gran Vía, Callao y Puerta del Sol.\n\nNo se trata de prohibir, ni de limitar, se trata de extremar las precauciones para que las imágenes que vimos el sábado en el centro de Madrid no vuelvan a producirse. pic.twitter.com/VfHxuzvw8L\n\nLa Fiscalía de Madrid ha solicitado prisión incondicional para tres de los doce detenidos, dos hombres y una mujer, por delitos de desórdenes públicos y por atentado a la autoridad según fuentes fiscales recogidas por Europa Press. Ayuso señaló el domingo que quiere pedir a la Delegación del Gobierno que no autorice nuevas manifestaciones proindependencia “hasta que no cese definitivamente la violencia en las calles de Cataluña”. Ayuso quiere saber si se investigó “con detalle” a los convocantes, antes de autorizarla, y el día exacto en el que se comunicó que se iba a celebrar. Ayer reiteró su idea al sostener que, cuando se comuniquen a la Delegación del Gobierno manifestaciones que pueden acabar en altercados, “lo suyo y lo procedente es intentar evitarlas hasta que baje un poco la tensión”. “No se trata de prohibir”, subrayó la presidenta. “Es un derecho constitucional, y todo el mundo, de hecho, se manifiesta en Madrid con total normalidad, pero si sabemos que son manifestaciones que todo apunta a que van a acabar con altercados, lo suyo y lo procedente es intentar evitarlas hasta que baje un poco la tensión”.\nEn la misma línea se pronunció ayer el alcalde de Madrid, José Luis Martínez-Almeida, que también instó a la Delegación del Gobierno a ponderar todas las circunstancias que concurran cuando se solicita una manifestación. “La Delegación del Gobierno actúa como siempre, conforme a la ley”, señaló una portavoz de este organismo.\nCualquier ciudadano puede solicitar una manifestación en Madrid. El plazo, según Delegación de Gobierno, se tiene que hacer con un mínimo de 10 días de antelación, salvo en situaciones de urgencia, vinculada con la actualidad. El artículo 10 de la Ley orgánica reguladora del derecho de reunión recoge que si la autoridad gubernativa considerase que existen razones fundadas de que puedan producirse alteraciones del orden público, con peligro para personas o bienes, podrá prohibir la reunión o manifestación o, en su caso, proponer la modificación de la fecha, lugar, duración o itinerario de la reunión o manifestación.\n“Si se considera que se puede estar poniendo en peligro la vida de un persona o bienes, entonces la delegación podría prohibirla. Pero tendría que justificarlo muy bien”, explica el profesor de Derecho Constitucional Fernando Álvarez Osorio. No obstante, ante esta decisión siempre cabe un recurso ante el juez, que deberá tomar una decisión en muy poco tiempo. Es decir: antes de que se produzca la manifestación. \nPor otro lado, el Gobierno de Martínez-Almeida admitió ayer que no logrará cumplir la regla de gasto en 2019. La delegada de Hacienda y Personal Engracia Higaldo (PP) lo atribuye a las cuentas que heredaron del anterior de la anterior regidora Manuela Carmena. Y ha agregado además que hasta el 90 % del gasto en 2020 está ya comprometido por “la rigidez” de los contratos. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "José Luis Martínez Almeida", "Manifestaciones", "Delegaciones del Gobierno", "Protestas sociales", "Malestar social", "Comunidad de Madrid", "Administración Estado", "España", "Problemas sociales", "Administración pública", "Sociedad"], "newspaper": "elpais"}