{"id": "5a749d67-b40c-4e2a-7f8e-09934badbcf5", "content": "Pedro Sánchez reivindica en la ONU la exhumación de Franco: “España cierra un círculo democrático”\n\nTodo indica que los jueces del Tribunal Supremo eligieron de forma casual este 24 de septiembre para decidir por unanimidad que los restos del dictador Francisco Franco serán finalmente exhumados del Valle de los Caídos. Pero la ocasión era perfecta. Y Pedro Sánchez no la dejó pasar. El presidente tenía previsto su discurso anual ante la Asamblea General de la ONU justo el mismo día de la sentencia. Y fue ese uno de los ejes de su discurso, recordando la historia negra española, que provocó que este país no estuviera entre los fundadores de la ONU, en 1948, porque en ese momento España estaba aislada, alejada de los grandes países democráticos por culpa de la dictadura franquista, rechazada por todas las naciones importantes hasta que finalmente empezaron a aceptarla a finales de los años cincuenta.\n“Hoy, 24 de septiembre de 2019, hemos cerrado simbólicamente el círculo democrático, pues el Tribunal Supremo de España acaba de autorizar la exhumación del dictador Franco del mausoleo público en el que estaba enterrado con honores de Estado. Hoy cerramos por lo tanto un capítulo oscuro de nuestra historia y comenzamos las labores para sacar los restos del dictador Franco de donde han reposado inmoralmente durante demasiado tiempo. Porque ningún enemigo de la democracia merece un lugar de culto ni de respeto institucional. Es una gran victoria de la democracia española”, clamó el presidente.\nSánchez, que tiene un gran respaldo para esta decisión no solo en España sino también en la escena internacional —es uno de los asuntos que más han cubierto los corresponsales de medios internacionales en España— aprovechó la ocasión para reivindicar el enorme cambio que ha experimentado España desde la muerte de Franco.\n“España, que fue uno de los primeros Estados modernos del planeta, no formó parte, sin embargo, del club de Estados fundadores de esta gran institución: las Naciones Unidas. Y no lo fuimos por una sencilla razón: la dictadura franquista, que tuvo secuestrado a nuestro país durante casi cuarenta años, colaboró con los nazis en la Segunda Guerra Mundial, algo incompatible con formar parte de una organización que se construyó para fomentar la paz” arrancó el presidente, que estaba hablando para el registro de este momento y para los medios españoles, puesto que a esas horas, las 20.30 en Nueva York, como es habitual en la ONU, el plenario estaba semivacío. “España salió de aquella dictadura sombría hace cuarenta años y fue capaz de construir un país próspero, descentralizado y comprometido con la diversidad de todo tipo. Uno de los países con la mejor asistencia sanitaria. Uno de los países más seguros. Un país considerado internacionalmente como una de las democracias más sólidas y garantistas del mundo. El mejor país para viajar y uno de los mejores países para vivir. Los españoles eligieron paz, libertad y democracia, y con esas herramientas vamos a seguir construyendo el futuro. Queremos compartir nuestros logros de estos últimos cuarenta años y nuestro espíritu transformador”, remató el presidente en funciones.\nSánchez, que acude a la ONU en una semana clave en España, cuando se han disuelto las Cortes y se han convocado nuevas elecciones para el 10 de noviembre, está tratando de aprovechar este viaje para reforzar su papel internacional y de paso lanzar en España el mensaje de que ya es un presidente consolidado en el mundo pese a que en realidad todavía no ha logrado una investidura típica, después de una victoria electoral como la que tuvo en abril.\nSánchez está lanzando en EE UU un mensaje claro a favor del multilateralismo y prometió en su discurso en la ONU más fondos para cuestiones importantes como la lucha contra el cambio climático o dinero contra la desigualdad. Serán 150 millones de euros en cuatro años para el Fondo Verde, como ya anunció en la cumbre del cambio climático; otros 100 millones de euros en cinco años para el Fondo Conjunto de Naciones Unidas para los objetivos del desarrollo sostenible; y otros 100 millones en tres años para el fondo mundial para la lucha contra el sida, la tuberculosis y la malaria. Mientras lo anunciaba, Sánchez atacaba con dureza el proteccionismo y el ultranacionalismo que “apelan al miedo” y remató que “el multilateralismo no tiene ninguna alternativa seria en el planeta”.\nSánchez también se concentró en un discurso de claro corte progresista, sobre todo si se lo comparara con otros que dominaron el arranque de la jornada como el de Donald Trump o el del brasileño Jair Bolsonaro. Sánchez defendió el feminismo —“yo soy un presidente feminista”, afirmó— o el matrimonio homosexual —anatemas de los más conservadores en todo el mundo— y arrancó su discurso con la historia de un migrante que se juega la vida en el Mediterráneo, “que se ha convertido en el mayor cementerio marino del mundo”. Sánchez se coloca así en un lado opuesto al de Trump, aunque su política migratoria, sobre todo la tensión con el Open Arms, ha recibido en los últimos meses fuertes críticas en España de buena parte de la izquierda.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Pedro Sánchez", "Exhumación Franco", "Asamblea General ONU", "Presidencia Gobierno", "Valle de los Caídos", "Memoria histórica", "Gobierno de España", "Francisco Franco", "Franquismo", "Historiografía", "Cumbre del clima", "Fascismo", "Dictadura", "Ultraderecha", "ONU", "Gobierno", "Historia contemporánea", "Ideologías", "Historia", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}