{"id": "5a7d1415-795b-4f28-6a7d-128af35c5b8d", "content": "La Eurocámara allana el camino para la investidura de la nueva Comisión\n\nEl Parlamento Europeo allanó este lunes el camino para que la futura Comisión de Ursula von der Leyen pueda echar a andar el próximo 1 de diciembre después de que los socialdemócratas levantaran el veto sobre el candidato húngaro, Olivér Várhelhy. La presidenta entrante pudo finalmente cerrar un equipo —sin comisario británico— tras un arduo proceso en el que la Eurocámara cerró el paso a tres candidaturas, entre ellas la propuesta por Emmanuel Macron. A Von der Leyen solo le queda el examen final de Estrasburgo, donde el pleno del Parlamento votará la investidura de la Comisión.\nEl candidato húngaro para la cartera de Vecindad y Ampliación no tendrá que pasar por una segunda audición. Las respuestas por escrito que remitió al Parlamento Europeo convencieron finalmente al grupo de los Socialistas y Demócratas (S&D). Estos habían dejado en suspenso su visto bueno al hasta ahora embajador de Hungría en la Unión Europea hasta que se desmarcara por escrito precisamente de quien lo ha designado: Viktor Orbán.\nLos diputados del ala izquierda del Parlamento Europeo estaban especialmente preocupados por unas declaraciones de Orbán el pasado 15 de octubre en Bakú, cuando dijo que si Hungría lograba hacerse con la cartera de Vecindad y Ampliación tendría “una cooperación más próxima con Azerbaiyán” en cuanto a la Asociación Oriental y que estaría contento de “ponerse a disposición” de Turquía para “ayudarla con sus aspiraciones”. La propia oficina de prensa de Orbán difundió esas declaraciones en un comunicado. Durante la audiencia del jueves, el eurodiputado de Los Verdes Ernest Urtasun le reprochó que ese discurso provocaba un “problema de lealtad” con las instituciones comunitarias.\nLas explicaciones del pasado jueves del diplomático húngaro, que sostuvo que sería independiente a cualquier Gobierno, no convencieron a la izquierda, que le exigió más contundencia por escrito. En las respuestas remitidas por escrito, Várhelhy sostuvo que ni estará “atado” ni “influenciado” por ninguna “declaración o posición de ningún primer ministro o país”. También negó que sea el “enviado” de ningún Estado y dijo ser consciente de que los comisarios no son los representantes de las capitales que los han designado.\nEl hasta ahora embajador aseguró, además, que no será nada “ambiguo” cuando deba referirse al “grave retroceso en el Estado de derecho y las libertades fundamentales, las perforaciones ilegales en el Mediterráneo o la incursión militar en Siria” por parte de Turquía. Ni de dirigirse a las autoridades azerbayanas para “plantear cuestiones relevantes” como las relativas a “los presos políticos y la libertad de reunión y expresión”.\nTras examinar las respuestas, los socialdemócratas decidieron dar luz verde al candidato en la Comisión de Asuntos Exteriores de la Eurocámara. El Partido Popular Europeo, los liberales de Renew y los conservadores de ECR también respaldaron el nombramiento. Los Verdes y la Izquierda Unitaria lo rechazaron.\nEl beneplácito del S&D permitió que Von der Leyen cierre su equipo tras un tortuoso camino en la Eurocámara que arrancó con su confirmación en julio por un estrechísimo margen de solo nueve votos. Posteriormente, la alemana tuvo que pedir nuevos nombres a París, Bucarest y Budapest, después de que sus candidatos fueran tumbados por el Parlamento Europeo y la investidura de la nueva Comisión se viera demorada. Y por último, tuvo que ceder con varias demandas de los socialdemócratas.\nLa Comisión ahora debe pasar el examen final, previsiblemente, el próximo día 27 en Estrasburgo. Algunos partidos podrían pedirle más cesiones para asegurar el voto de sus diputados, según fuentes parlamentarias. Aun así, los tres mayores grupos de la Cámara —así como el PiS— tienen varios alicientes para que la Comisión eche a andar: comisarios de su partido en el Ejecutivo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Ursula von der Leyen", "Comisión Europea", "Parlamento europeo", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}