{"id": "5a9b9fed-d14d-4d32-6da2-a7ed05e5c2d8", "content": "Toñi Moreno y Rosana rompen su relación\n\nLa presentadora de televisión Toñi Moreno, de 46 años, se encuentra en uno de sus mejores momentos personales y profesionales: a finales de año dará a luz a su primera hija, Lola, y actualmente trabaja en el programa Aquellos maravillosos años, de Telemadrid y en Gente Maravillosa de Canal Sur. Sin embargo, la revista Lecturas apunta que Moreno ha roto su relación con la cantante Rosana.\nTras un año y medio de relación, ambas se han distanciado. Según fuentes del entorno de la presentadora que han hablado con la publicación, Moreno está pasando por un periodo difícil porque esperaba que Rosana diera un paso más en la relación y que se comprometiera más cuando llegara la pequeña Lola. Pero la cantante no ha aceptado estos cambios, como explica la revista. \nLa presentadora dijo en una entrevista a Lecturas hace dos años que quería vivir la maternidad en solitario y que no le asustaba porque sabía que contaba con muchos amigos a su alrededor, entre ellos Rosana. “Siempre he querido ser madre. Lo intenté varias veces con 35 años, pero no lo conseguí. Tendré que darme prisa, aunque sea por inseminación artificial”, comentó por aquel entonces.\nMoreno y Rosana se conocieron en enero de 2018, durante un programa de Viva la vida, presentado en aquella época por la periodista en Telecinco y al que la cantante acudió como invitada. Desde entonces fueron inseparables y era habitual verlas juntas paseando por la calle o acudiendo a distintos actos, como presentaciones de libros o conciertos. “Yo ya era admiradora de Rosana. Le pedí que hiciera la sintonía del programa y, a partir de ahí, iniciamos una amistad maravillosa. Nos sentamos y hemos creado un programa que nos encantaría hacer. De momento es solo un formato”, contó la presentadora sobre un posible proyecto juntas.\nDurante el programa Un año de tu vida, de Canal Sur, ambas hablaron de su estrecha relación. \"Una vez que comes con ella, te conquista. Eres imprescindible para mi vida\", confesó Moreno. A lo que Rosana añadió: \"Sabes que eres correspondida. Te voy a dar una mala noticia, no me echas ni con agua caliente\".\nLa cantante canaria, de 55 años, fue una de las primeras en mostrar su apoyo a la presentadora gaditana cuando esta difundió un extraño mensaje en sus redes sociales hace unos meses. “Hay días en los que todo se desmorona bajo tus pies. Días en los que tu mundo se hace añicos. Entonces es cuando realmente tienes que buscar dentro de ti a ese niño y preguntarle dónde se perdió”, escribió Moreno. “Solo pueden contigo si te acabas rindiendo. ¡Llegaremos a tiempo!”, respondió Rosana. Según Lecturas, en ese momento Moreno aún no había conseguido quedarse embarazada.\nTras confirmar su embarazo, Moreno alquiló un lujoso ático en Pozuelo de Alarcón (Madrid), con 120 metros cuadrados en los que hay dos habitaciones, dos baños, un salón, una cocina y una terraza con piscina. En ese mismo inmueble vivió el cantante David Bustamante tras su separación de Paula Echevarría.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Toñi Moreno", "Rosana", "Cantantes", "Presentadores televisión", "Gente", "Ruptura sentimental", "Relaciones pareja", "Famosos", "Embarazo", "Reproducción", "Medicina", "Sociedad", "Salud"], "newspaper": "elpais"}