{"id": "5a9b9dac-3a0c-4cfc-41dd-ddcae6c2c462", "content": "La información es poder: cómo saber si una inversión es sostenible\n\nAdvertir cuándo un producto de inversión es sostenible y cuándo no, resulta complicado. No existen unas normas fijas para definirlo, por lo que en gran medida es labor del inversor el enterarse. Al menos, hasta que la regulación se ocupe de ello con claridad.\nEntretanto, cuanta más información tenga el inversor, mejor tomará decisiones en consecuencia. “Y en la inversión sostenible”, explica Alberto Matellán, economista jefe de MAPFRE Inversión, es especialmente importante “porque la información es escasa; cada vez menos, pero sigue siendo escasa”.\nLos datos sobre un producto son importantes tanto antes de entrar, como a posteriori, para decidir si se permanece o se sale de él. Son, por ejemplo, los informes periódicos que envía un gestor de cartera de renta variable, es decir, de acciones de Bolsa.\nLos últimos cambios regulatorios aspiran a tener al inversor más enterado. Está, por ejemplo, la directiva europea pro-transparencia en el mercado Mifid 2. Javier Garayoa, director de Spainsif, asociación sin ánimo de lucro destinada a promover la inversión sostenible y responsable, lamenta que en la transposición española de la directiva, en enero de 2018, “no hay un capítulo específico para sostenibilidad”.\nAsí que habrá que esperar al Plan de Acción de Finanzas Sostenibles de la Comisión Europea, presentado en marzo de 2018, que tiene un triple objetivo: “reorientar los flujos de capital hacia una economía más sostenible, integrar la sostenibilidad en la gestión de riesgos y fomentar la transparencia y el largo plazo en el sector financiero”, resume Garayoa.\nLa inversión sostenible requiere una información muy específica, señala Matellán, “y sobre todo cara y difícil de conseguir, porque está fuera de la información financierahabitual. Además, es poco homogénea. Seamos honestos: a veces lo que se cuenta es interesado. Cada gestor de inversiones ofrece la información que puede o que quiere, así que sería interesante desde el punto de vista regulatorio hacer algún tipo de homogeneización en la información a ofrecer”.\nComo ejemplo de marco regulatorio que facilita la transparencia en materia de sostenibilidad está el caso de Francia, que cuenta con certificaciones o etiquetas de sostenibilidad emitidas por organismos públicos que dan transparencia y seguridad al inversor. En España no existen estas fórmulas, pero los inversores pueden acceder a guías como la que ofrece Spainsif.\n“Mucha gente dice que ofrece inversiones sostenibles, y luego no es fácil demostrarlo”, apunta Matellán. “No hay una norma clara que nos diga qué debe cumplir una inversión para ser sostenible. Es uno de los problemas que pretende afrontar la regulación.”\nHay que tener en cuenta, en todo caso, que ofrecer productos financieros sostenibles no es obligatorio. “Es la demanda la que debe activar que estos productos existan”, asegura el director de Spainsif.\nEl nivel de transparencia ha variado mucho con el tiempo, dicen los expertos, y es cada vez mayor tanto de forma voluntaria como por obligación legal, pero sigue habiendo muchas diferencias entre entre el acceso a la información que tiene el inversor institucional (fondos de inversión, por ejemplo) y el inversor particular.\nLos inversores institucionales que siguen criterios de sostenibilidad “tienen muchas fuentes de información y un asesoramiento muy especializado: normativa internacional, índices de sostenibilidad, ratings de proveedores especializados…”, explica Garayoa.“El institucional tiene gestores profesionales que se dedican por su trabajo a buscar y analizar esa información”, añade Matellán. “El inversor minorista, en cambio, descarta mucha información financiera porque se le hace aburrida.”\nPara luchar contra eso, Fundación MAPFRE desarrolla campañas de concienciación y de formación para el pequeño inversor, que pueden mejorar mucho su capacidad de inversión en el mundo sostenible.\n“El inversor, que al fin y al cabo es un cliente, puede y debe pedir toda la información que crea conveniente, solo que muchas veces no sabe qué información le conviene conocer”, reconoce Matellán. “En el mundo de la inversión sostenible, especialmente, debe pedir aquella información que le deje claro adónde va su dinero. Esa información a veces no es fácil o barata de conseguir, pero siempre puede y debe pedirla”.\nEn todo caso, la documentación contractual “ha de incluir información sobre los aspectos de sostenibilidad del producto y el cliente ha de ser informado de forma profesional por el gestor de la entidad financiera o aseguradora más allá del simple folleto de venta)”, concluye Garayoa.\nEsta noticia, patrocinada por Fundación MAPFRE, ha sido elaborada por un colaborador de EL PAÍS.", "date": "10/18/2019, 19:01:45", "tags": ["Mapfre", "Dinero", "Medios de pago", "Empresas", "Economía", "Finanzas"], "newspaper": "elpais"}