{"id": "5aa51858-2f44-4e82-609e-109467146f16", "content": "Beatrice Borromeo, la nuera de Carolina de Mónaco que está en contra de la aristocracia\n\nBeatrice Borromeo, la periodista italiana que está casada con Pierre Casiraghi, es una enemiga histórica de los Saboya, la familia real italiana, aún aspirantes al trono desaparecido. Como reportera, es una de las figuras en Italia que más ha indagado en la historia oscura de Víctor Manuel de Saboya, hijo del último rey de Italia, Humberto II, y que tiene un expediente dilatado de causas judiciales. Entre estas, se incluye una acusación y posterior absolución por homicidio y otra causa por corrupción, que se saldó con una breve estancia en prisión y una nueva exculpación. Después del tiempo de aparente paz que siguió a una época de cruce de denuncias en los tribunales, un vídeo de Manuel Filiberto de Saboya, primogénito de Víctor Manuel, en el que aparentemente anunciaba “el regreso de la monarquía” ha bastado para hacer que saltaran las chispas de nuevo.\nEn una primera grabación, que resultó ser un gancho publicitario para promocionar el estreno de la tercera temporada de la serie de Netflix The Crown, Manuel Filiberto, más conocido por sus apariciones televisivas en programas como Bailando con las estrellas, comunicaba de forma solemne “el regreso de la familia real”. Y añadía: “En estos tiempos complejos, ha llegado el momento de regresar y asegurar la paz, la confianza y la elegancia que hoy más que nunca son tan necesarios”. En un segundo vídeo, ya con el logotipo visible de la plataforma digital aclaraba: “Empieza una nueva temporada con la familia real, obviamente la inglesa”.\nOnorato di essere il portavoce del ritorno dei reali. E di diventare testimone di una nuova gloriosa stagione, comodamente dal mio divano. @NetflixIT #TheCrown #irealistannotornando #emanuelefiliberto #adv pic.twitter.com/ZtQM2ywOa8\nPoco después del primer vídeo, llegó la respuesta de Beatrice Borromeo que condensaba años de desavenencias: “Hasta que su familia pague por el asesinato de Hamer, hablar de un sentido del deber y la elegancia es simplemente inadmisible”, lanzó en Twitter. Se refería al caso del homicidio del turista alemán Dirk Hamer en 1978 en Córcega, en el que estuvo implicado Víctor Manuel de Saboya y que ella misma investigó años más tarde. El heredero del último rey italiano tenía anclado su yate en un amarradero de la isla cuando, fuera de sí por el robo de la lancha que utilizaba para trasladarse a tierra, empuñó una escopeta. La acusación alegó en su momento que Víctor Manuel efectuó varios disparos y que uno alcanzó a Hamer, que dormía en una embarcación cercana, ajeno a lo sucedido y que falleció a causa de las heridas. Después de un largo proceso, el príncipe fue absuelto en 1991 por un jurado popular de un tribunal de París.\nCaro @efsavoia , finché la tua famiglia non paga per l’omicidio #Hamer parlare di senso del dovere ed eleganza è semplicemente irricevibile\nTiempo después, en 2006, el caso dio un viraje inesperado. Víctor Manuel se encontraba en una cárcel italiana, acusado de corrupción, asociación ilícita e inducción a la prostitución, supuestos todos de los que posteriormente fue absuelto, cuando una cámara oculta lo grabó contando a sus compañeros de celda cómo había engañado supuestamente al tribunal francés para que lo absolviera en el caso de homicidio. Varios medios italianos hicieron alusión a la información ofreciendo la transcripción de la supuesta confesión, pero en 2011, Borromeo publicó en Il Fatto Quotidiano el vídeo completo en exclusiva. Las imágenes incluso inspiraron el libro de la hermana del turista fallecido, en el que repasaba el trágico suceso y que se tituló Delito sin castigo: La verdadera historia de Víctor Manuel . La propia Beatrice escribió la introducción del volumen.\nVíctor Manuel de Saboya demandó por difamaciones al periódico y a Beatrice por publicar el vídeo y esgrimió que se trataba de un montaje artificial. La justicia italiana acabó dando la razón en 2015 al medio y a la periodista. “Ganar un caso siempre es agradable, pero si en contra de Víctor Manuel de Saboya, el placer es doble”, dijo entonces Borromeo.\nEn ese momento, la nuera de Carolina de Mónaco y Emanuele Filiberto de Saboya, se enzarzaron de nuevo en Twitter, después de que ella compartiera con él la sentencia del juez. “Inútil como tú”, respondió él. “Eres un poco como don Quijote”, añadió.\nBeatrice Borromeo, de 34 años, tiene una dilatada trayectoria como periodista en Italia. Hace un par de años reconoció en una entrevista con la revista Vanity Fair que para ella fue “un sacrificio” abandonar su trabajo e instalarse en Mónaco tras casarse con Pierre Casiraghi en 2015. Desde entonces ha tratado de alzar una barrera entre su matrimonio y su vida profesional. En varias ocasiones, la joven, que también pertenece a una influyente estirpe de la aristocracia, se ha quejado públicamente de que desde que entró a formar parte de la familia real monegasca, su figura parece haberse reducido a la faceta de ‘esposa de’. También ha reivindicado su labor como periodista y sus múltiples investigaciones, a menudo incómodas y relacionadas con asuntos de la mafia, —firmó un aplaudido documental sobre las mujeres de la Ndrangheta— con cuestiones sociales y con el exprimer ministro, Silvio Berlusconi.\nBorromeo debutó en el periodismo de la mano de Michele Santoro, un reputado periodista italiano que le ofreció un espacio en su programa de televisión Anno Zero, después de leer una entrevista en la que ella se declaraba “atea y de izquierdas” y en la que también arremetía contra Berlusconi, a quien llegó a negarle el saludo “por no respetar a las mujeres”. Tras un par de años, abandonó el espacio televisivo y denunció “presiones” del entorno del ex primer ministro para dinamitar la retransmisión. “Bufón”, “inepto” o “enfermo de la cabeza” son algunos de los dardos que la italiana ha lanzado sobre el exCavaliere.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Gente"], "newspaper": "elpais"}