{"id": "5ab55c96-ef24-4fe2-420f-af1969810a25", "content": "Los CDR 'ficharon' a agentes de los Mossos de paisano\n\nRealizaron grabaciones con una cámara oculta en un bolígrafo de cuarteles de la Guardia Civil\nLos Mossos y la Guardia Civil estaban en el punto de mira de los integrantes del grupo de los CDR desarticulado en la operación Judas. Según consta en los informes aportados por la Guardia Civil al juzgado instructor de la Audiencia Nacional, los investigados espiaron con todo tipo de mecanismos tecnológicos a agentes de «paisano» tanto de la Policía autonómica como del Instituto Armado.\nPero, además de los seguimientos, los detenidos realizaron grabaciones de instalaciones fundamentalmente de la Guardia Civil que, que previsiblemente serían objetivos de atentados.\nPara llevar a cabo sus actuaciones, los ahora encarcelados, siempre según consta en los informes del sumario, utilizaron no sólo cámaras fotográficas, sino también teléfonos móviles y un dispositivo «oculto en un bolígrafo» que les permitió grabar en vídeo instalaciones militares del Instituto Armado. En los documentos intervenidos en los registros aparecen datos de vehículos particulares propiedad de agentes de los Mossos, de los que trabajan «de paisano, secretas». Entre otros, un Renault Megane (del que constan todos los datos) y de un Seat Ibiza.\nAsimismo, en el disco duro del teléfono de uno de los integrantes de los CDR figuran almacenadas fotografías de agentes de los Mossos que los CDR querían conservar. Muchas de ellas son de los agentes desplegados para proteger edificios públicos como es el caso del Parlament catalán, objetivo prioritario de esta célula desmantelada.\n«Esta instrucción ha podido constatar que el investigado habría consultado a través de su teléfono la ubicación de varios cuarteles de la Guardia Civil en Barcelona, que, unido al hallazgo de multitud de fotografías en una cámara fotográfica intervenida en el registro de su domicilio, correspondientes a la Comandancia de Barcelona, reforzarían la hipótesis de acciones contra el citado cuerpo policial», apunta la Guardia Civil en uno de sus informes.\nAsimismo, los agentes también intervinieron un vídeo grabado desde un medio oculto en el que se observa la grabación de una comisaría de Mossos d'Esquadra.\nAdemás, los detenidos, en sus conversaciones telefónicas intervenidas, fijaban primeras actuaciones contra los Mossos que realizan labores de seguridad exterior en el Parlament catalán en su plan de asalto. Así consta en una conversación entre Jordi Ros y Alexis Codina: «...Tendría que ser esta metodología y yendo neutralizando mossos, cada mosso que pillemos, brida en las manos y al suelo» [...] «Es una táctica activa, o sea y pasiva, avanzando, lesión, proteger»[...] «Cargas ligeras, quemar neumáticos, 7.000 kilos, tema los sacos».\nEn su declaración, Jordi Ros corroboró estas palabras. Afirmó que Alexis Codina y él habrían comentado y valorado las tácticas empleadas por agentes uniformados de Mossos d'Esquadra y «secretas» (agentes de paisano), tras lo cual Alexis Codina habría propuesto «como técnica de enfrentamiento, avanzar contra los Mossos y reducir a los agentes e inmovilizarlos y seguir avanzando. Recalcó que era «necesario y esencial ir directamente a por el jefe del dispositivo, pues de esta manera se garantiza neutralizar la acción policial al descabezar a la dirección».\nEn sus conclusiones, los operativos concluyen que el CDR quería actuar en el Parlament de Cataluña y también contra instalaciones de la Guardia Civil en esta comunidad autónoma y que para ello estaban confeccionando artefactos explosivos con el material que les fue intervenido en los diversos registros.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMachitos de videojuego y marines de paintball que a la hora de la verdad prefieren cantar como las cotorritas que son que morir por el \"estat catalá\". Adoctrinados desde pequeños y con el cerebro justo para recordar ir al baño y mear en la cocina.", "date": "11/08/2019, 20:01:45", "tags": ["Independencia Cataluña"], "newspaper": "elmundo"}