{"id": "5aba430d-db07-4d99-47eb-4295cd281b1f", "content": "El Sol quiere brillar con más fuerza a los 40\n\nEl 9 de octubre de 1979 era martes, Suárez dirigía el incierto destino del país desde la Moncloa, la UCD ultimaba el articulado de la Ley del Divorcio, Tierno Galván declaraba la guerra al combustible diésel de taxis y autobuses en sus primeras semanas desde la alcaldía, las Juventudes Comunistas sugerían la legalización del porro y los vallecanos tomaban las calles para exigir la instalación en el barrio de un aparato de rayos X. Y mientras tanto, en la céntrica calle de Jardines, un recóndito sótano al que se accedía a través de una escalera de caracol abría sus puertas por vez primera con el propósito de convertirse en referencia musical y noctámbula en aquel Madrid recién nacido a la democracia y a las puertas de la movida. Mucho ha cambiado la ciudad desde entonces, pero no a fisonomía sinuosa de esa escalinata que ha conducido hasta un rincón que contabiliza sus buenos 5.000 conciertos y sabe Dios cuántos romances, confesiones, soponcios y saltos de alegría. Y ahora, con el 40 aniversario a la vuelta de la casa, ya tocaba ir preparando la fiesta y las velas.\n“El Sol se ha convertido en símbolo de la evolución social de este país. Hemos crecido juntos y seguimos sirviendo como lugar de encuentro en la ciudad”, resumía este martes Miguel Calvete, codirector de este emblemático club, en la presentación de la programación especial con la que sus paredes serán testigos del cuadragésimo cumpleaños. La banda guipuzcoana Tulsa abrirá el 11 de septiembre una relación de 31 conciertos “con el rocanrol clásico, el soul y el country como las principales señas de identidad de siempre, aunque cada vez más abiertos a la experimentación y los nuevos sonidos”, en definición de la programadora del espacio, Mar Rojo. A los recitales se sumarán, ya para los más trasnochadores, varias sesiones golfas entre las que destacan una madrugada LGTBI, la sexta temporada de las fiestas electrónicas del Truebo Club (los sábados) y la última gira del mítico Alexander Robotnick, un genio del italodisco que muchos sitúan a la altura de Giorgio Moroder.\nEl menú para estos cuatro meses de aniversario combina los grandes nombres internacionales (The Dream Syndicate, Eileen Jewel, The Long Ryders, Jay-Jay Johanson, Palace o Black Midi, una de esas bandas de las que este año no para de hablar todo el mundo) con formaciones españolas “que suelen acudir a salas de mucho mayor aforo, pero que sienten un cariño, cercanía y vinculación afectiva especial con El Sol”, según Rojo. Son los casos de Los Secretos (que ofrecieron en la calle Jardines el primer concierto de su historia, en 1980), Airbag o Delaporte, grupos que con seguridad pulverizarán las 300 entradas del aforo con holgura. También hay hueco para nombres jóvenes de la escena local (Biznaga, Monterrosa, Ruiseñora…), por aquello de acentuar las conexiones matritenses, y para abanderados de sonidos más atípicos hasta ahora en los carteles de este refugio melómano, desde Nunatak a Blanco Palamera o los Hermanos Muñoz.\nLa idea, según el otro copropietario, David Novaes, “es seguir en la vanguardia, respetuosos con nuestro legado pero sin dejar de mirar a los nuevos públicos”. A partir de finales de mes, todo el arco de la icónica escalera de entrada será cubierto con un gran panel de dos metros de altura que acogerá las mejores fotos realizadas en la sala que han podido recopilar sus directores. Y en diciembre, un encuentro de profesionales servirá para imaginar “cómo será El Sol y, en general, la música en vivo cuando lleguemos a las celebraciones del 60 aniversario”.\nJavier Olmedo, director gerente de La Noche en Vivo —la agrupación de locales que engloba hasta 50 escenarios de la capital—, se felicitó de que la frase “He llenado El Sol” siga siendo “sinónimo de orgullo entre cualquier banda de este país, porque esta es una sala creadora de tendencias”. Marta Ruiz, de Sex Museum (la banda que cierra el programa de aniversario, el 3 de enero de 2020), animó a los propietarios a que apuesten por la música en vivo incluso en el mes de julio, cuando la actividad se reduce al mínimo ante la feroz competencia de Las Noches del Botánico o el MadCool. “El Sol debe servir de referente en Madrid como el Whisky a Go Go lo es en Los Ángeles”, resumió. “Es una sala con una personalidad propia y característica, desde sus grandes cortinas rojas a ese aire de teatrín”.\nLos 299 espectadores de capacidad de El Sol constituyen casi una frontera psicológica entre las salas pequeñas y las de tamaño mediano. “Es un aforo muy grande para la gente que está empezando”, advierte el guitarrista y productor madrileño Manuel Cabezalí, que ha tocado en numerosas ocasiones en el número 3 de la calle Jardines al frente de su banda, Havalina, pero también con otros proyectos paralelos. Cabezalí debutó en ese escenario hace 15 años, en unas semifinales del certamen de rock Villa de Madrid a las que apenas asistían unas cuantas docenas de curiosos. “Fue en 2009, cuando estrenamos en El Sol nuestro disco Imperfección, la primera vez que vimos entre el público rostros de personas que no eran ni familiares ni amigos. Ese es el verdadero punto de inflexión para cualquier grupo”, se sonríe.Bandas tan acostumbradas a los grandes pabellones como Amaral o Vetusta Morla recuerdan veladas en El Sol como algunos de sus mejores momentos en vivo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Conciertos", "Eventos musicales", "Aniversarios", "Agenda cultural", "Agenda", "Música", "Madrid", "Comunidad de Madrid", "Eventos", "Ocio", "España", "Cultura", "Estilo vida", "Sociedad"], "newspaper": "elpais"}