{"id": "5adc495a-719b-4663-5dee-48f776172eb4", "content": "Los talibanes matan al menos a 48 personas en dos atentados con bomba en Afganistán\n\nLos talibanes han reclamado la autoría de dos ataques perpetrados este martes en Afganistán que han dejado al menos 48 muertos. Un portavoz del grupo insurgente radical afirmó que el objetivo de los atentados, que se producen a pocos días de las elecciones presidenciales del 28 de septiembre y después de que hayan fracasado las negociaciones de paz entre los talibanes y EE UU, eran las fuerzas de seguridad afganas.\nUno de los ataques se ha producido en Charikar, capital de la provincia de Parwan, al norte de Kabul, en una zona cercana a un mitin del presidente, Ashraf Ghani, y en él han muerto al menos 26 personas. \"El presidente ha salido ileso\", ha afirmado un miembro del equipo de campaña de Ghani. \"Hay mujeres y niños entre las víctimas y la mayoría parecen ser civiles\", ha explicado Abdul Qasim Sangin, responsable del hospital provincial de Parwan. Además, la explosión ha dejado 42 heridos. Un funcionario del Gobierno local dijo que el ataque fue cometido por un terrorista suicida.\nSegún informó a Efe un portavoz del equipo de campaña de Ghani, Jawid Faisal, el acto electoral  \"prosiguió con normalidad\" tras la explosión. \"Todos los miembros del equipo de campaña, en particular el presidente Ashraf Ghani y otros oficiales, se encuentran bien e ilesos\", aclaró.\nEn otro ataque han muerto 22 personas y 38 han resultado heridas por la explosión de una bomba junto a un edificio del Ministerio de Defensa y la Embajada de EE UU en Kabul.\nLa formación insurgente justificó los ataques alegando que las elecciones presidenciales son \"falsas\", manipuladas por las potencias extranjeras, y recordó que ya habían \"advertido a la gente que no acuda a esos actos electorales\" al considerarlos objetivos militares. Ghani busca su reelección en estos comicios, en los que se tendrá que enfrentar a otros 17 candidatos, entre ellos el actual jefe del Ejecutivo afgano, Abdullah Abdullah.\nRepresentantes de los talibanes y Estados Unidos mantuvieron durante el último año nueve rondas de negociaciones en Doha para tratar de buscar un camino a la paz tras 18 años de guerra, unas conversaciones que fueron suspendidas este mes por el presidente estadounidense, Donald Trump, tras un atentado insurgente en Kabul.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Ashraf Ghani", "Kabul", "Atentados coche bomba", "Afganistán", "Atentados bomba", "Asia central", "Oriente medio", "Atentados terroristas", "Asia", "Terrorismo"], "newspaper": "elpais"}