{"id": "5aea56e9-fe06-45aa-4276-95c8e4c602f8", "content": "La presión popular desaloja a los okupas que dejaron sin casa a una anciana de 94 años en Portugalete\n\nLa presión ha funcionado. Centenares de personas han logrado que Victoria de Castro, la mujer de Portugalete (Bizkaia) de 94 años que fue desalojada por unos okupas, pueda volver a su casa. La movilización frente a la vivienda en el número 66 del Grupo Progreso, que se mantuvo viva desde las siete de la tarde de este jueves hasta poco antes de la medianoche, acabó con una llamada de los okupas a la Ertzaintza para que les protegiera durante la salida de la vivienda. Las escenas de cierta tensión que se vivieron en el exterior, con varios intentos de asalto a la casa de Victoria, han logrado lo que ni la policía ni el sistema judicial pudieron acelerar.\nEl fuerte dispositivo policial logró contener el empuje de los vecinos, indignados con la acción de los okupas, pero la persistencia de los manifestantes logró que los dos adultos y los dos niños que se encontraban en el interior, acabaran por desistir y desalojar la vivienda. \"Tengo que dar las gracias a los vecinos de Portugalete, porque sin su ayuda esto hubiera sido imposible\", ha dicho Jesús, uno de los sobrinos de Victoria. \"Los policías estaban para defender a los okupas y no a nosotros, así que gracias a todos los vecinos. Creo que han entendido que esto le puede pasar a cualquier vecino de Portugalete\".\nLas movilizaciones comenzaron a las seis de la tarde del jueves. Numerosas personas comenzaron a darse cita en la calle Progreso ya que, a las siete, estaba prevista la lectura de un comunicado de condena de la okupación y de emergencia a las autoridades para que solucionaran el problema. La anciana de 94 años no se quiso perder la concentración y fue recibida pasadas las 18.30 con aplausos. Llegó con su hermana de 97 años. Con un hilo de voz pidió a quienes ocupaban su casa que se la devolvieran. \"Llevo aquí viviendo desde 1931, por favor, quiero volver a casa\", dijo, nada más llegar.\nSu hilo de voz, sin embargo, fue amplificado por centenares de personas que poco a poco se fueron concentrando ante la vivienda. La policía primero desalojó la calle, pero poco a poco los vecinos fueron acercándose al portal hasta cercar a los agentes ante el número 66. Gritos, insultos a los okupas y varias acometidas para entrar a la vivienda y sacar por la fuerza a los ocupantes se sucedieron desde las 19.30 hasta poco antes de la medianoche, cuando desde el interior solicitaron ayuda para irse de la casa.\nLa ocupación ha durado apenas cinco días gracias a la presión social. El domingo entraron, después de reventar el bombín de la puerta y este viernes, de madrugada, se han marchado. \"Gracias, gracias a todos\", repetía el sobrino de Victoria. No son los únicos propietarios agradecidos a la multitud. Los de otras dos viviendas okupadas en Portugalete también.\nCon el ánimo caldeado tras ver salir a los usurpadores de la vivienda de Victoria, varias decenas de vecinos se trasladaron a otras dos casas ocupadas en la localidad vizcaína. Una en la zona de Abatxolo y otra, en la calle Maestro Zubeldia. Los okupas de estas viviendas también optaron por marcharse ante la posibilidad de que, tarde o temprano, la Ertzaintza no pudiera ofrecerles protección para salir ilesos.\nVictoria, soltera y sin hijos, fue a visitar a su hermana —que padece algunos problemas de salud, tanto de movilidad como de vista y tiene 97 años— durante unos días, lo que aprovecharon los okupas para entrar en su casa. Los vecinos estaban indignados. La vista para resolver la denuncia interpuesta se había convocado para el próximo 20 de noviembre. \"No me dejan ni coger la ropa\", se quejó la mujer el miércoles a sus vecinos después de rogar a los okupas que le permitieran entrar. La indignación fue creciendo hasta esta madrugada. \"A mí no se me ocurre entrar en casa de nadie\", explicaba este jueves Joaquín, otro jubilado que vive cinco portales más arriba y que lamenta profundamente lo que está pasando. Otra amiga de Victoria proponía juntarse varias mujeres y \"sacarlos a ostias si hace falta\". No fue necesario.\nLas casas del Grupo Progreso son de dos pisos. De aquellas que en muchas localidades se llamaban las casas baratas y que en otras construyeron los vecinos con el material que proporcionaba en la posguerra el Patronato Francisco Franco. Los okupas han sido denunciados por usurpación de propiedad privada.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Portugalete", "Gente", "Bizkaia", "Okupas", "País Vasco", "Viviendas vacías", "Vivienda", "Ayuntamientos", "Gobierno municipal", "España", "Administración local", "Política municipal", "Urbanismo", "Administración pública", "Política"], "newspaper": "elpais"}