{"id": "5aebce71-cdff-49dc-4a5a-a3492b27cebe", "content": "Todo preparado para la quinta edición de los Premios ICON\n\nUna noche para celebrar el talento, la creatividad y lo auténtico. La quinta edición de los Premios ICON, que se celebra este 9 de octubre a las 20 h en la Real Fábrica de Tapices, promete ser una síntesis de las inquietudes e intereses que dan vida a la revista de tendencias masculina de EL PAÍS. El cine, la moda, la música, la literatura o la agitación cultural serán los ejes en torno a los que girarán los premiados, que serán revelados durante la celebración y retransmitidos a través de la página de Facebook Live de ICON-El País y de la cuenta de Instagram de la revista.\nLa entrega de premios constituirá el momento álgido de una noche que celebra asimismo el sexto aniversario de ICON El País. Este proyecto editorial, capitaneado desde el pasado mes de junio por Daniel García, es una apuesta por llevar la prensa de tendencias a terrenos limítrofes –la cultura, la política, la actualidad o el humor– sin olvidarse de seguir de cerca la evolución de la moda, el motor, la belleza, la gastronomía y el estilo de vida.\nPor eso las anteriores ediciones de los Premios ICON han sido todo un homenaje a este espíritu heterodoxo y desprejuiciado. En el recuerdo quedan momentos protagonizados por Rosalía, Ángela Molina, Nacho Carretero, Frédéric Beigbeder, Alex Baldwin, Jean Paul Gaultier, Dries Van Noten, Clara Lago o Joaquín Sabina, todos ellos premiados en anteriores ediciones, y todos ellos unidos por el culto a la autenticidad que distingue a ICON.\nLa Real Fábrica de Tapices, un espacio con historia y con carácter, será el escenario que congregue por segundo año consecutivo al mundo de la moda, el cine, la música, la literatura, la política o el deporte. También a las nuevas generaciones de creativos que han encontrado en las redes sociales el mejor modo de tomarle el pulso al presente y descifrar sus códigos. De códigos también hablan dos de los colaboradores principales del evento: el perfume Armani Code, que resume todo lo que debe tener una noche perfecta, y la firma automovilística Hyundai, un equilibrio perfecto de estilo y tecnología. Sin duda, aliados perfectos para una velada que los lectores de ICON podrán seguir a través de las redes sociales.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/08/2019, 19:01:45", "tags": ["El País", "Prisa Noticias", "Prensa", "Grupo Prisa", "Grupo comunicación", "Medios comunicación", "Cultura", "Comunicación"], "newspaper": "elpais"}