{"id": "5af2c8f6-c651-4f1a-5bda-5d6218ca84db", "content": "Fallece el experiodista de EL PAÍS Sebastián García Casado\n\nAunque vivió en Madrid y en Sevilla muchos años, Sebastián García Casado nunca dejó de ser de Lupión (Jaén). Llevaba grabado en su forma de ser y en su manera de estar ese origen, que le confería una capacidad de humor soterrada que no se percibía en sus conversaciones en un primer momento, pero después, con el tiempo, te reías de lo que había querido decir con ese lenguaje de personaje de entreolivos que tenía. A pesar de ser andaluz, le costaba admitir las irregularidades de nuestra forma de hablar y cuando se refería a ellas, nos parecía entrever las comillas con las que clonaba las expresiones coloquiales.\nEditor desde los ochenta en el diario EL PAÍS, fue delegado de este diario en Andalucía entre 1985 y 1988.  Su amplio currículo pasa por El Correo de Andalucía, del que fue subdirector; por la Expo92, cuyo gabinete de comunicación dirigió, y por su propia empresa. No paró nunca… hasta ayer, que murió a los 66 años. Sebas, como le llamamos todos, era escrupuloso hasta el hartazgo con la información. Recuerdo llevarle alguna fotografía que podía tener una lectura equívoca y hasta que no le demostraba con absoluta nitidez los porqués, me la tenía que comer, aunque fuera la fotografía de mi vida. Aprendí con él ese concepto de editor riguroso que yo no tengo, pero que me ha forzado a buscar hasta la saciedad los intríngulis de lo que hacía. No se permitía fantasías con la información, prefería ser metódico y concienzudo. Incluso en las campañas de publicidad que llevó todo tenía que estar basado en verdades demostrables y sin elementos de ficción, aunque eso las hiciera menos brillantes, más austeras.\nSu larga melena blanca le delataba desde lejos. Nunca fue por la línea de sombra. Siempre acompañado por su mujer, Adela, y su hijo, Dani, no hacía un regate en la esquina para no verte, sino que se adelantaba, aunque le acuciaran otros problemas, otras circunstancias, y saludaba de manera campestre pero cariñosa. Marina, su hija, que tuve la suerte de que fuera mi alumna en la Facultad de Periodismo, siguió sus pasos de buen periodista y trabajaba con él en su despacho. Fue para su entorno familiar y para él mismo un magnífico colofón en su concepto de vida, de pueblo, de entrega.\nSabía crear a su alrededor un entorno sencillo y amigable, pero había que tener mucho cuidado con sus socarronerías porque portaban bombas, aunque inteligentemente programadas para que estallaran pasado el tiempo y la metralla no destrozara nada, solo avisara. Montó auténticas sinergias con los equipos que dirigió. En EL PAÍS, en Andalucía, lo hizo con José Antonio Carrizosa, Carlos Funcia, Enrique Chueca, Juan Alarcón, Alfredo Valenzuela, José Manuel Pérez Cabo ... y consiguió hacernos mosqueteros de la información, de todos trabajando para uno, pero respetando como no suele ser común en esta profesión, las diferentes y complejas individualidades.\nEn fin, hemos perdido de manera inconcebible para su edad, a un buen hombre, buen periodista, aunque eso siempre se diga de alguien cuando abandona este circo de la vida. Quizás, en esta ocasión por lo menos, sea una verdad profunda.\n \nPablo Juliá fue fotógrafo de EL PAÍS en Andalucía entre los años 1983 y 2006.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Obituarios", "El País", "Periodismo", "Prisa Noticias", "Prensa", "Grupo Prisa", "Sucesos", "Grupo comunicación", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}