{"id": "5af4b3d0-8397-4e86-5c5b-cad53af36b15", "content": "Albert Rivera, el artificiero que acabó quemado\n\nAlbert Rivera cierra la puerta de la política dejando atrás las ruinas de un partido que había construido a su medida. Ciudadanos es él. Un líder interno todopoderoso que bandeó al partido a su antojo de izquierda a derecha, de la socialdemocracia al liberalismo, del apoyo al PSOE al PP. El joven catalán, a punto de cumplir 40 años, corrió como un galgo en una carrera fulgurante, tanto de subida como de bajada, llevando a la espalda a un partido que al final solo se parecía a él mismo. Pero lo cierto es que salió bien durante un tiempo.\nRivera se va tras 13 años en política, los mismos que tiene de vida el partido, como el líder que rozó casi todo. Fue casi presidente, según un CIS de abril de 2018 que lo ponía como primera fuerza. Fue casi líder de la oposición, según los resultados de las elecciones del 28-A que lo dejaron a poco más de 200.000 votos del PP. \nEl partido nació en 2005 en Cataluña y Rivera llegó a la presidencia casi sin querer. Entonces era un joven abogado que se sintió atraído por el grupo de intelectuales que sentaron las bases de una formación con vocación de ofrecer una alternativa no nacionalista en la política catalana. Nadie lo conocía, pero su buena oratoria —fue campeón de debate en la universidad— y su aparente inocencia política lo llevaron a lo más alto del partido.\nDiez años después, Ciudadanos dio el salto a la política nacional. Cuando llegó, en una España marcada por un bipartidismo del PP y el PSOE en horas bajas, lastrado por los casos de corrupción, el mensaje del centro sonaba a novedad. Estaba a la izquierda del PP en asuntos sociales y a la derecha del PSOE en materia económica. \"Siempre me he sentido más cercano a los valores que representa el PSC, lo de la izquierda. Pero desde hacía tiempo tampoco me representaban. Los veía trasnochados, demasiado aparato. Cuando el PP hizo su giro centrista, me pareció bien\", decía el Rivera de los inicios en una cita que recoge el libro El enigma Ciutadans, de Álex Sàlmon (2007). \nEspaña entró con las elecciones generales de diciembre de 2015 en una rueda electoral que ha durado cuatro años, con sus cuatro citas con las urnas. Rivera se estrenó en las dos primeras con un acuerdo de investidura —que no llegó a producirse— con el PSOE en febrero de 2016. Y ha salido de las dos últimas, en parte, castigado por lo contrario, el veto a Pedro Sánchez. \nHay una fecha que marca el verdadero punto de inflexión de Ciudadanos. En febrero de 2017, Rivera redefine ideológicamente el partido y elimina de su ideario la referencia al socialismo democrático para sustituirla por el liberalismo progresista. El giro le provocó los primeros enfrentamientos internos, le costó algunas dimisiones sonadas, como la de Carolina Punset, pero le volvió a salir bien. A finales de ese año, Ciudadanos ganó las elecciones autonómicas en Cataluña, aunque no llegó a gobernar. Comenzaban así los dos años más desconcertantes del partido, en una mezcla imposible de éxitos y fracasos. \n“Estamos cerca de la victoria” llegó a decir en abril de 2018. El barómetro del Centro de Investigaciones Sociológicas (CIS) le situaba por primera vez por delante del PSOE en intención de voto. Se veía presidente. En España se empezaba a hablar del Macron español. Y a él le gustaba esa imagen. Las críticas internas no le entusiasmaban. En Ciudadanos faltaba debate interno. Fue reconfigurando el partido a su antojo, premiando a los más fieles, rodeándose de escuderos y alejando a los pesos pesados de la formación, que le discutían la estrategia, como al hasta entonces cerebro económico de Ciudadanos, Luis Garicano. Pasó de ser el líder de centro que hablaba con algunos barones del PSOE con frecuencia a no cogerles el teléfono. Se encerró en el castillo naranja que es la sede del partido en la calle Alcalá enrocado en su propia estrategia, con la que esperaba leer el deseo de los votantes para llegar a la presidencia.\nAllá por mediados de 2018, Mariano Rajoy gobernaba sostenido con los votos de Ciudadanos. Hasta que estalló la sentencia condenatoria del caso Gürtel. Con el PP en sus horas más bajas y con el liderazgo de Rajoy muy cuestionado, Rivera trató de abrirse hueco en la derecha, arrinconar a los populares y quedarse con un espacio que hasta entonces no le era propio. Intentó forzar unas elecciones anticipadas, pero no le salió. En su lugar, Pedro Sánchez logró sacar adelante una moción de censura que lo llevaría a la presidencia. Las encuestas nunca más colocaron a Ciudadanos en cabeza. \nEn medio de unas elecciones y otras se colaron las autonómicas andaluzas. La presidenta socialista, Susana Díaz, que en privado aseguraba que tenía muy buena sintonía con Rivera, acabó en la oposición por el acuerdo de Gobierno entre el PP y Ciudadanos, con el apoyo de Vox. Una cercanía con el partido de ultraderecha que le granjeó muchas críticas tanto en España como en Europa. Diez meses después, Ciudadanos gobierna también con los populares Castilla y León y Murcia y en la Comunidad de Madrid reeditaron en acuerdo a la andaluza, al llegar al Gobierno con el apoyo externo de la ultraderecha.  \nEl mandato de Sánchez no llegó al año y la rueda electoral volvió a girar. También lo hizo Rivera, que impuso a los suyos un veto al PSOE que fue difícil de digerir por parte de los miembros de su partido. Pero otra vez, sin saber que sería la última, la jugada le volvió a salir bien. Ciudadanos fue tercera fuerza en las elecciones del 28-A y se quedó a 200.000 votos del PP —con el nuevo liderazgo del aznarista Pablo Casado—, algo menos de un punto de diferencia. Uno de los dirigentes del partido, hasta entonces crítico con el veto, reconocía la misma noche electoral que el líder había vuelto a acertar. Tenían 57 escaños.\nAbierto el horizonte de la aritmética para la investidura, Rivera se enrocó en su no a Sánchez, con el que tiene una pésima relación. Le negó dos veces una reunión al presidente del Gobierno en funciones porque consideraba que Sánchez hacía un teatro en el que él no quería participar. Mientras avanzaban los meses sin Gobierno, el líder tuvo que hacer frente a una riada de dimisiones internas entre aquellos que querían reconsiderar el veto. Para diluir a los críticos, amplió la Ejecutiva del partido con más afines, y volvió a pasar página. La montaña rusa política afectó a un Rivera que en su etapa final estuvo aquejado de algunos tintes histriónicos. Para el recuerdo queda ya su actuación y sus frases en el debate de investidura fallida de Sánchez (\"la banda\", \"la habitación del pánico\"). En esta última campaña volvió a levantar el veto al PSOE con condiciones. Nuevo giro. El último.\nEste domingo, el Rivera liberal, el que buscaba robarle el bastón de mando a Pablo Casado en la derecha, fue barrido en las urnas. Por un PP ya rearmado. Por el nacionalismo aupado por la polarización de la crisis catalana. Y por la ultraderecha de Vox, que se comió a parte de su electorado. Ciudadanos logró apenas 10 escaños. Los principales miembros de su ejecutiva se quedaron fuera del Congreso. Nadie sabe la noche que pasó Rivera el domingo, pero el lunes anunció su dimisión y cerró su carrera.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Albert Rivera", "Elecciones Generales 10-N 2019", "Juan Carlos Girauta", "Ciudadanos", "Elecciones Generales 2019", "Elecciones Generales", "Partidos políticos", "Elecciones", "España", "Política"], "newspaper": "elpais"}