{"id": "5af9febc-dba8-4231-4c28-00c45eb8f243", "content": "Los fantasmas latinos que asustan en inglés\n\nA mediados de la década de los 90, una criatura parecida a un reptil, en dos patas y con espinas en la espalda, comenzó a aterrorizar a ganaderos en Estados Unidos. La voz se corrió y “el Chupacabras” empezó a ser conocido por supuestos ataques a animales e incluso a personas. Su popularidad creció al grado de que la leyenda nacida en Puerto Rico apareció en programas de televisión y películas. Pero no es la primera ni la última vez que un personaje de la tradición oral hispana permea en la cultura estadounidense, la Llorona de México y el Coco o Cucuy de España también han captado la atención y arrancan sustos en el país del norte.\nPara el escritor mexicano Bernardo Esquinca, el interés de los estadounidenses por los personajes de terror latinoamericanos no es algo nuevo. “Pienso en el cuento de Ray Bradbury sobre las momias de Guanajuato, y también en el Chupacabras, muy presente en el imaginario estadounidense, al grado de que apareció en un capítulo de los X-Files. [También] hace poco se estrenó una nueva versión hollywoodense de la Llorona, lo que comprueba la vigencia de ese interés”, dice el autor conocido por sus historias que mezclan la literatura de terror y fantástica. La poeta y traductora Tanya Huntington, nacida en Dakota del Sur en Estados Unidos, cree que -dejando de lado Texas- en ese país “no se sabía casi nada de estos personajes hasta que el Chupacabras irrumpió en el imaginario popular en los años 90”.\nAunque en Estados Unidos tienen historias de casas embrujadas o figuras como el jinete sin cabeza, la fascinación con los relatos latinoamericanos podría deberse a sus raíces: “Estados Unidos no tiene una cultura tan antigua como la nuestra, y por lo tanto sus mitos no son tan ricos. Se los tuvieron que inventar, como hizo Lovecraft con sus famosos Mitos de Cthulhu o Stephen King con Los chicos del maíz. El mismo Cthulhu, ese monstruo alienígena mitad pulpo, mitad murciélago, que es sumamente popular y aparece en series de televisión y en camisetas, no tiene ningún sustento histórico. Nuestras leyendas sí. Supongo que por eso resultan tan atractivas”, explica el autor del libro de relatos Los búhos no son lo que parecen || The Owls Are Not What They Seem (Argonáutica, 2018), traducido al inglés por Huntington.\n“Creo que [a los estadounidenses] nos atrae en el fondo la posibilidad que encierran estos personajes de que hubiera otra manera de relacionarse con la muerte y con los muertos”, opina la autora de Solastalgia (Almadía, 2018), que se mudó a México hace casi 30 años. De estas figuras que vuelven de la muerte, una de las más conocidas y antiguas de Latinoamérica es la Llorona, que tiene un origen prehispánico.\n“Es la leyenda fundacional de la Ciudad de México, pues aparece en la época prehispánica, mencionada en los Presagios funestos, justo antes de la llegada de los conquistadores. Miguel León-Portilla nos dice que por las noches se escuchaba en Tenochtitlan el lamento de una mujer: ‘Hijitos míos, pues ya tenemos que irnos lejos, ¿a dónde los llevaré?’. Otros estudiosos la identifican como la Cihuateteo, la mujer muerta en parto que se aparecía en los cruces de caminos con el rostro descarnado para espantar a los incautos. Tiempo después, en la época de la Colonia, la leyenda mutó a su variante más conocida y explotada en películas, la de la mujer que perdió o mató a sus hijos”, relata Esquinca. “Me parece que la Llorona representa, sobre todo, el anuncio del fin de Tenochtitlan y el nacimiento de la Ciudad de México, y por eso resulta una leyenda tan potente”.\nY aunque en los países de Latinoamérica es una historia que ha sido contada desde hace algunos siglos, en Estados Unidos le empezaron a poner más atención a su grito desesperado de ¡Aaaaaaaay, mis hijos! hace apenas unas décadas. El relato apareció en 2005 en la serie de televisión Supernatural de la cadena WB, en 2012 en la serie Grimm de NBC, y en casi una docena de películas como La maldición de la llorona, que fue estrenada en abril de 2019.\nGrimm también retrató en uno de sus episodios al Cucuy, Coco o Cuco, un personaje que surgió en el siglo 17 en Galicia, España y el norte de Portugal, y que asusta a los hispanos desde la cuna. Al ritmo de “duérmete niño, duérmete ya, que viene el coco y te comerá” -y sus variantes de acuerdo a cada país-, los padres advierten a sus hijos de que si no se van a dormir, esta criatura se los llevará. También es invocado cada vez que un niño desobedece a los adultos. Aunque no hay una descripción exacta de su aspecto físico, puede ser representado como un monstruo peludo o un espectro con capucha al que casi no se le puede ver la cara. En Estados Unidos es visto como la versión latina de The Bogeyman, la criatura que utilizan en ese país para asustar a los niños para que tengan un buen comportamiento.\nEl Cucuy, como es comúnmente llamado en el país del norte, ha aparecido en la serie de Disney Los Hechiceros de Waverly Place, en cortometrajes como El Cucuy (The Boogeyman), tiene canciones de salsa y de rock, su propio libro llamado El Cucuy!: A Bogeyman Cuento In English And Spanish, y también llegó a los cines el año pasado con Cucuy: The Boogeyman.\nA decir de Tanya Huntington, a los estadounidenses les gustan las historias de casas embrujadas y están “obsesionados por los alienígenas y sus frecuentes abducciones”, pero un buen susto de una criatura del más allá siempre será bien recibido, incluso si es en español.", "date": "09/16/2019, 19:01:45", "tags": ["Mes Herencia Hispana", "Celebraciones", "México", "Estados Unidos", "Norteamérica", "Latinoamérica", "América", "Cultura tradicional", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}