{"id": "5afa644b-cc26-4766-7b91-09a4dfdc1d90", "content": "El Valencia sigue colista\n\nEl Valencia Basket cosechó este jueves en Tel Aviv su quinta derrota consecutiva, cuarta de tirón en la Euroliga, después de caer por 76-63 frente a un Maccabi donde destacó el base estadounidense Scottie Wilbekin, anotando 14 puntos y ayudando a su equipo a levantar el vuelo en la máxima competición continental.\nMACCABI TEL AVIV: Wilbekin (14), Wolters (10), Avdija (6), Casspi (12) y Black (6) --quinteto inicial--; Hunter (13), Zoosman (8), Acy (-), Dorsey (-), Dibartolomeo (7) y Bryant (-).\nVALENCIA BASKET: Vives (-), Colom (3), San Emeterio (15), Labeyrie (1) y Ndour (4) --quinteto inicial--; Van Rossom (-), Motum (2), Loyd (17), Dubljevic (15) y Doornekamp (6).\nPARCIALES: 18-11, 15-17, 23-16 y 20-19.\nÁRBITROS: Lottermoser (ALE), Majkic (SLO) y Dragojevic (MNE). Eliminaron por faltas personales a Tarik Black en el Maccabi Tel Aviv.\nMenora Mivtachim Arena, 10.511 espectadores\nAmbos conjuntos habían empezado mal en este torneo, pero es incluso peor en el caso de los valencianos. Situados en la Liga Endesa en mitad de tabla, las opciones de sonreír para los pupilos de Jaume Ponsarnau tampoco pasan, al parecer, por una Euroliga que se le está atragantando.\nSu visita al Menora Mivtachim Arena empezó con una canasta de Maurice Ndour; puro espejismo, ya que el cuadro 'taronja' nunca más estuvo por delante en el marcador. El Maccabi volteó la situación de inmediato, liderado por Scottie Wilbekin y por Omri Casspi en el aspecto anotador.\nUn triple del citado Wilbekin, a 2:49 para cerrar el primer periodo, sirvió como estirón al conjunto local. Llevándose por 18-11 ese cuarto inaugural, los discípulos de Ioannis Sfairopoulos supieron gestionar su ventaja en los siguientes 10 minutos.\nAsí, los jugadores locales aguantaron un arreón visitante que apretó el marcador (26-24) tras un acierto de Quino Colom; esto, pese a todo, fue de lo poco bueno que hizo en ataque el base internacional español durante todo el encuentro.\nSe echaron mucho en falta sus puntos y también los del otro base Guillem Vives, prácticamente nulo en cada acción ofensiva. Esa escasez de pericia desde el lanzamiento exterior impidió que el Valencia Basket culminara su remontada, yéndose al descanso 33-28 abajo.\nOthello Hunter se desperezó al regreso de los vestuarios. El ala-pívot estadounidense colaboró en la pintura para la labor iniciada por Wilbekin y por Casspi, formando de tal manera un trío peligrosísimo y que el cuadro 'taronja' no supo contrarrestar.\nPor el bando visitante, Jordan Loyd emuló a Hunter y se convirtió en el referente para jugarse los lanzamientos comprometidos. Sin embargo, no era suficiente mientras nadie más cogiese las riendas. Al rescate intentaron salir ahí dos jugadores con jerarquía, Fernando San Emeterio y Bojan Dubljevic, pero su contribución se quedó en mera anécdota.\nA pesar de un bonito triple de Aaron Doornekamp sobre la bocina para concluir el tercer periodo, la inercia positiva siguió vigente para el Maccabi. No en vano, el equipo israelí solo flojeó en el cuarto definitivo cuando a Wilbekin le pitaron los árbitros una falta técnica.\nEse lance coincidió con otro arreón infructuoso del Valencia Basket, que salió trasquilado de Tel Aviv al no aprovechar los últimos minutos para achuchar más a su adversario. Este mal resultado dejó al equipo de Ponsarnau con un balance de 0-4, colista de la competición y con una herida cada vez más grande en un calendario de órdago.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Valencia basket club", "Euroliga", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}