{"id": "5b0a6a47-e281-4cc1-4483-e21a581e7677", "content": "Salvini, investigado por insultar a la capitana del barco ‘Sea Watch 3’\n\nEl exministro del Interior italiano Matteo Salvini está siendo investigado por difamación a raíz de la denuncia que presentó el pasado julio la capitana del barco humanitario Sea Watch 3, la alemana Carola Rackete. Según fuentes citadas por medios italianos, la Fiscalía de Roma procedió al registro del caso y lo ha transferido a Milán, donde reside Salvini. La denuncia presentada por Rackete pide el cierre de las cuentas en redes sociales del líder de la Liga por los insultos vertidos contra ella y por llamamientos considerados una incitación al odio durante los días que duró la crisis del Sea Watch, que finalmente forzó su entrada en el puerto de Lampedusa para desembarcar a 40 inmigrantes rescatados.\nRackete presentó la querella en julio contra el entonces ministro del Interior, al que acusó de difamación y de poner en peligro su seguridad por criminalizarla. En el documento de 14 páginas presentado por su abogado, Alessandro Gamberini, se acusó al líder ultraderechista de \"difamación agravada\" e \"instigación a delinquir\", por las amenazas, incluso de violación, que recibió la joven alemana en redes sociales y de parte de una multitud de exaltados cuando atracó su barco en Lampedusa el 29 de junio.\nEn la denuncia se detallan 22 ofensas del líder de la Liga contra Rackete, de 31 años, contenidas en sus vídeos en directo en Facebook, en Twitter y en algunas entrevistas de televisión, y se afirma que las páginas oficiales de Salvini difunden \"un mensaje de odio\". La capitana del Sea Watch 3 denunció que Salvini la ha calificado \"pública y repetidamente\" como \"chulita, fuera de la ley, cómplice de traficantes, potencial asesina, criminal, delincuente, pirata\", entre otros insultos, lo que ha puesto en peligro su seguridad personal y la ha expuesto a posibles agresiones. \nTambién se transcriben las ofensas sexistas aparecidas en los comentarios a las publicaciones de Salvini y las que le gritaron cuando desembarcó a los 40 migrantes en Lampedusa. \"¡Espero que te violen cuatro negros!\", fue uno de los gritos racistas y machistas lanzados por algunos de los presentes cuando fue detenida. \"Atención, ha llegado la señorita Carola que me quiere cerrar las redes. No hay límite para lo ridículo. ¿Entonces ahora solo puedo usar Instagram?\", se burló entonces Salvini.\nCarola Rackete se convirtió en una heroína tras desafiar la prohibición del ministro del Interior italiano y su política de \"puertos cerrados\". Ello le valió ser detenida, pero una jueza de Agrigento (Sicilia) ordenó su liberación al considerar que era su obligación humanitaria rescatar a los migrantes. Salvini ha quedado fuera del Gobierno italiano tras la formación del nuevo Ejecutivo de coalición entre el Movimiento 5 Estrellas, su antiguo socio, y el Partido Democrático.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Matteo Salvini", "Lampedusa", "Sicilia", "Italia", "Activismo", "ONG", "Europa occidental", "Solidaridad", "Europa", "Sociedad"], "newspaper": "elpais"}