{"id": "5b0a1ac1-617d-4e7c-7b85-b902cd0c471b", "content": "Los electrodomésticos tendrán que durar más y gastar menos\n\nLos últimos coletazos de la actual Comisión Europea dejan iniciativas apegadas al anunciado espíritu verde del próximo ejecutivo de Ursula Von der Leyen. Bruselas ha anunciado este martes la adopción de nuevas normas encaminadas a favorecer el alargamiento de la vida útil de los electrodomésticos, su menor impacto ambiental y el ahorro económico para los ciudadanos. Para alcanzar ese triple objetivo, pondrá en marcha una batería de nuevas obligaciones para los fabricantes: las piezas de recambio de las neveras deberán estar disponibles un mínimo de siete años después de que el consumidor compre el aparato y 10 años en el caso de lavadoras y lavavajillas, que además deberán utilizar menos agua. La norma española prevé un plazo de tres años menos para la disponibilidad de piezas funcionales de aparatos domésticos.\nLa propuesta, que entrará en vigor en 2021, trata de evitar que los usuarios acaben tirando a la basura productos susceptibles de seguir funcionando por la ausencia de repuestos o herramientas para arreglarlos. La secuencia es familiar en muchos hogares: una vez se produce el deterioro y el cliente busca una solución, se topa con que el componente ya no existe en el mercado, lo que le empuja a tirar el aparato y adquirir uno nuevo.\nLa Comisión quiere romper ese círculo vicioso y garantizar el derecho a la reparación para terminar con esa forma de obsolescencia programada, que genera más desechos, causa impacto climático por los gases emitidos en la fabricación de las nuevas máquinas y provoca gastos suplementarios a usuarios y empresas al obligarles a acudir a la tienda para renovar artículos que solo necesitarían un ajuste para continuar su actividad.\nBenito Muros, presidente de la Fundación Energía e Innovación Sostenible Sin Obsolescencia Programada (Feniss), asegura que la obsolescencia programada está presente en todos los aparatos electrónicos que compramos. En España, el real decreto 110/2015, de 20 de febrero, sobre residuos de aparatos eléctricos y electrónicos incluye dentro de las obligaciones para los fabricantes que estos aparatos sean diseñados y producidos de forma que se prolongue lo máximo posible su vida útil, pero no penaliza la obsolescencia programada. Los fabricantes aseguran que cumplen esa norma y creen que la renovación de aparatos también se produce, además de porque dejan de funcionar, porque no cumplen sus expectativas, no se ajustan a nuevas tecnologías o  prefieren un nuevo modelo. \nCon los nuevos requisitos para lavadoras y lavavajillas, Bruselas calcula que se dejarán de gastar 711 millones de metros cúbicos de agua año en el primer caso y 16 millones en el segundo. Además, plantea nuevas exigencias de durabilidad para los aparatos de iluminación. En total, la Comisión Europea espera un ahorro de 150 euros al año de media por ciudadano —un recorte del consumo de energía anual hasta 2030 equivalente al gasto de Dinamarca— y evitar la emisión de 46 millones de toneladas de dióxido de carbono en poco más de una década.\nSegún una encuesta del Eurobarómetro en 2017, un 77% de los ciudadanos de la UE preferiría reparar sus bienes antes que comprar otros nuevos, pero en última instancia los reemplazan o se deshacen de ellos ante las dificultades para subsanar las averías. Y más del 90% estima que los productos deben estar claramente etiquetados para indicar su durabilidad.\nLa organización europea de consumidores Beuc cree que \"los nuevos requisitos de reparación ayudarán a mejorar la vida útil de los electrodomésticos cotidianos, que fallan demasiado rápido\". Sin embargo, critican que ciertas piezas de repuesto y consejos de mantenimiento \"solo estarán disponibles para reparadores profesionales, lo que significa que aquellos que quieran hacer las reparaciones por sí mismos, especialmente por razones económicas, se quedarán fuera\".  \nEn el mismo sentido se manifiesta Rubén Sánchez, vicepresidente de Facua Consumidores en Acción, que afirma que \"no se garantiza el suministro directo al consumidor, por lo que sigue dependiendo de intermediarios\". \"La legislación pendiente de publicarse define concretamente qué piezas de repuesto serán accesibles a los consumidores para cada tipo de producto\", replica un portavoz de La Asociación Nacional de Fabricantes e Importadores de Electrodomésticos (Anfel).\nAnfel considera que \"la normativa española ya prevé algunos de estos supuestos (\"es pionera\", afirman) y que los fabricantes van por delante\", según un portavoz de la entidad. \"Dentro de sus políticas individuales, los fabricantes españoles han alargado históricamente dichos plazos de disponibilidad con objeto de mejorar la reparabilidad de sus productos, como un valor añadido ofrecido a sus clientes\", asegura la Anfel.\nLa normativa afectará a todos los productos incluidos en la norma, ya sean de fabricación europea o extracomunitaria. Los importadores, según su representante en la Anfel, reclaman en este sentido \"un adecuado control de mercado por parte de las autoridades para asegurar que todos los actores estén en igualdad de condiciones y evitar así potenciales actores que no cumplan con los requisitos legislativos\".\nEl movimiento de Bruselas sigue una tendencia que excede fronteras. Veinte Estados de EE UU han aprobado ya normas para proteger el derecho a reparar frente a las prácticas más o menos encubiertas de la industria para acelerar el final de sus productos.\nSegún la normativa española actual, en términos generales, las piezas de repuesto funcionales de los productos de naturaleza duradera —entre los que están incluidos los electrodomésticos afectados por la directiva europea—, así un \"adecuado servicio técnico\", deben estar disponibles durante el plazo mínimo de cinco años a partir de la fecha en que el producto deja de fabricarse.\nSin embargo, en el ámbito específico de los aparatos de uso doméstico, el real decreto ley 1/2007 de defensa del consumidor y el real decreto 58/1988 (artículos 4.5 y 4.6) recogen que \"todos los servicios de asistencia técnica están obligados a dar servicio de piezas de repuesto durante al menos siete años\" para los componentes funcionales. Este plazo es de cinco para los aparatos con un precio inferior a 60 euros y de dos para los componentes estéticos que no afecten a la operatividad del electrodoméstico.\nTodas las piezas de repuesto, según la misma norma, deberán servirse al cliente en un plazo no superior a un mes desde la fecha de solicitud para los aparatos de importación y no superior a 15 días para las piezas correspondientes a aparatos nacionales.\n\"Los fabricantes, importadores y representantes oficiales de las marcas están obligados a facilitar los repuestos a los servicios de asistencia técnica, oficiales o no, que lo solicitaren, siempre que tengan existencias de los mismos, y en todo caso en el plazo señalado en el apartado anterior\", añade la norma.\nLos móviles, las tabletas, los ordenadores o las consolas no estarán incluidos en la normativa europea por ahora, pese a que dos de las principales asociaciones de usuarios (OCU y Facua) reclaman una normativa que garantice la perdurabilidad de estos productos, que se asegure la reparación de los mismos, que se permita la competencia en las restauraciones y que se evite, así, el problema que los residuos tecnológicos generan.\nLa OCU, en su campaña Larga vida a lo que compro, considera habituales las reclamaciones por móviles de alta gama que se quedan obsoletos en un par de años o por aparatos y componentes de los mismos que dejan de funcionar tras poco tiempo de uso y no se pueden reparar.\nEsta organización reclama “una legislación que ponga freno a la obsolescencia prematura en favor de un modelo económico más sostenible” y que, “igual que establece que un producto debe ser seguro, obligue también a que sea duradero y reparable”. Con esta medida se evitaría el bajo rendimiento de la inversión en aparatos tecnológicos y reducir el impacto medioambiental que genera la fabricación masiva de dispositivos y la basura acumulada de los que se quedan obsoletos.\nJesús Benítez, del servicio jurídico de Facua, apunta en la misma dirección al afirmar que la normativa aplicable ahora en España sobre productos de naturaleza duradera es “poco clara” y reclama también una legislación que asegure un adecuado servicio técnico y una disponibilidad de repuestos.\nEl representante legal de la organización de consumidores pone como ejemplo la legislación para reparación de vehículos, que prohíbe la restricción a la adquisición de piezas para asegurar que cualquier taller puede reparar los coches, aunque no sean concesionarios oficiales, o la normativa europea, que considera incompatibles los acuerdos o prácticas concertadas para falsear la competencia o impedir el desarrollo técnico de los productos.\nEl derecho a reparar se ha convertido en una amplia reclamación en EE UU, donde 20 Estados lo han regulado. Sus promotores argumentan que la solución de averías sería más barata y rápida, que habría más talleres tecnológicos disponibles para los usuarios, que se reducirían los residuos y que se favorecería la innovación.\nApple ya se pronunció sobre esta regulación cuando se impulsó en Nebraska y alegó que la libre disponibilidad de componentes facilitaría la piratería.\nLa Organización de Consumidores y Usuarios (OCU) reclama que la legislación incluya los siguientes aspectos:\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Obsolescencia programada", "Electrodomésticos", "Comisión Europea", "Consumo agua", "Consumismo", "Renovación tecnológica", "Consumo responsable", "Economía sostenible", "Bienes consumo", "Política económica", "Hábitos consumo", "Unión Europea", "Consumidores", "Comercio", "Organizaciones internacionales", "Europa", "Consumo", "Desarrollo sostenible", "Industria", "Relaciones exteriores", "Economía", "Tecnología", "Energía", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}