{"id": "5b0d3a50-a6b4-4525-6f8e-c7cb16a9c452", "content": "El islote presidencial\n\nCharles de Gaulle pasó una sola noche allí. Y fue espantosa. Aun así, decidió que el fuerte de Brégançon, en la Costa Azul, se convertiría en residencia presidencial. Desde entonces, con más o menos entusiasmo, todos los presidentes de la V República francesa han pasado al menos unos días en algún momento de su mandato en este islote de vistas privilegiadas pero protegido de miradas curiosas. François Hollande, que junto al también socialista Mitterrand fue uno de los mandatarios que más aborrecía el lugar, quiso acabar con la tradición abriéndolo al público en 2014, bajo el argumento de que ahorraba costes al Estado. La medida duró poco: Emmanuel Macron ha vuelto a hacer del fortificado islote el símbolo de las vacaciones de los presidentes galos.\nY eso que Brégançon, por mucha reforma que hayan hecho algunos de sus inquilinos, incluida la piscina que se ha construido Macron, está lejos de la magnificencia del Elíseo en París. Este islote, a 35 metros sobre el nivel del mar, ha sido un puesto militar estratégico desde hace más de 2.000 años y sus instalaciones siguen siendo comparativamente espartanas.\nPropiedad del Estado desde la Revolución Francesa, cuando De Gaulle se fijó en él llevaba décadas arrendado a particulares. El primer presidente de la V República solo pasó una sola noche en Brégançon, el 25 de agosto de 1964. No fue una buena experiencia. Su cama era demasiado pequeña y los mosquitos se ensañaron con él. “Ni durante sus campañas militares en África vio jamás mosquitos tan feroces”, contaba su esposa Yvonne. Pero la verdadera razón de que no volviera a Brégançon fue ella, que prefería que “su Charles” veraneara como siempre en Colombey, cuenta el periodista Guillaume Daret en El fuerte de Brégançon, historia, secretos y bambalinas de las vacaciones presidenciales, uno de los libros más completos sobre este fuerte declarado por De Gaulle residencia presidencial en 1968.\nEsa decisión fue proverbial para Georges Pompidou (1969-1974). Los Pompidou eran habituales de la Costa Azul y de su famoseo hasta que De Gaulle le llamó la atención porque no lo veía digno para su cargo. “¡Se acabó Saint Tropez! A partir de ahora irá a Bretaña”, le ordenó cuando le nombró primer ministro, en 1962. A Pompidou le gustaba tanto el islote que incluso redactó allí su testamento, dos años antes de que la muerte le impidiera terminar su mandato. La fascinación con Brégançon continuó con Valéry Giscard d'Estaing (1974-81), que igual que su predecesor decoró a su gusto el fuerte, poco retocado desde entonces. “Si usted fuera presidente, disfrutaría aquí de una felicidad casi perfecta”, escribió en sus memorias.\nLa ideología no era lo único que lo separaba de su sucesor, François Mitterrand. “Qué feo es esto”, exclamó el socialista la primera de las solo tres o cuatro veces que pasó por el islote. Aun así, supo ver su valor político. En 1985 invitó a Brégançon al canciller alemán Helmut Kohl. Tres décadas más tarde, Macron usará el mismo escenario para recibir el 19 de agosto al presidente ruso, Vladímir Putin.\nCon Jacques Chirac (1995-2007), Brégançon volvió a florecer, aunque no le entusiasmara el fuerte. “Me aburro”, le dijo a su chófer. Pero a su mujer, Bernardette, le encantaba “esa casa de buen gusto”, así que ahí iban siempre al menos unos días. Para la posteridad ha quedado la foto de Chirac en pantalones cortos con calcetines y zapatos negros. Pero eso es porque la foto nunca llegó a publicarse. El 4 de agosto de 2001, Chirac compartía las aguas del Mediterráneo que bañan Brégançon con otro visitante ilustre: Michael Schumacher, que había alquilado un gigantesco yate. A primera hora de la mañana, un helicóptero despegó del barco del campeón de Fórmula 1. El ruido, según el paparazi Pascal Rostain, debió intrigar al presidente, que salió a mirar qué pasaba con prismáticos pero… ¡desnudo! “Ni siquiera había colocado aún mis cosas. Y de pronto, vemos a Chirac en el balcón como lo trajeron al mundo”, contó en Le Figaro otro de los tres fotógrafos testigos, Stéphane Ruet. Aunque Le Canard Enchaîné reveló poco después el incidente, la imagen del rey desnudo, como lo describió el semanario satírico, nunca salió a la luz en un país donde la prensa también silenció durante años que Mitterand tenía una hija secreta.\nLe gustara más o menos Brégançon, si Chirac pasó mucho tiempo allí, señala Daret en su libro, es porque le permitía seguir trabajando, lo consideraba un “Elíseo de verano”. Algo que también comprendió su sucesor, Nicolas Sarkozy (2007-12). Aunque prefería quedarse en la casa de su nueva esposa —es el único mandatario francés que se ha divorciado, y casado, estando en el Elíseo— Carla Bruni, en el cercano Cap Nègre, Sarkozy era consciente de que el fuerte, por su relativa austeridad y por su historia, transmite una imagen de presidente responsable siempre trabajando, incluso en su periodo de descanso.\nIgnorado por Hollande, que solo fue una vez allí, en 2012, con su primera pareja en el Elíseo, la periodista Valérie Trierweiler, la idea ha sido retomada por un Macron a quien, tras meses de protestas de los chalecos amarillos, no le conviene dar señales excesivas de excesos en su tiempo de descanso. Así que tras el último consejo de ministros, los Macron hicieron sus maletas y se plantaron, a finales de julio, en Brégançon, aunque el presidente aseguró que se trata de “vacaciones con trabajo” para preparar el nuevo curso político en el ecuador de su mandato.\nFrançois Hollande, quien ha calificado la residencia presidencial veraniega como “un museo de los años setenta”, decidió abrir sus puertas al público en el año 2014. Durante los siguientes tres años, fue un éxito de afluencia: solo en el primer verano lo visitaron 55.000 personas. En 2018, el Elíseo recuperó el control del fuerte. Cerca de las puertas, en la entrada de la playa de Cabasson, un chiringuito ofrece desde la época de Sarkozy la pizza La Carlita. El nombre se debe a Carla Bruni, quien en 2011, estando embarazada, pasó una temporada en Brégançon y, al visitar el restaurante, se dejó convencer por el dueño para que comiera una pizza de jamón serrano y queso, ingredientes no recomendados en ese estado. Y desde entonces lleva su nombre.", "date": "08/12/2019, 19:01:45", "tags": ["Emmanuel Macron", "Charles de Gaulle", "Casas", "Vacaciones", "François Hollande", "Jacques Chirac", "François Mitterrand", "Gente", "Nicolas Sarkozy", "Horarios trabajo", "Francia", "Europa occidental", "Vivienda", "Europa", "Condiciones trabajo", "Urbanismo", "Trabajo"], "newspaper": "elpais"}