{"id": "5b1474e6-25e7-48db-47ed-b302a238c4ca", "content": "La ‘reina’ Shelly Ann Fraser Pryce logra su cuarto oro en los 100m\n\nOlviden a Bolt, piden, pero el espíritu de Bolt es omnipresente e inevitable en la sudorosa Doha, donde hay unos Mundiales de atletismo. Si Tajay Gayle, un jamaicano de 23 años gana en longitud con una marca (8,69m) que le permite pensar que puede acabar compartiendo mesa con los cuatro grandes de la especialidad (Powell, Beamon, Lewis y Pedroso), la prensa de su país cuenta su triunfo con el mismo énfasis con el que subraya, después de la final de 100m (Blake, quinto) que por primera vez desde 2005 ningún jamaicano subía al podio de la distancia que en tiempos de Bolt se consideraba su propiedad privada.\nY tampoco se puede contar bien que Shelly Ann Fraser-Pryce ganó el oro en los 100m (10,71s, la segunda mejor marca de su vida) sin recordar que fue ella, la jovencita de Kingston entonces, la reina de la velocidad femenina, la consorte de Bolt en un reinado que comenzó conjuntamente en los Juegos de Pekín, hace 11 años. En su primer término ganó cuatro oros mundiales en los 100m (2009, 2013 y 2015) y dos olímpicos (2008 y 2012)\nFue una de las finales más disputadas y de mejor nivel que se recuerdan (cuatro atletas bajaron de los 11s), en la que Fraser-Pryce salió disparada desde los tacos de salida y no desaceleró hasta la línea de meta. Sus 10,71s en la segunda marca más rápida en una final, tras los 10,70s de Marion Jones en Sevilla 99. La segunda, la británica Dina Asher Smith (10,83s) batió el récord de su país; la tercera fue Marie Josee Ta Lou (10,90s), de Costa de Marfil.\nFraser-Pryce, que llegó a Doha con la cuarta mejor marca mundial de la historia (10,70s), no estuvo en el Mundial de Londres de 2017 en el que Bolt se despidió del atletismo. Ella estaba en casa, a punto de dar a luz a su primer hijo. La maternidad la había decidido después de que en los Juegos de Río de 2016, donde fue tercera medio lesionada, no pudiera repetir los oros de Pekín y Londres 2012.\nPocos daban un duro por el regreso a la pista de la velocista, bajita y con una velocidad de zancada terrible, pero después de un 2018 a media tinta, la pupila de Stephen Francis (el técnico también de Asafa Powell, el que abrió el camino a Bolt, y el saltador Gayle), regresó a su plenitud, madre y tremendamente rápida de nuevo a los 32 años. Paradójicamente, el día que consiguió su mejor marca del año, 9,73s, a tres centésimas de su mejor marca de siempre, sufrió quizás la derrota que más le dolió, pues perdió, por cuestión de milésimas, con su compañera con Francis, en Kingston, Elaine Thompson, justamente la misma que en Río había roto su racha olímpica. En Doha, Thompson corrió, como ella, con una gran peluca de color y cola de caballo, pero no corrió tan rápido. Fue cuarta (10,93s).\nEsto es una atleta tocada por la gracia de la adrenalina en Doha, Angelica Bengtsson, sueca de 26 años. Su pértiga se quiebra cuando la clava en el cajetín y empieza a doblarla en su tercer intento sobre 4,80m y se cae de espaldas, cabeza bajo para aterrizar en el mismo cajetín. Un susto de muerte del que sale sonriente y haciendo gestos de que no ha pasado nada. No tiene más pértigas de esa longitud y dureza, pero la socorre una rival ya eliminada, la francesa Guillon-Romarin, que le presta una. Inmediatamente vuelve la sueca al pasillo de carrera y se lanza decidida. Sin temblar, sin miedo, sin pensar en ello, supera por primera vez en su vida al aire libre una altura que se le resistía. Cuando el susto se serenó, no volvió a saltar bien. Con sus 4,80m terminó sexta de una final ganada por la rusa Sidorova (4,95m) por delante de la norteamericana Sandi Morris (4,90m) y la griega, y defensora del título, Katerina Stefanidi (4m85).\n“Me he teñido, me he teñido”, advierte Noah Lyles por Twitter, casi voceando, para que todo el mundo se entere, como si sus fans que le han visto correr con el pelo súbitamente gris las series de 200m, la prueba en la que es actualmente el mejor del mundo y el cuarto de la historia (19,50s), pudieran pensar que a los 22 años había sufrido un ataque de ancianidad. Así es Lyles, extrovertido, ruidoso y vocinglero, y le gusta llamar la atención, como a Bolt. Así no es Coleman, el antiBolt, que se había apuntado también a los 200m pero que decidió borrarse al día siguiente de sentarse en el trono de hombre más rápido del mundo. En las semifinales del lunes y en la final del martes el personaje Lyle se irá asentado. Hasta ahora se conforma con no correr demasiado y vivir relajado.\n \n \n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\nEn la primera versión de esta crónica se ponía por error que la marca con la que Shelly Ann Fraser Pryce logró el oro en los cien metros era de 9,71s; en realidad fue de 10,71.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Fraser-Pryce", "Mundiales Atletismo", "Atletismo", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}