{"id": "5b1b78d9-82ac-457d-75a4-843df5897540", "content": "Abandono kurdo\n\nLa decisión de Donald Trump de retirar a las tropas de EE UU del norte de Siria para permitir una ofensiva militar de Turquía contra las posiciones kurdas tiene, al menos, tres graves consecuencias. En primer lugar, constituye un nuevo factor desestabilizante para toda la región, sumida ya en la guerra más larga del siglo XXI. En segundo término, probablemente causará una nueva oleada de millones de refugiados. Finalmente, constituye una traición a unos aliados de EE UU que han resultado decisivos en la derrota sobre el terreno del Estado Islámico (ISIS).\nFin de califato\nSe trata de una nueva muestra de la concepción errática que tiene el presidente estadounidense de las relaciones internacionales. Trump ha adoptado una drástica e inesperada decisión que ha generado reticencias incluso dentro del propio Partido Republicano. Tras cinco años de alianza militar en la que los kurdos han desempeñado un papel fundamental en la derrota del ISIS, Trump ha dado luz verde a la ofensiva militar, que tiene ya lista el Ejército turco, para penetrar en Siria, conquistar una zona de 30 kilómetros de profundidad y 480 kilómetros de largo y —de acuerdo al plan anunciado por el presidente turco, Recep Tayyip Erdogan— desplazar allí a unos dos millones de refugiados sirios que en la actualidad se encuentran en Turquía.\nTrump no ha atendido ni a razones humanitarias ni geoestratégicas. Lejos de pacificar la zona, la acción turca amenaza con desencadenar una nueva guerra en una zona cuyo futuro debería ser el contrario: la paz y la estabilización. Las milicias kurdas son fuerzas con alta capacidad operativa entrenadas durante años tanto en combate como por el propio Ejército de EE UU. Por tanto, Turquía deberá emplear una importante fuerza para controlar el terreno. Unos choques que, en toda lógica, generarán un nuevo flujo de desplazados y refugiados.\nAdemás, resulta poco explicable que después de condenar repetidamente el régimen del dictador Bachar el Asad —e incluso ordenar un bombardeo con misiles de crucero contra instalaciones del Ejército sirio—, el presidente de EE UU ejecute ahora un movimiento que le permite a El Asad simple y llanamente ganar la guerra civil siria bajo la tutela no de Washington, sino de Moscú. Los kurdos además controlan desde la Segunda Guerra del Golfo el norte de Irak. Nuevamente como aliados, en 2003 ayudaron a EE UU tanto a vencer a Sadam Hussein como a estabilizar el país tras la derrota del dictador iraquí. El bandazo dado ahora por Trump tiene, pues, consecuencias importantes que van más allá del tablero sirio y afecta a la estabilidad de toda la región.\nPero, además, la retirada intempestiva de sus militares daña notablemente la fiabilidad de EE UU como aliado. Bajo la actual Administración, Washington ha vuelto a resultar completamente imprevisible en cuestiones vitales. Por si fuera poco, las amenazas de Trump a Turquía de “destruir” su economía si hace algo que considere “más allá” de lo que “considera humano” —como si una guerra pudiera serlo— no hace sino añadir aún mayor confusión a una situación ya de por sí volátil.\nTrump sigue aportando día tras día pruebas de desconocer las importantes implicaciones que tienen las decisiones de un presidente de EE UU. Tendrá una gran parte de responsabilidad en el daño —incluidas vidas— que cause la ofensiva militar turca.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Opinión", "Kurdistán", "Siria", "Donald Trump", "Kurdos", "Guerra Siria", "Turquía", "Primavera árabe", "Estados Unidos", "Balcanes", "Protestas sociales", "Oriente próximo", "Norteamérica", "Europa sur", "Malestar social", "Asia", "Etnias", "Conflictos políticos", "América", "Europa", "Guerra", "Problemas sociales", "Conflictos armados", "Conflictos", "Sociedad"], "newspaper": "elpais"}