{"id": "5b1e8b51-6053-4fca-78db-b344ead43540", "content": "El periodismo colaborativo impregna el Festival Gabo\n\nEl Festival Gabo, el encuentro que celebra el periodismo de Iberoamérica, ha reafirmado, una vez más, la profesión en medio de las adversidades.\nAunque la séptima edición de los premios homónimos concentró muchos de los focos durante los tres días de debate —desde el miércoles hasta el viernes—, el foro, celebrado en Medellín, trasciende esa ceremonia. Al punto de convertirse en “un encuentro ciudadano sobre periodismo”, como lo ha definido Jaime Abello Banfi, director de la institución que Gabriel García Márquez creó en 1994, antes llamada Fundación para el Nuevo Periodismo Iberoamericano y rebautizada como Fundación Gabo.\nEl encuentro alienta la reflexión sobre qué contar y cómo, pero los premios —que reconocieron trabajos sobre las redadas migratorias de EE UU, la expansión de las fosas clandestinas en México y la trata de personas en Venezuela— son un buen indicador de las tendencias del oficio. Como apunta Abello Banfi, hay una creciente tendencia al periodismo colaborativo, con diversos autores, independiente, alentado y articulado por asociaciones o consorcios de reporteros.\nEn Medellín, como ya es costumbre, hubo coloquios en torno a infinidad de temas: la corrupción que corroe América Latina, los retos de los reporteros o la forma de abordar las informaciones sobre la deforestación en la Amazonia. Pero los debates sobre el futuro del periodismo en tiempos de gran incertidumbre, con un modelo de negocio que debe reinventarse, atravesaron la cita.\nLa directora de EL PAÍS, Soledad Gallego-Díaz, participó en dos de las principales conversaciones. Junto a la mexicana Carmen Aristegui y el brasileño Pedro Doria concluyeron el primer día que, ante tantos frentes abiertos, con audiencias cada vez más polarizadas, el periodismo es más necesario que nunca para dar sentido a una información fragmentada.\nLas sociedades requieren de narraciones profesionales que informen y sirvan para integrar.El viernes, Gallego-Díaz abordó otras preguntas centrales sobre el modelo de negocio y la sostenibilidad económica de los medios con Martha Ortiz, directora de El Colombiano, el periódico regional de Medellín, y Gumersindo Lafuente, subdirector de eldiario.es. Para las dos, las redacciones que lideran deben encarar las transformaciones necesarias sin olvidarse de sus valores periodísticos. “El periodismo hecho con ética va a tener quien lo proteja”, valoró Ortiz.\nAmbas coincidieron en el diagnóstico de que, en el entorno digital, el problema ya no radica en ser el primero, sino el mejor.Los debates también se detuvieron en el papel de las grandes empresas tecnológicas, convertidas en curadoras de contenidos con enorme capacidad de controlar la información. “Están imponiendo con una potencia brutal en el mundo entero su moralidad”, advirtió la directora de este diario, que se mostró convencida de la necesidad de grandes medios capaces de hacerles frente.\nEl periodismo de género fue otro de los grandes ejes. Una de las conclusiones fue la urgencia por narrar las historias que afectan a las mujeres, la violencia y la desigualdad que viven. Son historias que “piden en voz alta” un espacio en los medios que no están teniendo, según la cronista argentina Josefina Licitra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Premio Gabriel García Marquez", "Soledad Gallego-Díaz", "FNPI", "Medellín", "Premios comunicación", "Antioquia", "Periodismo", "Colombia", "Premios", "Fundaciones", "Sudamérica", "Latinoamérica", "América", "Eventos", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}