{"id": "5b1ffeb3-64cd-4db9-43c6-eec07da2680a", "content": "Palabras y delitos\n\n“Plaga”—“Negritos”—“¡Que los expulsen!”—“Enemigos\ndel pueblo”—“Terrible colaboración”—“Judíos\ndesleales”—“Países de mierda”—“Sonrisas de\nsandía”— “Prohibir a los musulmanes”—“Buzón”—\n“Violadores”—“Mierdas”—“No son personas, son animales”\nHace un par de años, en la cafetería de los delegados de Naciones Unidas, estuve presionando a los Gobiernos para que apoyaran una resolución que ayudara a Mauricio y África a deshacerse del último vestigio de colonialismo británico, el Archipiélago de Chagos. Nuestro principal oponente era el ministro de Exteriores británico, que, a su pesar, acabó siendo el mejor defensor de nuestra causa: años antes, había escrito un artículo que desgraciadamente conocían bien muchos diplomáticos, en el que llamaba a los residentes de un país africano de “negritos” con “sonrisas de sandía”. Las palabras importan y no se olvidan, especialmente cuando transmiten insultos racistas.\nEse ministro de Exteriores se convirtió en julio en primer ministro del Reino Unido, en una ceremonia de admiración mutua con un presidente de Estados Unidos al que también le gusta expresar sentimientos racistas, y sin ningún reparo. Antes, una situación así habría sido inconcebible, los líderes de dos países que incluyeron en la Carta de Naciones Unidas en la primavera de 1945 un compromiso de “respeto a los derechos humanos y las libertades fundamentales para todos, sin distinción de raza, sexo, lengua ni religión”. Lo inconcebible es, al menos para algunos, la nueva normalidad.\nEl cambio cristalizó en 2016. En medio de sentimientos de alienación y privación, y mientras aumentaban las desigualdades de riqueza y de oportunidades, un referéndum sobre la pertenencia del Reino Unido a la UE y unas elecciones presidenciales en Estados Unidos abrieron la puerta a un nuevo espacio en el que las expresiones de escarnio o de identidad basada en el odio entraron a formar parte de la política convencional. El uso de las palabras contra grupos concretos de seres humanos por motivos de raza, nacionalidad o religión se volvió aceptable. En el plazo de unos meses se desataron unos sentimientos que estaban ya incrustados, contra el extranjero, el inmigrante, el musulmán, entre otros. En Reino Unido, el principal partido de la oposición se ha visto inundado por un torrente de vil antisemitismo que la dirección del partido ha parecido tolerar, puesto que no tomó medidas inmediatas y eficaces para eliminarlo. En Italia y Francia, los cánticos racistas repugnantes han vuelto a los estadios de fútbol con una fuerza renovada. Da la impresión de que en Reino Unidos, Estados Unidos y muchos otros países, lo que antes no se toleraba ahora puede decirse dentro del lenguaje político habitual. No está clara la relación causa-efecto, pero las palabras, los actos y las omisiones de los dirigentes políticos desempeñan un perverso papel legitimador.\nMuchos han advertido sobre el ascenso de la política identitaria y de odio. Después del referéndum, el Ministerio del Interior británico informó de que habían aumentado los delitos de odio, y lo pude comprobar yo mismo cuando una colega y querida amiga mía, una abogada india, sufrió insultos racistas en un autobús de Londres. “Vuelve al lugar de donde viniste”, le dijeron, la primera vez en dos décadas de trabajar en Reino Unido. Mis alumnos japoneses me dijeron que también a ellos les daba miedo salir de Londres. A un distinguido colega académico, un profesor senegalés de derecho internacional, ya le había resultado imposible visitar el Reino Unido para pronunciar una conferencia por las dificultades para obtener el visado, otra víctima del nuevo “entorno hostil”.\nTres años después, los dirigentes de Estados Unidos y el Reino Unido comparten la afición a un lenguaje de degradación y división que evoca el regreso a épocas anteriores. Se alimentan de la percepción de las diferencias, el deseo de situar a la gente en la categoría de “nosotros” o “ellos”. Somos varones blancos, proclaman Trump y Johnson en un tuit, un artículo de prensa o una novela, y luego están los “otros”, que puede referirse a las mujeres, los inmigrantes, gays, blancos, morenos, musulmanes, judíos o con alguna otra característica distintiva. Todo lo contrario del respeto a nuestra humanidad común.\nUna abogada india sufrió insultos racistas en un autobús de Londres. “Vuelve al lugar de donde viniste”, le dijeron\nLas puertas con carteles de “otros”, “nosotros” y “ellos” no son nuevas. El escritor italiano Primo Levi escribió sobre su experiencia en Auschwitz en Si esto es un hombre (1947): “Habrá muchas personas —muchas naciones— que acaben pensando de forma más o menos consciente que todo extranjero es un enemigo”.\n“En la mayoría de los casos esta convicción yace en el fondo de las almas como una infección latente; se manifiesta solo en actos aleatorios e independientes, y no está en el origen de un sistema de pensamiento. Pero cuando este surge, cuando el dogma tácito se convierte en la premisa mayor de un silogismo, entonces, al final de la cadena está el [`campo]”[CAMPO].\nUn argumento similar planteó Raphael Lemkin, el inventor de la palabra “genocidio” —la destrucción de un grupo—, después de investigar dos milenios de horrores humanos. En 1944, en El dominio del eje en la Europa ocupada, describió cómo el lenguaje de odio desembocaba siempre en acciones. Lo que empezaba como identificación iba seguido de una señal, luego la separación, luego el exterminio. Siempre empieza con las palabras, era su conclusión, una forma de normalizar las distinciones basadas en la identidad. Un acto sucede a otro, cada uno más terrible que el anterior.\nEl “dogma tácito” de Levi ha vuelto. Que existen esos sentimientos no es nada nuevo; sí lo es que se puedan expresar públicamente, y que las hayan expresado un presidente de Estados Unidos y un primer ministro británico les da, a ojos de algunos, marchamo de legitimidad.\nQue no haya equívocos: Reino Unido y Estados Unidos en 2019 no son la Alemania nazi de 1936. Pero algo se ha movido, a medida que la generación que vivió aquellos años desaparece y nos priva de las enseñanzas de las experiencias vividas y los recuerdos. Nos queda lo que escribieron, como la obra de Viktor Klemperer, profesor de lenguas románicas en Dresde, que en 1947 publicó Lingua Tertii Imperii, más tarde traducido como La lengua del Tercer Reich. Judío de nacimiento y casado con una “aria”, poco después de la llegada de los nazis al poder perdió el trabajo y otros derechos, incluido el acceso a las bibliotecas. Sin los instrumentos para ejercer su profesión, decidió escribir un diario en el que anotaba sus experiencias y lo que sucedía a diario a su alrededor, fijándose sobre todo en el lenguaje. Creó una clave —LTI— para registrar detalles de discursos públicos y conversaciones privadas, desde compromisos profesionales hasta charlas con tenderos. No tenía pretensiones científicas, sino que escogía muestras al azar, ejemplos a los que tenía fácil acceso, de los periódicos, la radio, discursos, conversaciones y chistes. Hoy quizá recogería tuits y publicaciones en las redes sociales para interpretarlos, unas expresiones individuales que forman parte de un cambio social colectivo. Hizo muchos comentarios, pero hay uno que sigue siendo muy relevante: con el nazismo, el lenguaje impregnaba la carne y el hueso, “a través de palabras aisladas, expresiones y estructuras de frase que se imponían... en un millón de repeticiones, y se asumían de forma mecánica e inconsciente”.\n“Las palabras pueden ser como pequeñas dosis de arsénico, nos las tragamos sin darnos cuenta\" (Klemperer)\nEl argumento de Klemperer, sencillo pero poderoso, era que el discurso refleja unas verdades más profundas e inspira las convicciones y, después, las acciones. “El lenguaje revela todo”, escribió. “Un hombre puede decir un atajo de mentiras, pero su verdadero yo queda a la vista de todos en su forma de expresarse”. Este análisis sirve para describir las recientes actuaciones del primer ministro británico, dentro y fuera del Parlamento.\nKlemperer describe un patrón conocido y observable: palabras y expresiones que se repiten sin cesar, afirmaciones desmesuradas, eufemismos y superlativos y proclamaciones de una audacia extraordinaria. Todo ello, envuelto alrededor de un núcleo fundacional, de falsedades mezcladas con cosas que se cree el que las dice y que permiten que lo imposible parezca cierto. Cuando se dice algo a menudo y en voz alta, y con pasión, se crea una nueva realidad, a medida que la percepción se convierte en hecho y echa raíces en la mente de los que escuchan. ¿Les suena? “Las palabras pueden ser como pequeñas dosis de arsénico”, concluía Klemperer, “nos las tragamos sin darnos cuenta, no parecen tener ningún efecto, pero, al cabo de un tiempo, sentimos la reacción tóxica”.\nLa toxicidad y la reacción se combinan para crear un ambiente en el que todo es posible. Se suspende una constitución, un líder sugiere que el principio de legalidad solo se aplica a otros, y pronto estamos pasando por unas puertas etiquetadas “nosotros” y “ellos” y podemos encontrarnos en un lugar de detenciones y conflictos. En algunos casos, si no se contiene la situación, como durante el colonialismo, o Alemania en los años treinta, o la antigua Yugoslavia y Ruanda en los noventa, el resultado es la guerra, con matanzas a escala industrial. Pasado un tiempo, el régimen cae, bajo el peso de sus propias contradicciones y las presiones de otros, y los que se oponían a él dicen \"nunca más\" y construyen algo nuevo, que, en 1945, consistió en la Carta de Naciones Unidas y la Declaración Universal de los Derechos Humanos, que incluye el reconocimiento “de la dignidad intrínseca y de los derechos iguales e inalienables de todos los miembros de la familia humana”.\n“Nunca más”, declaró el fiscal de Nuremberg Robert Jackson en el otoño de 1945, durante el juicio a los responsables nazis. A uno de ellos, Julius Streicher, lo seleccionaron por “hablar, escribir y predicar el odio”, destaca la sentencia. Estaba allí para dar ejemplo, y sus palabras —había dicho que el judío era “un no humano” y un “propagador de enfermedades” y había llamado a exterminarlos “de raíz”— hicieron que le condenaran por “crímenes contra la humanidad” y muriera en la horca.\nEl nazi Julius Streicher había dicho que el judío era “un no humano” y un “propagador de enfermedades”\nLas palabras importan, dijeron los jueces de Nuremberg al mundo. Pasaron 50 años hasta que otro tribunal internacional aplicó ese principio. El lugar fue Ruanda y el contexto, los acontecimientos de la primavera de 1994, cuando la comunidad hutu atacó a la comunidad tutsi. Como siempre, la crisis comenzó con las palabras. Identificaron y seleccionaron a las “cucarachas”, anunciaron el momento de “talar los árboles” y comenzaron las matanzas. Después llegaron las imputaciones, y algunos acabaron en el banquillo de los acusados por las palabras que habían pronunciado. En diciembre de 2003, el Tribunal Penal Internacional para Ruanda condenó a tres hombres por incitación pública y directa al genocidio, por utilizar lenguaje que propagaba el odio, por emisiones de radio que “utilizaban los estereotipos étnicos para promover el desprecio y el odio a la población tutsi”. Como en ocasiones anteriores, se habían repetido fórmulas sin cesar y se habían inventado eufemismos que crearon una atmósfera para el asesinato.\nLas palabras importan. En Reino Unido y Estados Unidos lo sabemos bien, y por eso estamos apasionadamente comprometidos con la idea de la libertad de expresión. No somos la Alemania nazi, pero hemos emprendido un feo rumbo que resultará familiar a cualquiera que tenga sentido de la historia. Cuando los periódicos y los políticos británicos califican a los jueces de “enemigos del pueblo”, vuelven a la memoria las palabras de Klemperer, de un tiempo en el que se cruzaron los límites y él confiaba en que no se llegara a lo peor. “Me escapé, me refugié en mi profesión, di mis clases”. Qué fácil es emprender también hoy se camino.\nHace unas semanas, Barack Obama tuvo la valentía de escribir expresamente sobre los vínculos que se extienden entre épocas y lugares. “Debemos rechazar rotundamente, en boca de nuestros líderes, cualquier lenguaje que fomente un clima de miedo y odio o normalice los sentimientos racistas”, escribió, a propósito de la relación entre aquel tiempo y ahora. El lenguaje ha sido el catalizador de “la mayoría de las tragedias humanas en toda la historia”, nos recordaba; estuvo “en la raíz de la esclavitud y Jim Crow, el Holocausto, el genocidio de Ruanda y la limpieza étnica en los Balcanes”. El lenguaje satírico, por más que diga el primer ministro Johnson, no es disculpa. Y la libertad de expresión, un derecho absolutamente fundamental, no es una defensa cuando la palabra fomenta el odio y los actos violentos o criminales.\nObama sabe lo que dice. Cuando, en vísperas del referéndum del Reino Unido, expresó su opinión, el actual primer ministro británico le quitó importancia y dijo que eran declaraciones de un “medio keniano” con una “antipatía ancestral hacia el Imperio Británico”. Un presidente africano, estaba diciendo, era incapaz de formar una opinión independiente y racional.\nDejémonos de rodeos. Nuestro primer ministro es un racista que sueña con un regreso inalcanzable a un pasado imaginario (en el caso de Chagos, cuando era ministro de Exteriores, no solo perdió la votación en la ONU, sino también la colonia, puesto que el Tribunal Internacional sentenció que el archipiélago pertenecía a Mauricio). Nos dice que la UE comparte los objetivos de Hitler y oponerse a las políticas que propone él es como ser colaboracionista en la Francia ocupada. El dogma es explícito y sencillo. Estamos “nosotros” y están “ellos”. Las referencias a exterminios, inmigrantes e invasiones que hace el presidente de Estados Unidos evocan, como decía recientemente la revista Rolling Stone, “genocidios, no asuntos de gobierno”. Antes de llegar a eso, el constitucionalismo y el Estado de derecho nos ofrecen protección, control y el respeto a la idea de una humanidad común, en la que se reconoce la dignidad de cada persona simplemente por el hecho de serlo.\nPhilippe Sands es catedrático de Derecho en el University College de Londres, abogado en Matrix Chambers y presidente del PEN inglés. Calle Este-Oeste (Anagrama), sobre los orígenes del genocidio, se representará en el Festival de Literatura del South Bank’s Centre de Londres el 21 de octubre https://www.southbankcentre.co.uk/whats-on/138196-east-west-street-song-good-and-evil-2019). Su nuevo libro, The Ratline, se publicará el próximo año. Sands estará en el Festival Internacional de Literatura de Buenos Aires el 28 y 29 de septiembre y en Santiago de Chile el 1 de octubre en un homenaje a Roberto Bolaño.\nTraducción de María Luisa Rodríguez Tapia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/22/2019, 19:01:45", "tags": ["Brexit", "Opinión", "Referéndum UE", "Donald Trump", "Unión política europea", "Elecciones europeas", "Reino Unido", "Estados Unidos", "Referéndum", "Racismo", "Elecciones", "Norteamérica", "Ideologías", "Discriminación", "Unión Europea", "Delitos odio", "Organizaciones internacionales", "Europa", "Prejuicios", "Delitos", "América", "Relaciones exteriores", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}