{"id": "5b29b8d9-3a84-4fb6-520c-f75a4e3ba4b8", "content": "El doble filo de los intereses bajos\n\nMario Draghi ha dejado de ser el héroe que muchos vieron aquel verano de 2012 —algunos medios alemanes le tildan de Drácula— cuando prometió hacer todo lo posible para salvar el euro. Cumplió, y las economías recuperaron ritmo. Pero la amenaza de la recesión vuelve a estar presente y los efectos colaterales de las decisiones del Banco Central Europeo (BCE) empiezan a pesar, especialmente en el sector bancario.\n“La economía de la zona euro se expandió solo un 0,2% en el segundo trimestre y la inflación está por debajo del 2% que tiene como objetivo el BCE. A pesar de que España crece al 2,5%, no compensa el lento avance de países como Alemania e Italia y el que se registra a escala mundial debido a las guerras comerciales y el Brexit”. Así describe la situación actual Paul Moran, profesor del Instituto de Estudios Bursátiles (IEB).\nComo vía para poner solución a este entorno de riesgo, el BCE acaba de tomar la decisión de dejar los tipos de interés oficiales al 0% sine die, bajar la facilidad del depósito —lo que cobra a los bancos por dejar sus fondos— al 0,5% desde el 0,4% anterior y volver a comprar deuda en los mercados. “Estas medidas alentarán a los bancos a prestar más y a tasas más bajas a los hogares y compañías. Son noticias muy positivas para los clientes”, añade Moran.\nQuienes buscan financiación o tienen hipotecas son los grandes beneficiados de la política expansiva que mantiene el BCE desde 2016. Nunca antes los tipos habían estado tan bajos. El euríbor a 12 meses, que es el índice al que están referenciados la mayoría de los préstamos para la compra de vivienda, marcó en agosto mínimo histórico al 0,356%. Familias y empresas han reducido el pago de intereses en más de 82.000 millones de euros con respecto a 2008, cuando los tipos llegaron a estar al 4,25%. “Los tipos bajos interesan a quien necesita financiación. Pero el dinero es la materia prima de los bancos y no lo generan de este modo. Las entidades venden móviles… y de todo para mantener la línea de flotación”, comenta Ricardo Zion, de la EAE Business School.\nEn el primer semestre, los bancos del Ibex (Santander, BBVA, Caixabank, Sabadell, Bankia y Bankinter) obtuvieron unos ingresos por comisiones de 11.000 millones, 6,2 millones menos que en el mismo periodo del año anterior, y ganaron un 11% menos. “Van a tener que cobrar más intereses, pero esta idea choca con los bajos precios que ofrece la nueva competencia como las fintech o plataformas como Amazon o Google”, apunta Zion. “El negocio tradicional está muerto y el sector va a trasladar sus problemas al cliente”, añade.\nEsto ya está ocurriendo. Los principales bancos han reconocido que están cobrando a las empresas y grandes clientes por los depósitos. De momento, han descartado hacerlo con el particular, pero los expertos creen que es cuestión de tiempo. “Los ahorradores son los grandes perjudicados. El sector ha empezado a cobrar a grandes patrimonios y después lo hará con los más pequeños, aunque sea de forma encubierta: ya lo hemos visto en el Santander [ha establecido un coste de 116 euros anual en la Cuenta Estándar 1, 2, 3]”, explica Luis Benguerel, consejero de Anattea Gestión.\nJuan Ignacio Sanz, de ESADE, comenta que los bancos van a utilizar diferentes vías para paliar la presión de los tipos bajos. “En los procesos bancarios tomarán medidas como la reducción de horarios o tiempo dedicado a los clientes, por ejemplo en atención telefónica, y harán una ponderación más fuerte para aumentar los servicios donde pueden captar recursos como en el asesoramiento financiero o la banca online”, argumenta.\nAsí como se espera que continúe el cierre de oficinas, también aumentarán los procesos de sinergias. “El Santander está trabajando en su franquicia europea, con el objetivo de reducir nuestras estructuras y operar de manera integrada en el medio plazo. Por ejemplo, estamos simplificando nuestro modelo de negocio, reduciendo el número de productos para ganar en eficiencia y agilidad, pero manteniendo una oferta de valor completa”, explican en la entidad.\nDesde Bankia apuntan que “la previsión de que la curva de tipos continúe todavía un tiempo en negativo, así como los retos derivados de la transformación digital y las importantes exigencias regulatorias, obligan al sector europeo a realizar una reflexión sobre su modelo de negocio. En breve, las entidades comenzarán a trabajar en los presupuestos de cara al próximo ejercicio y claramente esta será una de las variables que se tendrán en cuenta para su elaboración”, señalan fuentes de la entidad. Para Bankia, “la tecnología será una palanca clave, ya que mejora la eficiencia de las entidades y el servicio al cliente”.\nPor otro lado, Ulrike Kastens, economista de DWS, añade que “el riesgo de efectos secundarios negativos está aumentando, incluidas las burbujas de precios en los mercados inmobiliarios y las continuas presiones sobre los sistemas privados de pensiones. Desde su percepción, “la política monetaria ha alcanzado sus límites y está cediendo el testigo a la política fiscal”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Euribor", "Tipos hipotecarios", "Tipos interés", "Créditos hipotecarios", "Bancos inversión", "Hipotecas", "Banca inversión", "Mercado hipotecario", "Créditos", "Mercados financieros", "Servicios bancarios", "Banca", "Finanzas"], "newspaper": "elpais"}