{"id": "5b3341c1-9d9c-4365-5c69-791d46592141", "content": "Tercer caso de firma de Monasterio como arquitecta sin tener el título\n\nLa líder de Vox en Madrid, Rocío Monasterio, aparece una vez más como arquitecta, y es el tercer caso, en un plano de una obra en Madrid de 2003, seis años antes de obtener el título. La novedad y relevancia de este caso es que el documento figura en el expediente municipal del proyecto y fue tramitado en un acto administrativo. En los episodios anteriores eran papeles entregados a sus clientes. Con este ya son ocho los casos de irregularidades en obras de Monasterio y su esposo, Iván Espinosa de los Monteros, portavoz de Vox en el Congreso. El matrimonio, que construyó y vendió lofts en suelo industrial, en muchos casos sin licencia, no ha desmentido las acusaciones. Solo replica a algunos compradores, que les acusan de haberles prometido que conseguirían el permiso de habitabilidad, que ellos vendían locales y el uso posterior como vivienda fue decisión de cada propietario.\nAl margen de estas irregularidades, se abre el otro capítulo: ya es la tercera vez que Monasterio, licenciada en 2009, aparece indebidamente como arquitecta o directora facultativa, tras otros dos casos descubiertos en obras de 2003 y 2004 en Madrid. El primero, desvelado por EL PAÍS el mes pasado, es un plano sobre la construcción de tres lofts que entregó a los vecinos de la calle Villafranca, 6. Su nombre aparece en un recuadro: “Arquitecto: Rocío Monasterio”. El documento de 2004 es una certificación de obra para un proyecto en un local de la calle San Marcos, 24. Su firma manuscrita aparece al pie debajo del título “dirección facultativa”. Detalla operaciones como derribos de muros de carga que solo puede firmar un arquitecto.\nEl proyecto en el que ahora aparece de nuevo como arquitecta es el de una obra en un bajo del número 19 de la calle Carolinas, en el barrio de Tetuán, en 2003. Al igual que en el primer caso consta claramente en el membrete del plano: “Arquitecta: Rocío Monasterio”.\nEl expediente de las obras en este bajo es accidentado y está lleno de incidencias. Monasterio compró el inmueble en 2002 y pidió ese año una licencia para darle uso residencial y convertirlo en dos lofts. Figuran en el plano, registrado en el Ayuntamiento, en el que ella aparece como arquitecta. Sin embargo, comenzó a chocar con los vecinos, tuvo denuncias y renunció al proyecto. Cambió la idea para convertirlo en oficinas. También hubo problemas porque tras una nueva denuncia y una inspección se pararon las obras: no tenía licencia. En la nave había un tejado de uralita, compuesto de amianto, peligroso para la salud, que decidió no retirar, solo cubrir. Legalmente entonces solo estaba obligada a eliminarlo si estaba en mal estado. Finalmente, se construyó un estudio televisivo, que ha permanecido hasta la actualidad como sede de distintas empresas. Los vecinos llevaron a juicio al estudio de Monasterio por obras no consentidas y que afectaban a la estructura del edificio, pero perdieron en 2006 y en 2008. Los residentes se niegan a hablar con este diario y no quieren ni oír mencionar el asunto.\nMonasterio estudió la carrera en la Universidad Politécnica de Madrid entre 1992 y 1998, pero presentó su proyecto de fin de carrera (PFC), el último e imprescindible paso para obtener la titulación, en octubre de 2009. Se trataba de un proyecto para una explotación turística en Tenerife. Dos meses después, el 21 de diciembre de 2009, se inscribió en el Colegio Oficial de Arquitectos de Madrid (COAM). No obstante, para entonces ya llevaba siete años al frente de un estudio con su nombre, Rocío Monasterio y Asociados, que había realizado muchos proyectos en Madrid. Ella se presentaba como arquitecta, también en artículos de prensa y entrevistas.\nCuando EL PAÍS publicó el primer caso de su firma como arquitecta respondió que no recordaba cuándo había obtenido el título. Después admitió en Twitter que fue en 2009, al publicar ella misma la carta de felicitación de la universidad por su licenciatura. El 6 de noviembre de 2009 el director de la escuela le decía: “Quiero darte la enhorabuena por tu nuevo título”. Este periódico reveló luego que Monasterio falseó su currículum de LinkedIn, el portal de relaciones profesionales, donde mantiene que obtuvo el título de arquitecta en 1998, once años antes de la realidad. En el apartado de “Formación” señalaba lo siguiente en el periodo 1992-1998: “Escuela Técnica Superior de Arquitectura de Madrid (ETSAM). Arquitecto Superior. Calificación de Matrícula de Honor o Sobresaliente en todas las asignaturas de proyectos de la carrera. Proyecto fin de carrera: instalaciones turísticas y de ocio móviles en Tenerife (islas Canarias)”. Ese fue su PFC, pero lo entregó y acabó la carrera en 2009, no en 1998.\nLos dos socios de Vox en el Ayuntamiento y en la Comunidad de Madrid, PP y Ciudadanos, han sostenido estas semanas que los casos de irregularidades urbanísticas de Monasterio y Espinosa de los Monteros son “asuntos privados”. No obstante, el propio vicepresidente de la Comunidad, Ignacio Aguado, de Ciudadanos, fue una de las víctimas de los lofts ilegales.\nEl Colegio Oficial de Arquitectos de Madrid (COAM) guarda silencio desde que hace tres semanas EL PAÍS publicara el primer caso en que Rocío Monasterio aparecía como arquitecta en un plano sin tener el título. Sin embargo, a raíz de una denuncia presentada el pasado 7 de noviembre por los concejales de Más Madrid José Manuel Calvo, arquitecto y responsable de Urbanismo en la anterior legislatura, y Rita Maestre, el colegio se ha visto obligado a estudiar el caso. Los ediles han dirigido la petición a la decana y al presidente de la comisión deontológica para que abran diligencias e investiguen presuntos delitos, faltas e irregularidades. Ambos dirigentes podrían actuar de oficio, pero han optado por llevar el asunto a la junta de representantes de la entidad, que abordará la cuestión esta semana. En este órgano están presentes las distintas asociaciones del sector, según los resultados de las últimas elecciones.\nPor su parte, el Ayuntamiento de Madrid, en manos del PP y Ciudadanos con el apoyo de Vox, ha abierto expedientes de los casos publicados y ha asegurado que enviará inspecciones, aunque no se manifiesta sobre las irregularidades ni sabe concretar cuándo conocerá los resultados. En la oposición, Más Madrid ha denunciado \"la pasividad del Ayuntamiento, que debería comenzar una inspección de oficio de todas las reformas y las acciones\" que realizaron Monasterio y su esposo, el promotor y portavoz de Vox en el Congreso, Iván Espinosa de los Monteros.\nEn los ocho casos conocidos hasta ahora -el noveno es esta nueva firma de planos-, el matrimonio construyó lofts en suelo industrial, en varias ocasiones sin licencia de obra, y sus compradores nunca obtuvieron el permiso de habitabilidad. Algunos de ellos les acusan de haberles asegurado que lo tramitarían sin problemas gracias a sus contactos en el Ayuntamiento, algo que el matrimonio niega. Replica que los lofts se vendieron como locales, y que el uso posterior es responsabilidad del propietario.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Rocío Monasterio", "Iván Espinosa de los Monteros", "Vox", "Partidos ultraderecha", "Corrupción urbanística", "Corrupción política", "Delitos urbanísticos", "Ultraderecha", "Ayuntamiento Madrid", "Corrupción", "Partidos políticos", "Ideologías", "Ayuntamientos", "Madrid", "Gobierno municipal", "Comunidad de Madrid", "Delitos", "Urbanismo", "Política", "Justicia"], "newspaper": "elpais"}