{"id": "5b3f2ffa-43bf-492c-5c7c-0a1f46385f3a", "content": "Italia se clasifica para la Eurocopa tras dos años de regeneración\n\nFINALIZADO\nFINALIZADO\nEl viernes se clasificó Bélgica y ayer sábado en Roma la siguió Italia, convertida en la segunda selección en sacar su billete para la Eurocopa de 2020. La victoria ante Grecia (2-0) en el Olímpico exorcizó el demonio de 2017, cuando la azzurra quedó fuera de la fase final del Mundial de Rusia después de un doble duelo clasificatorio con España que —empate y derrota mediante— la obligó a disputar un play off con Suecia que no supo aprovechar. Se sucedió un drama nacional y un largo proceso de regeneración de ideas, técnicos y jugadores.\nItalia se uniformó de verde, extravagancia cuyo único precedente se remonta a 1954. La victoria ante Grecia la consolidó como el mejor equipo del Grupo J con siete triunfos de siete partidos disputados, circunstancia que le garantiza al menos la segunda plaza. Si el próximo martes bate a Liechtenstein —equipo de barrio— asegurará el primer puesto. Los tres puntos logrados ante Grecia permitirán a Italia disputar al menos dos partidos de la fase final en Roma, una de las 12 sedes previstas.\nInsigne e Immobile dispusieron de sendas ocasiones tras el descanso. El primer gol fue consecuencia de una mano de Bouchalakis, sancionada con penalti. Lo transformó Jorginho pasada la hora de partido. Retirado Chiesa por lesión, su sustituto, el zurdo Bernardeschi, marcó el gol definitivo a pase de Bonucci.\n“Vamos a la Eurocopa para llegar hasta el final porque hace mucho tiempo que este trofeo se echa de menos en la vitrina de Italia”, señaló el seleccionador Roberto Mancini, un día antes de confirmar su pronóstico. “Tenemos mucho trabajo pero estamos cerca de los otros grandes equipos europeos”, señaló. La última vez que Italia ganó la Eurocopa fue en 1968. Aquella final se disputó ante Yugoslavia en el mismo escenario del triunfo ante Grecia: el estadio Olímpico.\nEn otros partidos de la jornada, en el Grupo F, donde se integra España, Suecia venció 4-0 en Malta y Rumanía se impuso por 3-0 frente a Islas Feroe. En el grupo D Irlanda empató 0-0 ante Georgia y Dinamarca la igualó a 12 puntos en el liderato superando 1-0 a Suiza con un gol de la joven promesa del Leipzig, Yussuf Poulsen (84). A Suiza solo le vale la victoria el martes en Ginebra ante Irlanda, si pretende evitar la repesca.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Eurocopa 2020", "Selección italiana fútbol", "Eurocopa", "Selección italiana", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}