{"id": "5b4c0e4f-3c57-4bec-5971-90991fcd22c3", "content": "El Rey siente una “impresión muy fuerte” ante los daños del incendio de Gran Canaria\n\nLos Reyes han podido conocer este lunes en la zona los daños del incendio que afectó a Gran Canaria el pasado mes de agosto, lo que ha provocado en Felipe VI una \"impresión muy fuerte\", según ha comentado a los medios de comunicación.\n\"Realmente una impresión muy fuerte ver in situ esta tragedia. Da idea de lo que han sufrido los vecinos y los momentos de angustia y de perderlo todo\" que han vivido, aseguró el Monarca. Felipe VI puso en valor \"la labor de todos los servicios e instituciones que han participado\" en las labores de extinción y que, señaló, ayudaron \"a minimizar los daños\", en lo que ha supuesto \"una catástrofe económica, medioambiental y para la vida normal\" de los ciudadanos.\nEl Rey también ha explicado algunas de las conversaciones que ha mantenido con los vecinos: \"Nos han transmitido lo que han vivido, la angustia de salir adelante y que están pendientes de todas las medidas que se están aprobando para atender las necesidades desde todas las Administraciones\", ha explicado.\nTambién ha lamentado la \"imposibilidad\" de poder saludar a los 1.200 profesionales que lucharon contra las llamas, aunque sí pudo tener unas breves palabras con sus mandos, a los que transmitió su \"reconocimiento\", especialmente destacando la \"complicación\" de afrontar el fuego en las condiciones en las que se produjo.\nFelipe VI hizo especial hincapié en la complejidad logística, por el terreno, así como por las condiciones medioambientales que acompañaron de manera muy singular los primeros días.\nLos Reyes se han desplazado a la cumbre de la isla para conocer personalmente los efectos y daños de los fuegos de agosto, que previamente les habían explicado durante una reunión informativa en la sede de Presidencia del Gobierno de Canarias.\nAsí, tras sobrevolar la zona afecta en helicóptero, han acudido al mirador de la Degollada de La Paloma, punto intermedio entre Valleseco y Tejeda, donde se han entrevistado con vecinos afectados y personal que trabajó para sofocar las llamas.\nEn este punto, la reina Letizia mostró su preocupación por el estado de los municipios afectados y sus vecinos. Acompañados por la ministra de Economía, Nadia Calviño; el presidente canario, Ángel Víctor Torres; el presidente del Cabildo, Antonio Morales, y los alcaldes de Tejeda y Valleseco, Francisco Perera y Dámaso Arencibia, respectivamente, los Reyes han transmitido su apoyo a los ciudadanos de estas localidades y han escuchado sus testimonios.\nEl gran incendio forestal de Gran Canaria, que aún no está extinguido porque deben pasar dos días sin humo en la zona para que sea declarado como tal, se originó a primera hora de la tarde del sábado 17 de agosto como un conato con gran potencial, confirmándose su peligrosidad con un rápido avance las llamas debido a las altas temperaturas de más de 30 grados.\nLa virulencia del fuego hizo que tan solo unas horas después de su inicio el incendio pasar a nivel dos, lo que supuso que la gestión de las tareas de extinción pasó del Cabildo al Gobierno de Canarias. No obstante, el incendio continuó quemando sin control la cumbre de la isla con llamas de hasta 30 metros que estaban peligrosamente cerca de numerosos núcleos poblacionales y barrios de los municipios de Valleseco, Vega de San Mateo, Artenara, Tejeda, Moya, Santa María de Guía, Gáldar y Agaete.\nEste riesgo, y ante el temor de que el fuego pudiera costar vidas, hizo que las autoridades tomaran de decisión de evacuar a vecinos de aquellos barrios y casas que estaban cerca de las llamas; la cifra de desalojados no dejó de aumentar durante varios días, llegando a ser casi 10.000 las personas que tuvieron que abandonar sus casas por precaución.\nAdemás, el incendio no cesó su avance y llegó al Parque Natural de Tamadaba, uno de los pulmones verdes de la isla, ante la impotencia de los servicios de extinción, más de 1.000 profesionales y 14 medios aéreos llegados desde diferentes puntos de Canarias y del resto de España.\nPor su parte, el fuego poco a poco fue perdiendo fuerza, pudiéndose estabilizar cuatro días después de su inicio, en la tarde del miércoles, 21 de agosto, lo que facilitó que los vecinos fueran regresando progresivamente a sus domicilios.\nFinalmente, se pudo declarar como controlado a última hora del domingo, 25 de agosto, tras quemar unas 9.225 hectáreas de terreno en un perímetro de 112 kilómetros, aunque todavía, más de un mes después de su inicio, no ha podido quedar extinguido. En cuando a las causas que lo originaron, equipos de investigación del Cabildo y de la Guardia Civil trabajan en la actualidad para esclarecer el origen, barajándose en un primer momento las posibilidades de un pirómano o un fallo eléctrico, siendo esta segunda hipótesis (un cable de baja tensión en contacto con un árbol) la que ha ido ganando peso a falta de que se presente el informe definitivo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Reina Letizia", "Incendios forestales", "Felipe VI", "Incendios", "Canarias", "Familia Real", "Jefe de Estado", "Accidentes", "Casa Real", "Sucesos", "España", "Política"], "newspaper": "elpais"}