{"id": "5b4f2cb4-3b63-4e68-7ddc-a9a3304e2996", "content": "Humboldt y el ‘volkgeist’ caraqueño\n\nCaracas, donde nací (longitud O66° 52’, latitud N10° 29’), se halla en un valle costero, al pie de una de las mayores elevaciones de una cordillera que, por largo trecho, se ciñe a nuestra costa Caribe: el monte Ávila, uno de cuyos picos más empinados (a 2.144 metros sobre el nivel del mar) se llama —adivinen— Humboldt.\nVista desde el mar, y según se aproxima uno al puerto de La Guaira, esa formación de la cordillera semeja una silla de montar. Aún se atribuye equivocadamente al barón de Humboldt la paternidad de la leyenda —Silla de Caracas— que en las cartas marinas señalan la longitud oeste. Sea como haya sido, así es como aún llamamos al conjunto de picachos —oriental, occidental y Naiguatá— que aloja en sus vertientes uno de los parajes tropicales más hermosos imaginables.\nLos venezolanos, en especial todos los que no estábamos allí al paso del barón y su leal compañero, el desventurado Aimé Bonpland, tenemos a orgullo que su primer contacto con las regiones equinocciales del Nuevo Continente haya sido nuestra patria. Y que su estancia haya resultado tan provechosa. Don Arístides Rojas, espíritu ilustrado y jovial que vivió a fines del siglo XIX, recogió el anecdotario que en Caracas avivó para siempre la visita del naturalista. Ese librito, llamado Humboldtianas, fue uno de los primeros que, de niño, mis viejos me dieron a leer. Los dos ilustres viajeros llegaron a Caracas, procedentes de Cumaná, donde pisaron por vez primera suelo americano, en diciembre de 1799 y se quedaron dos meses. Imagino lo que han debido ser para ellos esas fiestas pascuales y de Año Nuevo.\nPor lo que cuenta el barón, lo pasaron bomba: Bonpland se aficionó tanto a las hallacas que probó en la casa de la aristocracia criolla donde se alojaron —hallacas mantuanas— que, al final de su vida, aún echaba de menos nuestro multisápido pastel navideño. “En Caracas existen —anota Humboldt—, como donde quiera que se prepara un gran cambio en las ideas, dos categorías de hombres, pudiéramos decir, dos generaciones muy diversas”. Uno de los jóvenes patriotas de ideas más adelantadas fue Andrés Bello.\nEl mejor biógrafo del nuestro supremo gramático, don Iván Jaksic, nos cuenta en su Bello, la pasión por el orden, que el chamo de 18 años “acompañó a Humboldt y Bonpland en su ascenso al monte Ávila, la impresionante montaña que domina el valle de Caracas. Bello no tuvo la fortaleza física para llegar hasta la cúspide en esta ocasión, pero acompañó a Humboldt en otras excursiones”.\nDice mucho del talante despreocupado de los caraqueños de entonces y de ahora el hecho, documentado por Humboldt, de que en más de 200 años, desde la fundación de la ciudad en 1567, a nadie en Caracas se le hubiese ocurrido jamás subir hasta la cima del Ávila. Una leyenda mantuana —voz que en Venezuela vale lo que godo en Colombia— quiere que, en la vigilia de Nochevieja, Humboldt pregunte a su anfitrión si sabe, siquiera aproximadamente, qué altitud tiene el Ávila.\nNadie en casa del conde de Tovar —ni en ninguna otra casa— sabe cuánto mide el pinche cerro; ¡qué cosas pregunta este alemán!; allí no conocen a nadie que haya subido hasta allá arriba alguna vez. Fiel a sí mismo, el barón dispone entonces a subir a lo más alto y determinar personalmente la altitud exacta del cerro. Y no lo deja para un día de estos: el 2 de enero de 1800, el barón de Humboldt calzó sus botas y allá hubo que ir, “no lo vamos a dejar subir solo, cómo cree”.\n“Componíamos unas 18 personas que íbamos, unos tras otros, por el estrecho sendero”, cuenta el barón. Dos de ellas era guías — “detrás del baqueano aunque me pierda”, reza un dicho llanero—, dos esclavos portaban el instrumental y las luncheras; el resto era gente aún enratonada —llamamos “ratón” lo que otros llaman “cruda” o “resaca”— por la libación de Año Nuevo. Habla el barón: “Esta subida, más fatigosa que arriesgada, desalentó a las personas que nos habían acompañado desde la ciudad y que no estaban acostumbradas a escalar montañas. Mucho tiempo perdimos aguardándolas, y resolvimos continuar solos nuestra vía cuando las vimos a todas descender la montaña en vez de escalarla”.\nLa memoria del noble berlinés es benévola: se cuenta aún en mi tierra que, cuando esperaba verlos darle alcance, el barón escuchó a los excursionistas improvisar una especie de picnic, una matinée musical. Descorcharon, comieron bollitos de hallaca, cerdo pascual al horno y dulce de lechosa, sonaron guitarras y risas de contento. Nada como un día de campo de Año Nuevo en las faldas del Ávila. En las faldas, claro; no es necesario subir hasta la cima. Solo entonces cobraron pleno sentido para el barón las cordiales palabras de uno de los igualados caraqueños desertores: “Suba y mida su vaina con confianza, excelencia; nosotros lo esperamos en la bajadita”.\n@ibsenmartinez\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/24/2019, 19:01:45", "tags": ["Caracas", "Opinión", "Venezuela", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}