{"id": "5b531ae4-fbc7-46ad-505e-97a401e3f29a", "content": "El aborto legal en Chile choca dos años después contra la resistencia de los médicos\n\nDos años después de la promulgación en Chile de la ley de interrupción del embarazo por tres causas —peligro de vida de la madre, inviabilidad fetal y violación—, el Ministerio de Salud reportó 188 casos de niñas y mujeres donde se constituyó la tercera causa, de las que 150 realizaron un aborto, según la ONG Corporación Miles. Se trata de una cifra notablemente inferior a la proyectada por las autoridades en 2012, cuando en medio de la discusión parlamentaria se estimaba que más de 1.000 mujeres decidirían anualmente interrumpir sus embarazos producto de ataques sexuales.\nEsta diferencia de cifras se debe en parte por las dificultades propias de la implementación de una ley de esta naturaleza, pero sobre todo por problemas de fondo que se han presentado con la puesta en marcha de esta norma. Diversas ONG, activistas de derechos humanos y académicas alertan de la falta de información de las pacientes y otros problemas profundos, como que el 51% de los médicos obstetras del sistema público se declara objetor de conciencia a la hora de practicar abortos por violación, permitido hasta las 14 semanas en el caso de las niñas menores de 14 años y hasta las 12 semanas para las mayores.\n“Se estima que el 10% de las violaciones puede terminar en un embarazo y entre 2010 y 2018 tuvimos 174.000 denuncias, pero en dos años 150 mujeres han abortado por esta causal”, indica Javiera Canales, coordinadora del área legal de Corporación Miles, que capacita a profesionales y judicializa casos de chilenas a las que se les ha negado el acceso a un aborto. “Nos llaman mujeres a las que no las han dejado abortar porque los médicos les dicen: ‘No tienes cara de violada y como no te ves afectada, no puedes interrumpir’. Por lo tanto, para las chilenas sigue siendo mucho más fácil el mercado negro”, agrega Canales.\nHasta antes de que entrara en vigencia la ley de aborto en tres causales, las interrupciones del embarazo estaban totalmente penalizadas, en todos sus supuestos. Lo estableció la dictadura de Augusto Pinochet poco antes de dejar el poder, en 1990. Como hasta hace poco se trataba de un delito, no existían cifras sobre la cantidad de abortos que se producían en las clandestinidad, pero los expertos estimaban que eran unos 70.000 anuales. Si bien siempre se supo que la normativa de 2017 estaría enfocada solo en los casos de mayor gravedad, en estos dos años no solo las interrupciones de embarazo en casos por violación han sido menores a las proyectadas. Por peligro de vida de la madre, se pensaba que habrían unos 10.000 cada año, pero desde 2017 se han producido 406. Por inviabilidad del embrión o feto, se estimaban entre 300 y 550 casos al año, pero desde septiembre de 2017 se han producido 399.\nPara Gloria Maira, coordinadora de la Mesa de Acción por el Aborto —formada por 14 organizaciones, activistas, académicas y defensoras de derechos humanos—, sin perjuicio de que resulte entendible la necesidad de tiempo para la implementación de la ley, “existen omisiones y falencias (carencias) importantes que no están siendo ni abordadas”. Además, describe uno de tantos conflictos relativos al aborto: “En la atención primaria —donde se detecta la gran mayoría de casos que podrían estar dentro de las tres causales—, la posibilidad de la interrupción del embarazo no se informa a la población, por lo que las mujeres no saben que tienen el derecho”. Sobre la causal de violación, añade: “No hay acción para detectar la violencia sexual principalmente en el caso de niñas y jóvenes (...) No hay política pública que permita prevenir y atender la violencia sexual y sus consecuencias, en este caso, el embarazo forzado”.\nAdemás de que 580 de los 1.148 médicos gineco-obstetras del sistema público de salud se declaran objetores de conciencia para practicar abortos en casos de violación, un 21% se declara objetor de conciencia en el caso de peligro de vida de la madre (238) y un 29% cuando se trata de una inviabilidad fetal (328), de acuerdo al Ministerio de Salud. En el caso de los anestesistas, uno de cada cuatro (un 26%) prefiere no realizar abortos cuando la niña o mujer resultó embarazada por una violación.\n\nEn un estudio de la Corporación Humanas de julio pasado, que analiza la realidad de la objeción de conciencia en los servicios públicos, se hace referencia al reglamento de octubre de 2018 del Ministerio de Salud, “que facilita al máximo la posibilidad de acogerse a la objeción de conciencia disponiendo que para ello basta completar un formulario tipo, sin que se requiera ninguna clase de fundamentación”, según esta entidad que trabaja por el cumplimiento de las obligaciones internacionales en materia de derechos humanos de las mujeres en Chile. “Tampoco se plantea respecto a quienes se declaren objetores alguna clase de contraprestación o servicio en compensación a las atenciones de salud que se les faculta no brindar”.\nEl informe de Humanas indica que ni la ley ni el reglamento resguardan el carácter “excepcional” que debería tener la objeción de conciencia y apunta a un problema central: “A los establecimientos de salud no se les exige contar con al menos un equipo no objetor, permitiéndoles derivar a la mujer o niña a otro recinto”. En el caso de la ciudad de Osorno, en el sur del país y con una población de 140.000 habitantes, 17 de los 18 obstetras del servicio de salud objeta la causal de violación sexual, es decir, el 94,4% de los médicos, según el informe de la corporación.\nDe acuerdo a un informe del monitoreo social que realizó la Mesa de Acción por el Aborto en siete zonas de Chile para evaluar la implementación de le ley, existen diversas razones que esgrimen los médicos para objetar. Una ginecóloga del norte del país, relató: “Tenía colegas que definitivamente su objeción de conciencia iba por el tema ideológico, religioso, pero algunos lo usaron como exclusa de ‘yo no me quiero meter en problemas, entonces objeto”. Otro profesional indicaba: \"En el hospital todos fueron objetores de conciencia en un principio, pero en sus consultas médicas particulares practican abortos a sus pacientes y muchas veces ocupan insumos del mismo hospital\".\nLa Corporación Miles, con el objeto de dar a conocer la normativa a las chilenas, lanzó una campaña de tres vídeos explicando los mecanismos y requisitos para acceder a la ley de aborto en tres causales, los derechos que tienen las mujeres para que no sean vulnerados y los límites que tiene la objeción de conciencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Aborto", "Chile", "Anticoncepción", "Reproducción", "Delitos sexuales", "Sudamérica", "Latinoamérica", "Medicina", "América", "Delitos", "Salud", "Justicia"], "newspaper": "elpais"}