{"id": "5b599075-928c-45e4-704e-dbe94584cce9", "content": "Seguros de muertos: hasta para ir a la tumba hay que tener dinero\n\nVivir no es barato, pero morirse tampoco. El descanso eterno en un nicho, tumba o panteón no cuesta tanto como una hipoteca o el alquiler de una vivienda pero es un gasto —puede alcanzar los 7.000 euros dependiendo de la localidad donde se realice la inhumación o incineración— que descalabra la economía de cualquier familia, sobre todo si llega sin previo aviso. Además de caro, el proceso funerario es doloroso y engorroso.\nDinero y dolor sustentan el conocido por las generaciones más mayores como \"el seguro de los muertos\", un producto genuinamente español que no existe en ningún otro país del mundo — donde solo se paga una indemnización por muerte—. Y, a pesar de tener más de un siglo de vida, parece estar más vivo que nunca. Las aseguradoras ofrecen ahora nuevas coberturas para ser usadas en vida y primas más baratas en la contratación para atraer a las familias más jóvenes. \"En los últimos cinco años el seguro de decesos está viviendo una segunda juventud\", apunta José Luis Ramírez del Puerto, director de Particulares Personales de Caser, con más de 300.000 asegurados.\nAdemás, las compañías empiezan a dar respuesta a las nuevas tendencias que recalan en el sector y que reclaman una mayor concienciación con el medio ambiente, tanto a la hora de llevar a cabo inhumaciones como cremaciones, así como el uso posterior de las cenizas. Y así, cada vez son más los clientes y familiares que piden funerales ecológicos, cementerios naturales (el entierro se hace directamente en la tierra y con el cuerpo sin embalsamar), flores y urnas biodegradables y ataúdes de cartón, aptos para cadáveres de hasta 125 kilos, fáciles de montar y de transportar que sólo pesan 11 kilos. \"Los entierros clásicos, los de toda la vida, no son biodegradables y muchos de los que ahora optan por una vida 100% verde también eligen, para su muerte, un funeral ecológico\", dice Juan Carlos Blázquez, director de Prestaciones en Santalucía, líder en el sector con 6,3 millones de clientes y 117.350 nuevas pólizas en el último año.\nAl tanto de las nuevas modas están los casi 22 millones de personas que tienen contratado un seguro de decesos en España. Entre 2012 y 2018, el número de asegurados se ha incrementado en 616.259 personas. El volumen de primas alcanzó los 2.367 millones de euros en 2018, un 4% más que un año antes, según ICEA.\nLos datos vienen a decir que casi un 47% de los españoles tiene un seguro de decesos. \"Es uno de los seguros que cubre a más personas. Solo le supera en capilaridad el del automóvil y hay que tener en cuenta que el de decesos no es obligatorio\", indican en Unespa. La patronal estima que las aseguradoras se hicieron cargo del 61% de los entierros ocurridos en España en 2018, unos 275.000 sepelios. Esta proporción se ha mantenido estable durante los últimos 15 años, ya que apenas el 6,7% de las pólizas se anulan. \"La mayoría de las cancelaciones se producen para contratar otro seguro en otra entidad o por el fallecimiento de los asegurados\", asegura Ramírez del Puerto.\nLo curioso es que, a pesar del aparente poco interés y preocupación que muestran las generaciones más jóvenes por la muerte, las estadísticas de Unespa reflejan que cuatro de cada diez veinteañeros tiene un seguro de decesos. De hecho, en algunas compañías la edad media de contratación se coloca en los 35 años, según Blázquez. Esto es así porque varias generaciones de la misma familia suelen figurar dentro de la misma póliza, incluso sigue siendo muy habitual incluir a los recién nacidos. Unespa cuenta que un 19% de los menores de cinco años tiene esta protección, lo que refrenda el carácter familiar de la póliza.\nEl secreto de la eterna juventud de este producto es que juega con la vida y la muerte. Ha incorporado nuevos servicios de uso en vida que las pólizas tradicionales no tenían. El riesgo principal sigue siendo la prestación del servicio fúnebre: caja, coche, nicho, incineración, asistencia en viaje, ayuda psicológica, tramitación de documentos y consultas jurídicas. Las familias pueden contratar servicios de inhumación, de incineración o solo de tasas en caso de que ya cuenten con un nicho o sepultura en propiedad (recuerde que estos espacios municipales son concesiones administrativas temporales).\nSi bien, \"hay una continua evolución donde caben todo tipo de servicios y coberturas absolutamente heterogéneas. Seguramente es un camino que está empezando; es difícil siquiera aproximar dónde puede situarse esta nueva oferta en el medio y largo plazo\", indica el experto de  Caser. De momento, incluyen desde gestión de testamentos y borrado de huella digital hasta orientación pediátrica, asistencia posparto y crioconservación de células madre, nutricionista o protección en caso de acoso digital a menores, indican en Mapfre. La compañía lanzó hace un par de años un seguro de decesos con más de 30 servicios para incentivar la contratación por parte de familias jóvenes. Lo mismo que Santalucía, que comercializa un seguro para menores de 40 años que ofrece garantías opcionales: bricoasistencia, pérdida de llaves, mascotas...\nEl coste de una póliza varía en función de la edad de los asegurados, los gastos del entierro por provincias y los servicios contratados. Pueden ir desde los 98 euros anuales por persona a los 325 al año por familia. Los que más años viven pueden acabar pagando tres o cuatro veces su propio entierro. Lo malo es que uno sabe que se muere, no cuándo se muere, así que si los trámites se hacen sin seguro, hay que tener en cuenta que un féretro puede costar desde 600 hasta 10.000 euros; un coche fúnebre parte de 150; una sala en el tanatorio, desde 600 euros; un nicho doble, más de 2.400 euros... Por ejemplo, \"el coste medio de un servicio básico con inhumación en unidad de enterramiento ya adquirida está en unos 3.300 euros más IVA\", indican en la empresa municipal Servicios Funerarios de Madrid (SFM), donde más del 65% de los clientes son aseguradoras. Esta empresa, que tiene sus orígenes a principios del siglo XX como la empresa de Pompas Fúnebres de Madrid, dispone tanto de funeraria, como de tanatorios (M30 y Sur) y la gestión de los 14 cementerios y dos crematorios municipales.\nLos cementerios municipales ofrecen concesiones de los espacios de enterramiento que dependen de una heterogeneidad de ordenanzas. En Madrid los plazos van de 10 a 75 años, que es lo máximo que se ofrece desde 2016. Las anteriores mantienen su concesión de 99 años. Tras el vencimiento, o se renueva o los restos pasan a ser exhumados. A pesar del pensamiento colectivo, no hay unidades de enterramiento de por vida, lo que se conoce como perpetuas. El ayuntamiento como titular de la propiedad del cementerio concede solo los derechos de uso. Lo que sí se permite es la transmisión de titularidad a los herederos. Esto significa que, aunque en internet circulen muchos anuncios alquilando o vendiendo nichos, no es posible. \"No se puede hacer un traspaso o alquiler entre particulares, ya que deben demostrar que son herederos\", explican en la empresa municipal Servicios Funerarios de Madrid (SFM). Si lo hacen es por desconocimiento, añaden.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/26/2019, 19:01:45", "tags": ["Entierros", "Seguros decesos", "Muertes", "Servicios funerarios", "Víctimas", "Aseguradoras", "Seguros", "Equipamiento urbano", "Sucesos", "Urbanismo", "Finanzas"], "newspaper": "elpais"}