{"id": "5b638f6a-e19d-4b08-6717-ed921a59ee6d", "content": "La dependencia de ERC hace temer al PSOE que la legislatura sea corta\n\nEl día después a la investidura de Pedro Sánchez, que todos los partidos dan prácticamente por segura dado que la alternativa serían unas terceras elecciones, es la gran preocupación del PSOE. La dependencia que el Gobierno de coalición con Unidas Podemos tendría de Esquerra, si PP y Ciudadanos persisten en el bloqueo a los socialistas, inquieta en la dirección federal y a los barones. Los dirigentes consultados coinciden en resaltar la imprevisibilidad de ERC, que podría ir a más si hay un adelanto electoral en Cataluña. Sánchez pidió este sábado a la militancia del PSOE su respaldo al “único Gobierno capaz de romper sucesivos bloqueos”.\nTodavía no ha arrancado la legislatura y el sentir general es que no durará cuatro años. Que como mucho llegará a su ecuador. Al menos esa es la impresión más extendida en las direcciones de los principales partidos. El escenario más prudente que contemplan en el PSOE es que, salvo sorpresa, será una legislatura corta, pero todo dependerá de la capacidad de Sánchez y Pablo Iglesias para cerrar acuerdos transversales. El presidente en funciones afirmó en la firma del preacuerdo con Podemos que se trata de un pacto “de legislatura”. Este sábado insistió en una carta a las bases del PSOE en la “orientación netamente progresista del nuevo Gobierno (...), el que puede dar mejores respuestas a los problemas nacionales”. La primera prueba será la aprobación de los Presupuestos. Las últimas cuentas públicas que refrendó el Parlamento llevan la impronta de Cristóbal Montoro, ministro de Hacienda de Mariano Rajoy. Aprobadas en 2018, desde entonces están prorrogadas.\nLa clave para superar el bloqueo actual entre izquierda y derecha, en el que la estrategia de conservadores e independentistas ha confluido y se ha impuesto, pasa por Esquerra. A pesar del PSOE. Con el PP y Ciudadanos enrocados en el voto en contra a la investidura de Sánchez, igual que Junts per Catalunya, el papel de los republicanos catalanes ha adquirido una trascendencia crucial. Y ya ha provocado los primeros nervios en el universo socialista, por más que el partido tiene grabado a fuego el siguiente mantra, repetido a lo largo de las seis semanas de precampaña y de campaña: Sánchez no fue investido “porque antepuso los intereses de España a los del partido”.\nLas exigencias de ERC, que reclama una mesa de diálogo para abordar la situación en Cataluña a cambio de la abstención de sus 13 diputados, han despertado las primeras alarmas entre los líderes territoriales socialistas que mantienen las posiciones más contundentes frente al independentismo. “Si hay un elemento fundamental de la Constitución es la unidad de España entendida como igualdad de derechos entre todos los españoles, vivan donde vivan”, observó el presidente de Aragón, Javier Lambán, sobre posibles concesiones a los partidos secesionistas. Lambán negó que vayan a concederse “privilegios” o “tratos de favor”.\nLa última gran crisis en el PSOE la originó el pasado febrero la aceptación inicial del Gobierno de la figura de un \"relator” en la mesa de partidos catalanes para ofrecer una versión imparcial de las conversaciones. El revuelo en el partido obligó a corregir al Ejecutivo. Nueve meses después, el presidente de Castilla-La Mancha, Emiliano García-Page, no pone objeciones a investir a Sánchez con la abstención del partido de Oriol Junqueras. El dirigente socialista ha subrayado esta semana que al PSOE “no se le puede hacer víctima de los votos que reciba”. Tampoco defiende que “no se pueda hablar” con el secesionismo. Pero no oculta su desasosiego ante “el día después” de la investidura. “El problema es toda la legislatura. Hay muchas cosas que no pueden quedar en manos de un partido independentista ni de una minoría. No es lo mismo gobernar de pie que gobernar de rodillas”, advierte. Un adelanto de las elecciones autonómicas en Cataluña complicaría aún más el tablero, con ERC, Junts per Catalunya y la CUP compitiendo por el mismo electorado. Todo ello en paralelo al Congreso más fragmentado de la historia.\nLa alternativa, recalca García-Page, pasa por el PP y Cs, a quienes exige responsabilidad. Como tantos en el PSOE. Pero la falta de un interlocutor en Cs tras la renuncia de Albert Rivera se ha convertido en un problema añadido. El PSOE no pierde la esperanza de que esos diez diputados se abstengan. Aunque no se hace ilusiones. “Ya no tendrán 57 escaños, pero están en una huida hacia adelante”, opina el líder territorial.\n“En manos del PP y de Cs está que los independentistas sean irrelevantes en este país”, opina Guillermo Fernández-Vara, el único barón territorial, junto a García-Page, que gobierna con mayoría absoluta. El presidente de Extremadura mantiene que una mayoría sin independentistas “es posible”. Vox, EH Bildu y la CUP son los únicos partidos excluidos de la ronda de negociaciones de Adriana Lastra, vicesecretaria general del PSOE, portavoz en el Congreso y de la absoluta confianza de Sánchez. Es decir, que el PP y Ciudadanos tendrán que explicar su veto en las próximas semanas, con una presión creciente. En Ferraz y La Moncloa remarcan además que si los cinco diputados de la izquierda abertzale se abstienen lo harán por iniciativa propia. Sin contactos previos.\nLo que parece superado es el recelo a Unidas Podemos. El PSOE ha optado por el pragmatismo y se esfuerza en olvidar la retahíla de argumentos que Sánchez empleó para justificar su rechazo a una coalición, sobre todo tras la investidura fallida de julio. También pesan los seis gobiernos autonómicos presididos por los socialistas en los que ha entrado Unidas Podemos. “El sueño lo quita la dependencia de los independentistas, no de Iglesias”, zanja un presidente regional.\nLa militancia del PSOE deberá ratificar el precuerdo con Podemos y sus confluencias el 23 de noviembre en una consulta que es vinculante. Esto es, que Sánchez deberá asumir el resultado aun en el imprevisto de que las bases voten en contra. El líder socialista reclamó este sábado el voto a favor de los militantes al preacuerdo del que podría salir el primer Ejecutivo de coalición desde la Segunda República. “Resulta imprescindible a la vista del resultado electoral (...) Ahora, ambos tenemos las garantías que necesitábamos. Para Unidas Podemos era crucial participar en el Consejo de Ministros. Para el PSOE era condición indispensable garantizar un único Gobierno cohesionado, basado en la lealtad y la solidaridad gubernamental”, recoge la misiva.\nUn interrogante subyace en el PSOE. Sánchez pidió el lunes la confianza de la ejecutiva del partido para llevar personalmente las negociaciones sobre la investidura. Desde entonces otro motivo de preocupación entre los socialistas es que su líder crea que tiene carta blanca, incluso con ERC.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/16/2019, 20:01:45", "tags": ["Pedro Sánchez", "Unidas Podemos", "Presidencia Gobierno", "ERC", "Investidura parlamentaria", "Gobierno de España", "PSOE", "Coaliciones electorales", "Izquierda Unida", "XIV Legislatura España", "Coaliciones políticas", "Podemos", "Legislaturas políticas", "Parlamento", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}