{"id": "5b6a058c-ee12-48cb-7fb2-89b04273295e", "content": "La dueña de la vivienda señalada por Podemos: “¿Tengo que regalarles mi piso?”\n\nLa propietaria del piso que en las últimas 24 horas ha sido señalada por Podemos con mensajes en las redes sociales en los que le pedían que no suba el alquiler a unos inquilinos de Barcelona ha respondido este jueves. La mujer asegura que su intención no es firmar un nuevo contrato de alquiler, sino recuperar el piso para reformarlo. La dueña, que pide que no aparezca su nombre, explica que la familia de Livia y Juan llevan desde octubre de 2018 viviendo en el piso sin contrato y que no tiene nada que negociar con ellos. Lo que quiere es que se marchen. La casera denuncia que ha sufrido “todo tipo de coacciones y declaraciones” por este caso por parte del Sindicato de Inquilinos. “¿Tengo que regalarles mi piso?”, se pregunta en conversación con este diario.\nEl caso, que en su día dio a conocer el Sindicato de Inquilinos de Barcelona, es el de una pareja, Livia y Juan, y sus tres hijos, que viven desde 2007 en la Travessera de Gràcia y aseguran que quieren subirles el alquiler de 1.000 a 1.300 euros. En el verano de 2018 la casera les comunicó que en octubre, al finalizar el contrato, se tendrían que marchar, porque su intención era reformarlo, relata la propietaria. Pero por una circunstancia personal, argumenta, que le impedía hacer las obras en aquel momento, a través de una inmobiliaria les ofreció prorrogar el contrato tres años más. Y calculó que con las subidas del IPC desde 2007 les correspondía pagar 1.284 euros al mes.\nSiempre según su versión, antes de finalizar el contrato los inquilinos acudieron al Sindicato de Inquilinos y “aparecieron asegurando que no querían ni irse ni pagar”. Desde hace un año los inquilinos depositan mil euros al mes en un juzgado, según han explicado ellos varias veces. La propietaria mantiene que pagaban en el juzgado para poder presentar recurso de apelación en la causa en la que pide el desahucio. El caso ha tenido señaladas varias fechas de desahucio, que se han aplazado con distintos recursos. La última fecha era el miércoles y se aplazó de nuevo por una concentración de apoyo a la familia convocada por el Sindicato de Inquilinos.\nLa organización de inquilinos incluye a esta propietaria en lo que llama “multipropietarios locales”, que tienen más de cinco pisos y a quienes acusan de no querer negociar con los inquilinos, a diferencia, asegura, de grandes propietarios como Blackstone. La afectada repite una y otra vez que ella no quiere negociar, que quiere recuperar la vivienda y que no tiene que dar explicaciones de cuántos pisos posee.\n“¿Qué importa los pisos que tenga, qué quieren, que se lo regale?”, inquiere, y asegura: “Soy funcionaria, ¿a quién le importa lo que gane? Es mi piso y lo quiero reformar, no tengo que dar explicaciones, he dado los plazos legales que corresponde”, subraya. Y relata que los inquilinos y el sindicato han acudido a los medios, han escrito cartas, se han concentrado frente a la inmobiliaria, repartieron folletos entre sus vecinos y se manifestaron dos veces ante el edificio donde trabaja. “Hay un juicio penal porque me están haciendo coacciones continuadas”, concluye.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Desahucios", "Viviendas alquiler", "Irene Montero", "Barcelona", "Mercado inmobiliario", "Podemos", "Vivienda", "Cataluña", "Partidos políticos", "Problemas sociales", "Urbanismo", "España", "Sociedad", "Política"], "newspaper": "elpais"}