{"id": "5b6b30ca-3fce-4c9a-5f60-545fcc8772f6", "content": "Echenique recurrirá de nuevo la sanción por contratar irregularmente a su asistente\n\nEl secretario de Acción de Gobierno de Podemos, Pablo Echenique, recurrirá el fallo del Tribunal Superior de Justicia de Aragón (TSJA) que desestima su recurso contra la sanción impuesta por la Tesorería General de la Seguridad Social por la contratación irregular de su asistente personal.\nEn una sentencia del pasado 27 de septiembre, la Sala de lo Social del TSJA desestima los motivos de impugnación presentados por Echenique contra el fallo del Juzgado de lo Social número 2 de Zaragoza que el pasado mes de enero y reitera la existencia de una relación laboral entre el político y su asistente, según ha adelantado 'El Heraldo de Aragón'.\nEl secretario de Acción de Gobierno de Podemos ha anunciado que recurrirá el fallo al considerarlo \"injusto\" y ha está dispuesto a llegar \"hasta donde haga falta\". Lo hace, según fuentes del equipo de Echenique consultadas, porque \"cualquier ciudadano tiene derecho a defenderse contra sanciones que considere injustas\" pero también en defensa de \"miles de familias de dependientes en España que se encuentran en la misma situación\".\n\"Sería injusto que una sentencia firme abriera la puerta a sancionar a todas ellas por hacer algo de sentido común y que avala la propia Ley de Dependencia\", alegan las fuentes consultadas, que inciden en que el mismo \"abre la puerta a sancionar injustamente\" a miles de familias en estas circunstancias y que \"quedarían en una situación de enorme indefensión e inseguridad jurídica\".\nEn este sentido, considera que el fallo se vuelve a basar \"en la misma premisa falsa que se arrastra desde el principio\", que la prestación de servicios a un particular durante menos de una hora al día y no todos los días \"es por fuerza una relación trabajador-empresa o trabajador-empleador\".\n\"El propio sentido común indica que esto no se sostiene, ya que, si fuera así, todo el mundo debería contratar laboralmente a los fisioterapeutas, a los masajistas o a los profesores particulares de matemáticas que prestan servicio a domicilio de manera intermitente pero más o menos regular y estos deberían firmar un contrato laboral con cada uno de sus clientes simultáneamente\", ejemplifican las fuentes consultadas.\nComo ya hiciera durante todo el proceso, Echenique defiende que se trata de una relación entre un autónomo y un cliente y, en todo caso, recuerda que la obligación de tributar y de cotizar es del cuidador profesional y no de la persona dependiente, recuerdan, por lo que se concluye \"que la sanción administrativa sería nula por carecer de base\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Pablo Echenique", "TSJ Aragón", "Fraude Seguridad Social", "Fraudes", "Tribunales", "Poder judicial", "Seguridad Social", "Política laboral", "Delitos", "Juicios", "Trabajo", "Proceso judicial", "Justicia"], "newspaper": "elpais"}