{"id": "5b724dfa-2a73-4fa8-7c40-715d80ce37cc", "content": "El grupo de Errejón estudia si presenta una lista para las generales\n\nEl sector de Más Madrid que lidera Íñigo Errejón se abre a participar en el debate abierto por el grupo municipal del partido para estudiar si presenta una lista propia a las elecciones generales del 10 de noviembre, aseguran fuentes de su entorno. El dirigente madrileño está centrado en construir un partido en la Comunidad de Madrid, confirman las mismas fuentes. Pero la presión interna que ha ido en aumento desde el Ayuntamiento para que Más Madrid busque representación en el Congreso empieza a cosechar sus frutos. Por el momento no hay ninguna decisión tomada. Solo Manuela Carmena, en conversación con este diario, ha descartado que vaya a liderar esa posible lista. \"No, no, de ninguna manera\", ha contestado rotunda la exalcaldesa a EL PAÍS.\nEl debate dentro la formación es de momento informal y seguirá siéndolo hasta que se convoquen oficialmente los comicios. Un sector mayoritario de su grupo municipal cree que, ante el fracaso del PSOE y Podemos para lograr un acuerdo, es su momento. Apuesta por presentarse en la circunscripción de Madrid y buscar alianzas con formaciones afines, como Compromís, de Mónica Oltra, pero tampoco descartan identificar circunscripciones lo suficientemente grandes para que no se les pueda acusar de dividir a la izquierda. El tiempo, sin embargo, no está a su favor para construir la formación sólida a la que aspira Errejón.\nCon el paso a un lado de Carmena, Errejón se convierte en la segunda figura con capacidad de presentarse a la cita electoral. El que fuera número dos de Podemos ha reiterado que está volcado en la política madrileña y que por ahora no piensa en saltar a la nacional, según insisten fuentes de su entorno. \n\"Hay etapas en la vida en las que uno tiene determinados proyectos\", reflexiona Carmena. En los que ella está volcada, ahora \"como ciudadana\", son la creación de una fundación, el libro que tiene previsto publicar esta Navidad y la ONG a la que ha retornado, Cosiendo el Paro.\nLa exalcaldesa y exmagistrada reconoce que hay un sector de Más Madrid y amigos cercanos que tratan de convencerla para que lidere una hipotética lista para el Congreso por la circunscripción de Madrid. Algunos son los mismos que consiguieron que, pese a su reticencia inicial, acabase repitiendo candidatura en las municipales del pasado mayo para intentar revalidar su mandato. Esta vez, asegura Carmena, no cambiará de opinión. \"Son dos momentos diferentes en la vida\", dice.\nEn los últimos días, compañeros de Más Madrid en el Ayuntamiento y la Comunidad han contribuido a convertir a Errejón en protagonista del relato de campaña. Uno de los primeros fue Luis Alegre, también fundador de Podemos, que cerró la lista del partido en las pasadas elecciones autonómicas, y planteó el pasado viernes en una tribuna en eldiario.es que ante la situación de bloqueo político se verían “obligados a explorar nuevas vías”. Lo que implicaría, según Alegre, “la aparición de nuevos actores político-electorales dispuestos a dar el paso presentándose a las elecciones generales del 10 de noviembre”. “Es solo una opinión en un medio”, zanjaron entonces fuentes del partido en la región.\nErrejón está obsesionado, asegura su círculo más próximo, con no repetir la experiencia de Podemos. Esto es, crear una estructura muy jerarquizada en poco tiempo. Los mimbres de Más Madrid aún son endebles. Este es el principal argumento que usan varios dirigentes del partido y el propio Errejón para rechazar la idea de que trabajan de manera secreta en dar el salto nacional. “Cada día nos despertamos con una especulación nueva”, dice una persona de su equipo.\nEs previsible que el grupo de concejales de Más Madrid en el Ayuntamiento de la capital se reúna la semana que viene para abordar expresamente la posibilidad de concurrir a las elecciones, aunque no es el foro en el que se tomará la decisión final. Pese a la negativa de Carmena, la esperanza es hacerla cambiar de opinión. \"Si muchos somos capaces de convencerla, acabará diciendo que sí\", opina un miembro del grupo municipal.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Íñigo Errejón", "Manuela Carmena", "Elecciones Generales 10-N 2019", "Precampaña electoral", "Más Madrid", "Agrupaciones electores", "Elecciones Generales", "Podemos", "Elecciones", "Madrid", "Partidos políticos", "España", "Política", "Elecciones Generales 2019"], "newspaper": "elpais"}