{"id": "5b7501a0-3a55-448c-5067-00e2338b0fb3", "content": "Infraestructura y educación, una dupla poderosa frente a las inundaciones\n\n¿Qué tienen en común 27.672 bocas de tormenta y 570.018 estudiantes menores de 18 años que asisten a clases en la ciudad de Buenos Aires?\nAmbos datos son partes de un enfoque integral en el que infraestructura y educación son centrales en la prevención, mitigación y gestión de las inundaciones.\nEstas herramientas permiten gestionar el riesgo hídrico de manera adecuada, en una región que presenta procesos de urbanización rápida, crisis climática, desafíos de gobernanza y crecimiento de actividades económicas.\nSegún datos del Banco Mundial, América Latina y el Caribe es la segunda región con mayor cantidad de inundaciones entre 1960 y 2017, detrás del sudeste asiático. Este tipo de desastres naturales representan pérdidas por más de 2000 millones de dólares por año.\nPero más allá de que generan grandes costos económicos y ponen en riesgo vidas, son un obstáculo para el funcionamiento diario de las ciudades, interrumpiendo servicios básicos como el transporte, el suministro eléctrico y el normal funcionamiento de escuelas y hospitales, además de generar problemas de salud pública.\n¿Cómo construir urbes más resilientes antes las inundaciones?\nLa Ciudad de Buenos Aires está liderando la respuesta a este desafío, combinando grandes obras de infraestructura, sistemas de monitoreo y predicción del clima, participación ciudadana, sensibilización y propuestas educativas para hacer frente a las inundaciones y sus efectos en los vecinos. En esto, los niños y jóvenes cumplen un papel protagónico.\nLa educación es un factor esencial para cualquier ciudad en su preparación ante los desafíos del futuro, en particular ante la crisis climática que se espera incremente la frecuencia de las inundaciones.\nPor este motivo, técnicos especialistas en las 11 cuencas hídricas de la ciudad de Buenos Aires, autoridades gubernamentales y maestros han trabajado en conjunto para diseñar espacios y contenidos educativos que alienten a los más jóvenes a adoptar hábitos más amigables con el medio ambiente.\nDe esta iniciativa surgió, por ejemplo, el primer grupo de docentes capacitados en resiliencia e inundaciones. También se logró el desarrollo de contenidos didácticos de uso gratuito, pensados para que estudiantes y sus maestros pueden interactuar y aprender desde sus computadoras y teléfonos. En la actualidad, más de 100 escuelas porteñas están usando las herramientas y se espera que otros centros educativos, incluso más allá de la Ciudad de Buenos Aires, puedan sumarse en los próximos meses.\n”La comunicación y la capacitación son tan importantes como construir las obras. Desde el Banco Mundial, acompañamos el desarrollo de una respuesta integral ante las inundaciones y compartimos las enseñanzas con otras ciudades del mundo”, afirma Catalina Ramírez, especialista sénior en Agua y Saneamiento del Banco Mundial.\nEl diálogo entre vecinos, expertos y autoridades permite generar alertas, mejorar proyectos y potenciar el futuro de la ciudad.\nEn este sentido, se ha establecido un Centro Vivencial del Plan Hidráulico, el cual es un espacio destinado a acercar a los vecinos información y capacitación para generar conciencia sobre los impactos y las problemáticas relacionadas con las inundaciones. En poco más de tres meses, más de 1400 chicos y jóvenes de entre 6 y 18 años han pasado por este espacio para conocer más sobre la ciudad y su entorno natural, los impactos del desarrollo urbano, y el rol que cada uno puede tener en la prevención y adaptación ante fenómenos climáticos.\nEl Centro Vivencial también brinda una oportunidad para que todos sus visitantes participen y dejen sus ideas para el futuro de la ciudad. “Mejorar el frente costero”, “estar más en contacto con el agua” y “tener más espacios verdes” son algunos de los comentarios que chicos y grandes fueron dejando en las paredes del centro.\n“La implementación de los talleres participativos, con distintas metodologías cocreativas según las edades, nos está permitiendo contrastar que hay un fuerte deseo de la ciudadanía en volver a disfrutar de sus recursos hídricos y de los ecosistemas naturales vinculados a ellos”, menciona Mariano Jordan Kristoff, experto social del Plan Hidráulico de la Ciudad de Buenos Aires.\nLa puesta en marcha de estas iniciativas marca un modelo para otras ciudades de América Latina y el Caribe, lo que permite fomentar el intercambio de experiencias y así lograr una mejor gestión del riesgo hídrico y una protección integral de la población.\nLeandro Hernández es productor online del Banco Mundial.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Buenos Aires", "Argentina", "Inundaciones", "Desastres naturales", "Desastres", "Sudamérica", "Latinoamérica", "Sucesos", "América", "Educación"], "newspaper": "elpais"}