{"id": "5b82ab10-336a-4ce8-6cb4-c0735e3bc671", "content": "Los ojos del universo\n\nEl siglo pasado se desató una guerra entre italianos, franceses y alemanes a ver quién tenía el telescopio más grande. Y la acabaron ganando los españoles. Los galos tenían desde los años 30 un telescopio con un espejo de 1,20 metros de diámetro en Haute-Provence, el mayor de Europa de la época. Pero los transalpinos les adelantaron con otro de 1,22 metros. Sin embargo, en 1975, el Instituto Max-Planck de Astronomía en Heidelberg (MPG, Alemania) superó a ambos con un telescopio de 1,23 metros de diámetro especular. Y lo levantó muy lejos de Heidelberg, en Almería. Fue el germen del observatorio de Calar Alto, que nació germano y desde este año es 100% español. Aquí empezaron observando galaxias, pero se han convertido en cazaplanetas.\nCalar Alto, ubicado a 2.168 metros de altura, es un ejemplo de libro de colonialismo científico con final feliz. El observatorio, denominado hasta este año Centro Astronómico Hispano-Alemán (CAHA), fue montado por los alemanes en la parte más alta de la Sierra de los Filabres para el uso de sus astrónomos. Los españoles ponían el cielo nocturno. Durante décadas, casi los únicos que hablaban español allí eran los trabajadores del personal subalterno, como cocineros y limpiadores. Los astrónomos hispanos solo podían usar los telescopios durante el 10% del tiempo de observación.\nNi con el despliegue del segundo telescopio, con un espejo de 2,20 metros, en 1978, ni con el estreno del de 3,5 metros en 1984 —el mayor de Europa entonces si se deja a un lado el montado por la Academia de Ciencias de la URSS—, el porcentaje aumentó. Fue así hasta que, en 2005, el Consejo Superior de Investigaciones Científicas (CSIC) entró al 50% como socio del CAHA y los tiempos de observación se igualaron. Fueros buenos años y eso que en el resto del mundo también se movían. En el periodo de entre siglos se instalaron telescopios con espejos cada vez más grandes en los estados de Arizona y Hawái (EE UU), en el desierto chileno y en la isla canaria de La Palma.\nEn el momento de su instalación, los telescopios de Calar Alto fueron los mayores de Europa occidental\n\"El diámetro de los espejos no lo es todo, los telescopios no son otra cosa que colectores de luz y lo importante son los instrumentos que tengas para analizar e interpretar esa luz que viene del espacio\", dice el jefe del departamento de astronomía del CAHA, Santos Pedraz. Con 20 años subiendo por la empinada y revirada carretera que viene desde el desierto de Tabernas, Pedraz reconoce que \"ningún observatorio europeo puede compararse con los de Hawái o los [radiotelescopios] del desierto de Atacama, en Chile\". Pero no porque tengan espejos más grandes, que los tienen, sino porque están a 4.000 o 5.000 metros de altura. \"Son 2.000 metros [o 3.000] menos de atmósfera que interfieren en la observación\", recuerda. Y esa interferencia, la que hace titilar a las estrellas, es, tras las nubes, el peor enemigo del astrónomo.\nSolo con mejor y más avanzada instrumentación se puede competir con esa ventaja de altura. En 2000, Calar Alto fue el primer observatorio en contar con un sistema de óptica adaptativa \"que corrige la distorsión de la atmósfera\", comenta Pedraz. Como el agua, el aire se mueve por diferencias de temperaturas o presión y a mayor movimiento, mayor distorsión. Con datos de estos y otros parámetros, una especie de membrana se reajusta miles de veces por segundo para compensar el velo que crea la atmósfera.\nPero la joya de Calar Alto y protagonista de sus más recientes descubrimientos es CARMENES. El acrónimo viene a decir en inglés: búsqueda en alta resolución de enanas rojas [un tipo de estrellas] con exoplanetas mediante espectrógrafos óptico y de infrarrojo cercano de tipo echelle [una técnica de difracción de la luz] de Calar Alto. La denominación, además de facilitar nombrarlo, es un homenaje del Instituto de Astrofísica de Andalucía (IAA-CSIC), con sede en Granada, al típico patio de las antiguas casas granadinas, los cármenes. El IAA, centro de referencia del observatorio almeriense, fue uno de los impulsores del instrumento que salvó a Calar Alto de su más que probable desaparición en lo peor de la pasada crisis económica.\n\"Llegó en octubre de 2015, tuvimos que subirlo ya montado en un trayecto en el que hubo que tener en cuenta hasta los baches que había en la carretera\", recuerda el responsable de CARMENES, el científico titular del IAA Pedro Amado. En aquellos años, Calar Alto estaba amenazada de cierre. Con la crisis, tanto la MPG como el CSIC recortaron al mínimo el presupuesto, de cuatro millones de euros a menos de uno. Los alemanes decidieron irse, pero el CSIC, en plena oleada de recortes, no parecía dispuesto a asumir su parte. Un frágil acuerdo logró prorrogar hasta 2018 la presencia y, en especial, el dinero germano. Y en ese acuerdo pesaron las cosas por descubrir de CARMENES.\nEn realidad, CARMENES son dos instrumentos en uno, dos espectrógrafos que reciben y estudian distintos rangos de la luz que llega hasta el espejo. \"Los hay para la luz visible y también para el infrarrojo cercano. CARMENES es el único que observa de forma simultánea en los dos rangos del espectro\", recuerda Amado. Cada noche, el telescopio de 3,5 metros abre su cúpula y es orientado a la parte del cielo que quieren estudiar. Toda la luz concentrada por el espejo acaba en dos haces de fibra óptica —uno para la visible, otro para la infrarroja— que la llevan hasta los dos espectrógrafos, \"los hacedores de arcoíris\", como los define Pedraz.\nSituados en el subsuelo en dos cámaras estancas, una, la del espectrógrafo de luz visible, a 12º, y la otra, la del infrarrojo, a -120º, los instrumentos son capaces de detectar hasta la menor perturbación que un planeta pueda ejercer sobre su estrella. \"En realidad no ves el planeta, ves a su estrella\", recuerda Amado. Pero gracias a los cambios inducidos en el astro por el campo gravitatorio del exoplaneta se puede deducir la distancia entre ambos, su masa, radio, densidad y, así, \"hasta su estructura interna\".\n\"Generamos mucha más información de la que podemos analizar\", afirma el astrónomo Santos Pedraz\nDe esta manera, CARMENES ha detectado decenas de exoplanetas desde que empezara a operar. Los más relevantes quizá sean los que descubrió orbitando la estrella Teegarden en junio pasado o los tres planetas, con uno que podría albergar agua líquida, en otra estrella cercana. Pero el más desconcertante de sus descubrimientos se dio a conocer hace solo unos días, en septiembre, cuando se anunció el hallazgo de un planeta gigante gaseoso que orbita una estrella enana, algo que contradice la teoría dominante sobre la formación de sistema planetarios.\nHace una década, la producción científica de Calar Alto era menor que ahora. De unos 70 estudios científicos en el periodo previo a la crisis, se ha pasado a 110 en 2018. En mayo, la Junta de Andalucía culminó el proceso por el que reemplazaba a los alemanes de la Max Planck. El presupuesto para este año ronda los tres millones de euros, no llega al de los mejores años, pero asegura el mantenimiento de Calar Alto, que no deja de producir. Cada semestre se presentan entre 60 y 80 propuestas para investigar el cielo con sus telescopios. Son propuestas en las que al menos el primer investigador debe ser español afiliado a una institución española. El 5% del tiempo de observación se ofrece a proyectos de fuera. Y todos los datos son por definición abiertos y de uso público.\n\"Generamos mucha más información de la que podemos analizar\", dice Pedraz, que sobrevivió a los tiempos más duros. \"Están superados pero no en el olvido\", añade Jesús Aceituno, el director del CAHA, acrónimo que ahora quiere decir Centro Astronómico Hispano en Andalucía.\nPuedes escribirnos a miguel@esmateria.com y seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Planetas extrasolares", "La Luna", "Satélites naturales", "Centros investigación", "Astros", "Sistema solar", "Investigación científica", "Universo", "Astronáutica", "Astronomía", "Ciencia"], "newspaper": "elpais"}