{"id": "5b8431c3-3b14-477e-6a95-7c883dc9413d", "content": "Iglesias incide en su promesa de una empresa pública de energía en busca del voto verde\n\nUna empresa pública de energía y prohibir por ley las denominadas puertas giratorias -la salida laboral a compañías privadas por la que optan muchos cargos públicos tras abandonar la política-. Estas son dos de las medidas por las que apuesta Pablo Iglesias, líder de Unidas Podemos, para atajar la emergencia climática desde el Estado. \"¿Por qué los poderes económicos no quieren que formemos parte de un Gobierno? Porque nos atrevemos a hacer cosas necesarias para afrontar al cambio climático; algo que implica poner limites a los privilegios de ciertas empresas y acabar con las puertas giratorias\", ha dicho la mañana del jueves el líder de Unidas Podemos en el debate Emergencia climática y luchas ambientales en España.\nIglesias reincide en dos propuestas que forman parte del Plan Horizonte Verde que su formación incluyó en el programa electoral para las elecciones del 28-A. Han pasado seis meses desde entonces y Unidas Podemos considera que los problemas del país son los mismos, por tanto, no ven necesario revisar la propuesta programática con la que concurrieron a la anterior cita electoral.\nLas medidas son iguales y la forma de enunciarlas también. Si durante la anterior campaña Iglesias eligió Canarias para leer la larga lista de cargos públicos de todos los partidos que ocupan un asiento en los consejos de administración de empresas energéticas, en esta ocasión lo ha hecho en Madrid con la misma dureza.  \"Sin perder la ternura, tenemos que destruir determinados mecanismos de funcionamiento del poder\", ha asegurado. \"La corrupción es un mecanismo para que manden los que no se presentan a las elecciones y que permite que las empresas compren políticos. Nuestro trabajo es ponerle límites al poder\", ha afirmado para definir las puertas giratorias. Ya entonces, como ha vuelto a hacer este jueves, desglosó el funcionamiento de esa empresa pública sustentada en las energías renovables con la que pretende \"bajar la factura de la luz\" y \"competir de igual a igual con el oligopolio energético\". \nUnidas Podemos vuelve a apelar a los votantes más jóvenes que lideran la lucha contra el cambio climático. Un sector, que según fuentes de la formación, es el más difícil de movilizar para que acuda a las urnas. Están en juego más de un millón de votantes que en 2014, cuando Podemos nació, tenían 14 años. Es la generación Z que no vivió el 15-M, sino que se ha politizado en el 8-M y ahora se espera que grite también en los Viernes por el Futuro.\nEn esta batalla está también el PSOE y su apuesta ecosocialista. Y ahora, Más País, la plataforma desde la que ha dado el salto a la política nacional Íñigo Errejón. El que fuera fundador de Podemos trata de colocarse en el tablero electoral de la izquierda como el nuevo partido verde. \"No tendremos un capítulo en nuestro programa, somos un partido verde\", dijo en una entrevista en EL PAÍS. Su alianza con la mayor parte de Equo, socio preferente en estas nuevas elecciones, busca reforzar este mensaje.\nEste pacto entre Equo y Más País ha afectado directamente a una de las asociaciones más sólidas en el interior de Unidas Podemos. Juan López de Uralde, fundador del partido verde, ha decidido mantenerse como independiente en el grupo parlamentario que lidera Iglesias una vez que las bases de Equo votaron aliarse con Más País para presentarse conjuntamente en las próximas elecciones del 10-N. En la mañana de este jueves, era el dirigente verde quien lideraba y moderaba la conversación. Ya lo hizo durante las negociaciones de la fallida investidura de Gobierno con el PSOE. Entonces el ministerio de Transición Ecológica fue una de las peticiones que más reclamó, sin éxito, la formación de Iglesias.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Unidas Podemos", "Elecciones Generales 10-N 2019", "Íñigo Errejón", "Pablo Iglesias", "Elecciones Generales 2019", "Coaliciones electorales", "Izquierda Unida", "Elecciones Generales", "PSOE", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}