{"id": "5b949da4-a380-4cd3-543f-8214691ccda9", "content": "Así son los extranjeros que compran casa en España\n\n\nAunque el fenómeno muestre signos de ralentización, la compra de viviendas por parte de extranjeros sigue siendo notable. Trimestre tras trimestre, casi dos de cada diez operaciones de adquisición se llevan a cabo por parte de ciudadanos que proceden de fuera de España. Y las perspectivas son discretas. “No hay previsión de que esto mengue”, dice el subdirector de la agencia inmobiliaria Donpiso, Emiliano Bermúdez. “Evidentemente, tanto el Brexit como otras inestabilidades sociales o económicas podrían frenar esta buena senda, pero no sentimos preocupación al respecto, puesto que el interés de los extranjeros por España se mantiene”, añade.\nPero, ¿qué perfil tienen los ciudadanos foráneos que compran vivienda en España?\n¿Cuántos son? En el segundo trimestre de este año, el 16,59% de los contratos de adquisición de viviendas fueron firmados por extranjeros, lo que equivale a unas 24.900 operaciones (alrededor de 24.300 de ellos tienen también la residencia en España), según los últimos datos del INE. Este nivel se mantiene ininterrumpidamente desde el primer trimestre de 2013 y ha oscilado entre el 17,95%, registrado en el tercer trimestre de 2015, y el 15,80%, al que llegó en el segundo trimestre del año pasado.\nHace 10 años, en el segundo trimestre de 2009 y en plena crisis económica, solo poco más de cinco de cada cien usuarios que compraron casa en España eran extranjeros, un nivel prácticamente idéntico al que se había registrado en los dos trimestres anteriores.\n¿Quiénes son? En opinión de Bermúdez, hay que diferenciar entre los extranjeros que adquieren una vivienda porque residen y trabajan en España y los clientes internacionales que buscan una segunda residencia. “Entre los que invierten en una vivienda vacacional, destacan los británicos, que continúan siendo el principal comprador, al copar el 14% de las adquisiciones realizadas por extranjeros”, destaca Bermúdez. Les siguen franceses y alemanes, con el 7% por sendas nacionalidades.\nLos británicos lideran también el ranking de clientes internacionales de Aedas Homes. La promotora cierra con ciudadanos de esta nacionalidad un 9,7% de las operaciones realizadas con foráneos. En el caso de Aedas Homes, sin embargo, los siguientes en esta lista son los ciudadanos suecos (9,1%), belgas (8,8%) y chinos (8,3%). Por el contrario, “los rusos han perdido algo de peso, descendiendo al séptimo lugar (5,6%)”, añade el director territorial de la empresa en Costa del Sol, José Ignacio Fernández.\n¿Cómo son? En cuanto a sus características, para el director de Hipotecas del comparador bancario iAhorro, Simone Colombelli, hay que diferenciar tres segmentos. Por un lado están los ciudadanos europeos. “Tienen un gran poder adquisitivo y suelen comprar viviendas por las vacaciones; algunos de ellos son inversores en grandes ciudades”, describe Colombelli. No les hace falta mucha financiación y normalmente piden préstamos por menos del 60% del valor del inmueble.\nPor el otro, y con un “perfil más ajustado”, están los no europeos. Compran más bien en la periferia de las grandes ciudades, según Colombelli, quien añade un tercer perfil, que llama “mixto”: el de un ciudadano extranjero que compra junto con una persona de nacionalidad española. “Es uno de los casos más comunes”, explica, “suele comprar en las grandes ciudades, tiene un perfil más premium y menos dificultades a la hora de acceder a la financiación”.\n¿Qué buscan? En lo que respecta a las características del objeto de su compra, desde Aedas Homes señalan tres exigencias: el inmueble que vayan a adquirir tiene que encontrarse en una localidad muy bien comunicada con el resto de Europa; la oferta debe ser atractiva; y el clima, excelente. “El cliente internacional se toma muy en serio también la sostenibilidad y valora mucho la presencia de terrazas de grandes dimensiones y con buenas vistas”, agrega Fernández.\n¿Dónde compran? Las Comunidades Autónomas donde los extranjeros más invierten en vivienda son Valencia, Baleares y Canarias. En cada una de estas regiones, alrededor de uno de cada tres compradores no es español, según el INE. En el mismo período de hace 10 años, las regiones con las mayores tasas de adquisiciones por parte de ciudadanos extranjeros en España eran las mismas, pero con notables diferencias entre ellas: si en las Islas Baleares representaban el 20,40%, en Canarias eran el 16,57% y, en la Comunidad Valenciana, el 12,09%. Es también notable el salto que ha dado la Región de Murcia en la última década, al pasar de una tasa del 6,60% en el segundo trimestre de 2009, al actual 27,56%. O La Rioja, del 1,48% al 13,07%.\nPor provincia, en el segundo trimestre de este año Alicante registró la tasa de adquisiciones por parte de extranjeros más alta, el 47,96% (era el 21,80% hace 10 años). Le siguen Santa Cruz de Tenerife (35,40%, tenía el 22,07%), Málaga (31,85%, unos 15 puntos más que hace una década), Girona (28,56%, era la mitad) y Las Palmas (28,28%, contra el 11,87% del segundo semestre de 2009).\nEn la misma línea, Fernández afirma que “los clientes extranjeros de un perfil socioeconómico medio-alto y alto se decantan más por la Costa del Sol o las Baleares, mientras que el comprador foráneo de perfil medio elige el área de Levante (la zona de Alicante, principalmente), en busca de un producto más asequible”. Para Bermúdez, de Donpiso, entre los lugares preferidos por este tipo de usuarios, además de los sitios ya citados, destacan el litoral valenciano, así como la Costa Brava y la Costa Dorada en Cataluña.\n¿Qué problemas encuentran? “La principal dificultad para los extranjeros no europeos que piden una hipoteca en España para comprar su vivienda es que pueden estar en una lista legra en su país”, asegura Colombelli. De esta forma, los bancos españoles tendrán que investigar las deudas de estos ciudadanos y cumplir con la normativa del blanqueo de capitales por lo que, sobre todo en el caso de algunas nacionalidades, el proceso puede complicarse. “Algunos bancos directamente deniegan la financiación”, admite el director de Hipotecas de iAhorro.\nLa magnitud del préstamo es otro problema. “A un extranjero se le suele conceder menos financiación, lo normal es que sea un 70% como máximo, mientras que a un español se le puede dar hasta el 80%, como norma general”, afirma Colombelli, quien matiza, sin embargo, que este criterio se suaviza cuando hay más de un solicitante y al menos uno es español.\nSegún Colombelli, para un extranjero la solicitud de documentación puede también ser algo más farragosa, ya que tendrá que traducirla al español. Si además, el futuro hipotecado es un trabajador autónomo y presenta la declaración de la Renta en su país, peor todavía. En este caso, el ser europeo facilita este proceso si se compara con un extracomunitario.\nEn cuanto al reducido grupo de extranjeros que compran casa sin tener la residencia, para ellos las cosas son mucho más sencillas. “Se hipotecan en su país de origen”, dice Fernández de Aedas Homes, por lo que suelen pagar al contado, aunque en realidad se trata de una compra financiada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Vivienda segunda mano", "Nueva vivienda", "Inversiones extranjeras", "Extranjeros", "Ahorro", "Hipotecas", "Mercado inmobiliario", "Mercado hipotecario", "Vivienda", "Mercados financieros", "Urbanismo", "Finanzas"], "newspaper": "elpais"}