{"id": "5bb0348f-ea4d-46e3-7491-90acdbfb251e", "content": "‘El astillero’\n\nLas invariablemente trágicas noticias que llegan de Venezuela se agolpan unas con otras y a todos nos desazona la abrumadora magnitud de lo que traen.\nSin embargo, son misteriosas las leyes que rigen el registro de oprobios y vergüenzas y el lugar que, en la escala del asombro, asigna nuestra memoria a cada suceso. Desde hace semanas, cada vez que pienso en Venezuela, en lugar de pensar en las unidades de exterminio o en las madres desplazadas, pienso en un tanquero —Parnaso, se llama—, propiedad de la petrolera estatal venezolana y varado durante meses en Portugal, junto con su cargamento de crudo, por orden de un tribunal mercantil local. El armador del buque, un consorcio alemán, demanda por impago del flete.\nHace tiempo que la tripulación, hambrienta y librada a su suerte, abandonó calladamente la nave.\nLa nave y su carga fueron sacados a remate el mes pasado, el precio base fue de 6.400 millones de dólares. No es el único caso en que un tanquero de bandera venezolana es asegurado junto con su carga en un juicio similar. Algunos expertos presumen que el abandono del Parnaso delata un cabo suelto en algún ilícito comercio minorista de crudo.\nAsí como al narcotráfico a veces se le extravía un cargamento, el Parnaso pudo haber sido un Holandés Errante perdido para los monitores satelitales que rastrean día y noche el tráfico global de crudo. Y también para los ladrones que en algún momento quizá se encogieron de hombros. Estas cosas suceden.\nLa imagen del tanquero minorista persiste en mi mente junto a la de una obra del pintor y muralista caraqueño Héctor Poleo (1918-1989), robada de la residencia del embajador venezolano en Washington.\nSe trata de La muñeca rota, una inquietante muestra de lo que se ha llamado “surrealismo social”. Junto con ella, fueron sustraídos una Vista del Ávila, del paisajista Manuel Cabré y un Retrato de Juanita, de Armando Reverón, genio inclasificable. El robo fue advertido por los nuevos ocupantes de la residencia. Carlos Vecchio, el embajador designado por el presidente encargado Juan Guaidó, estima en un millón de dólares el monto de lo saqueado. La Secretaría del Tesoro y los Carabineros italianos colaboran en el esclarecimiento del caso. Las sospechas recaen hasta ahora sobre los funcionarios maduristas desalojados por la diplomacia de Guaidó.\nLeo un reportaje firmado el 3 de octubre pasado por las periodistas venezolanas Fabiola Zerpa y Lucía Kassai para la agencia Bloomberg. Su audaz travesía por la célebre Faja Petrolífera del Orinoco, burlando patrullas militares y partidas armadas del hampa local, se lee como el capítulo inicial de un best seller postapocalíptico.\nSu asunto es el desguace y saqueo de las instalaciones petrolíferas destinadas a la explotación del territorio que produce más del 90% del cada día menguante flujo de crudo pesado venezolano.\nHace dos años, y de acuerdo con los registros de la prestigiada empresa de servicios Baker Hughes, la nación contaba con 48 ya deficitarios taladros en actividad; en 1997, eran 119. Hoy, son solo 23 los taladros en producción. Considérese que un yacimiento comparable en tamaño al de la Faja, el del Pérmico que se extiende bajo los estados de Texas y Nuevo México, surtía en agosto pasado 436 taladros.\nEl reportaje de Kassai y Zerpa documenta el desmantelamiento furtivo —y a veces, no tan furtivo— de taladros, cabrias, remolcadores estaciones de producción, plataformas marinas de distribución, terminales de embarque, embarcaciones, vehículos terrestres y unidades de vivienda. La canibalización de piezas de maquinaria posibilita, a trancas y barrancas, el funcionamiento de las contadas instalaciones de mejoramiento de crudo extrapesado aún activas.\nLa cabeza de un émbolo desaparece y se reporta dañada. Se ordena la compra de un émbolo de recambio. Al llegar éste, reaparece la pieza extraviada y la nueva se ofrece en venta a precio de oro. Un clásico de la corrupción ya visto mil veces en la industria petrolera de la antigua URSS y sus satélites.\nGeneradores portátiles de electricidad, compresores de aire operados con Diésel, cables de cobre, herramientas de precisión, manómetros, extractores de sulfuros, válvulas, equipos de comunicación, nada es despreciado por el frenesí del saqueo alentado, en un país hambriento, por la indiferencia, la incuria y la ineptitud de los gerentes militares de la estatal.\nSon miles los operarios petroleros que hoy no hallan mejor forma de sobrevivir que desguazar y revender valioso equipo industrial. Este comercio sostiene a duras penas la magra producción de empresas conjuntas con Rusia y otros países activas en la Faja.\n“Cerca de la costa [en el oriente del país], flotan dos monoboyas en desuso”, dice el reportaje que comento. “Las monoboyas son unidades marinas de transferencia de crudo. Tienen el tamaño de un autobús. Su compra fue encargada cuando Venezuela planeaba exportar tres millones de barriles diarios. De color amarillo, las monoboyas, cuyo precio en el mercado internacional puede alcanzar los 30 millones de dólares, están literal y metafóricamente muertas en el agua: debido a las sanciones [estadounidenses], es imposible venderlas”.\nTodo esto me recuerda el paulatino desmantelamiento, furtivo y sin futuro, del astillero embargado a orillas de un afluente del Plata, en la novela del mismo nombre escrita por el genial Juan Carlos Onetti a mediados del siglo pasado. Merece formar parte de los papeles póstumos de un petroestado llamado Venezuela.\n@ibsenmartinez\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/08/2019, 19:01:45", "tags": ["Opinión", "Venezuela", "Petróleo", "Combustibles fósiles", "Sudamérica", "Latinoamérica", "Combustibles", "América", "Energía no renovable", "Fuentes energía", "Energía"], "newspaper": "elpais"}