{"id": "5bb67f13-7cc0-4c15-491c-d7dea81be24c", "content": "La carrera Valencia contra el cáncer bate su récord en participantes y recaudación\n\nLa prueba deportiva y solidaria València contra el Cáncer, dentro del circuito RunCáncer, ha batido su propio récord este domingo al recaudar 63.520 euros para la investigación oncológica y congregar a un total de 12.704 corredores en la capital del Turia a pesar de la lluvia.\nEl evento organizado por la Asociación Española contra el Cáncer de Valencia (AECC Valencia) ha reunido este domingo en el Paseo de la Alameda a cerca de 13.000 personas que han salido a las calles de la ciudad a moverse contra la enfermedad.\nConcretamente, un total de 12.704 personas, de las que un 68% son mujeres, se han inscrito en alguna de las modalidades existentes en esa IV edición. Gracias a su solidaridad, este 20 de octubre se ha vivido \"una nueva edición de récord\" y se han alcanzado los 63.520 euros recaudados para luchar contra el cáncer a través de proyectos de investigación oncológica.\nLa jornada ha arrancado con la carrera de 5,6K, que ha contado con 2.664 participantes, de los que aproximadamente un 56% han sido mujeres. Tras la prueba competitiva, ha sido el turno de la patinada patrocinada por El Corte Inglés y la marcha (nórdica y a pie), la modalidad más multitudinaria con más de 10.000 participantes.\nDurante la celebración del evento, se ha hecho una entrega simbólica del cheque con el valor de la recaudación obtenida en esta edición al presidente de AECC Valencia, Tomás Trénor, que ha estado acompañado de otras autoridades y representantes de las empresas colaboradoras en el evento.\nEn clave deportiva, los ganadores absolutos de la carrera han sido Miguel Vázquez (Atletismo Benetússer) y Davinia Albinyana (Serrano C.A.), que han cruzado la meta en 18:12 y 20:01, respectivamente.\nEste domingo se celebraba la IV edición de este evento que \"aúna deporte, vida sana y solidaridad frente al cáncer\". El 100% de los ingresos obtenidos por las inscripciones (cinco uros cada una) se destinan a proyectos de investigación oncológica.\nValencia contra el Cáncer es una de las citas fijas dentro del Circuito RunCáncer-AECC Valencia, que este 2019 está celebrando su quinta edición. El circuito ya ha logrado desde comienzos del año recaudar 280.217 euros. Además, RunCáncer ya ha superado el millón de euros de recaudación desde que comenzó su andadura en el año 2015 y ha financiado 17 becas de investigación oncológica.\nEl Circuito RunCáncer - AECC Valencia2019 seguirá sumando a la lucha hasta que finalice el 15 de diciembre en Picassent (Valencia), cuando haya celebrado las más de 80 pruebas previstas para este año y tras hacer parada en otras ciudades como Gandia (Valencia) este próximo 27 de octubre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Valencia", "Cáncer", "Comunidad Valenciana", "Carreras populares", "Atletismo", "Investigación científica", "Competiciones", "Enfermedades", "Deportes", "Medicina", "España", "Salud", "Ciencia"], "newspaper": "elpais"}