{"id": "5bbad4f8-0ed3-430d-5d09-f7814d3fdf59", "content": "Tambores de independencia en la provincia petrolera de Alberta\n\nDesde hace algunos meses, la palabra independencia aparece con cada vez mayor frecuencia en medios de comunicación de Canadá. Sin embargo, Quebec no es esta vez su punto de origen, sino la rica provincia de Alberta, una suerte de Texas canadiense con actividad ganadera, pujanza conservadora y, por encima de todo, petróleo a raudales. Según un sondeo publicado a principios de año por el instituto Angus Reid, el 50% de los habitantes de Alberta, en el oeste del país, veía posible la separación de Canadá. Otra encuesta, esta de Abacus el pasado julio, situaba en un 25% los habitantes de esta provincia —la más acaudalada del país, con una renta por habitante que roza los 80.000 dólares canadienses (algo más de 54.000 euros)— que votarían sí a la independencia de Alberta en un potencial referéndum. Pocas semanas después, la encuestadora Research Co. elevó esa cifra hasta el 30%, ligeramente por encima de la preferencia independentista entre los ciudadanos de Quebec, la provincia que hasta ahora había liderado el movimiento separatista en Canadá.\n¿Qué hay detrás de este fenómeno? “Hemos sufrido por la caída de los precios del petróleo. Son miles de empleos perdidos. Sin embargo, el Gobierno federal no nos apoya para exportarlo. Al contrario: pone trabas a la construcción de oleoductos, restringe el libre comercio e impone regulaciones medioambientales que no funcionan”, se queja Peter Downing, fundador de Wexit Alberta, una plataforma que busca la independencia y que hace, con su nombre, un guiño claro al Brexit, jugando con el término west (oeste). Surgido en febrero, este grupo organiza reuniones en distintas poblaciones para difundir la idea. “Otras provincias, especialmente Quebec, se benefician del dinero que enviamos a la federación. La solución es la independencia”, dice a EL PAÍS. “Cuando abandonemos Canadá, tendremos una economía fuerte, una sociedad estable y buenos servicios”.\nEl hastío fiscal de Downing y de un número creciente de ciudadanos de Alberta tiene que ver con los pagos de ecualización o solidaridad, un sistema creado en 1957 —y que tiene rango constitucional desde 1982— para reducir desigualdades entre las provincias. El año pasado, Alberta aportó unos 20.000 millones de dólares canadienses (13.500 millones de euros) a la caja común.\nLos deseos de independencia no son nuevos en Alberta. Ya fueron considerables en los años ochenta, cuando el plan nacional de energía —creado por Pierre Elliott Trudeau, padre del actual primer ministro— fue percibido como una intromisión federal. Las aguas se calmaron por la desaparición del plan y la presencia en Ottawa de algunos Gobiernos conservadores. Con la llegada de Justin Trudeau, sin embargo, la idea de la secesión ha vuelto a tomar fuerza con mensajes como “este país está roto” o “Alberta debe tomar su propia ruta” por la vía más tradicional —carteles— y por la más moderna —redes sociales—.\nDowning no oculta su cólera hacia Trudeau hijo, aunque comenta que los problemas van más allá del Gobierno liberal: “Los pagos de solidaridad tienen ya muchos años. Además, Alberta cuenta únicamente con 34 asientos en el Parlamento federal, frente a los 121 de Ontario y los 78 de Quebec. Estas provincias imponen la agenda. No les importa nuestra opinión”. El líder de Wexit Alberta obvia, en cambio, que la población de Alberta supera por poco los cuatro millones de habitantes —la mitad que Quebec y la tercera parte que Ontario— y en Canadá el sistema de reparto de la representación política obedece fundamentalmente a criterios demográficos. En el plano fiscal, si bien Alberta contribuye abundantemente a la caja común, también es cierto que sus ciudadanos pagan —en promedio— menos impuestos que el resto de canadienses y la mitad que los quebequenses. Además, la provincia recibe fondos federales para ciertos programas sociales.\nFrédéric Boily, profesor de Ciencia Política en la Universidad de Alberta, señala que el sentimiento de alienación, muy propagado en el oeste canadiense —no solo en esta provincia, sino también en Saskatchewan y Manitoba—, no es un asunto menor ni reciente. Sin embargo, subraya, la situación por la que atraviesa la industria petrolera y la llegada de un Gobierno liberal en Ottawa en 2015 —con políticas mal vistas en este punto del mapa— han reavivado la llama independentista.\nEn el lado contrario, paradójicamente, también han crecido las voces que reprochan a Trudeau su apoyo a las empresas de hidrocarburos, la nacionalización del oleoducto Trans Mountain y el posterior anuncio de su ampliación. Y que piden que los gravámenes al carbono sean más ambiciosos.\nFuerza en las calles, pero no en las urnas\nLa traslación de los tambores de independencia que se escuchan en la calle al poder político real está siendo, sin embargo, muy lenta. El conservador Jason Kenney arrasó en las urnas en las últimas elecciones provinciales, la pasada primavera, y el Partido de la Independencia de Alberta obtuvo solo el 0,7% de los votos. “Los electores tenían en mente mostrar su descontento hacia la primera ministra Rachel Notley”, justifica Boily. “El resultado muestra que el impulso independentista actual proviene más de un sentimiento que de un verdadero programa político”. Y es que el principal reto para Wexit Alberta es, justamente, convertirse en la fuerza que lidere el movimiento independentista, que por ahora no representa una amenaza real para la integridad territorial de Canadá.\n“Deben ocurrir tres cosas para que nuestro proyecto se posicione: unificar esfuerzos, que Trudeau consiga la reelección y que Kenney no cumpla sus promesas”, sostiene Downing. El nuevo premier de Alberta ha anunciado que celebrará un referéndum provincial en 2021 sobre los pagos de solidaridad si el Gobierno federal y algunas provincias siguen sin apoyar la construcción de un oleoducto hacia la costa atlántica, lo que desactivaría buena parte del sentimiento secesionista. “Da la sensación de que Kenney infla la amenaza independentista para aumentar la presión sobre el Gobierno de Trudeau en algunos asuntos”, analiza Daniel Béland, director del Instituto de Estudios sobre Canadá de la Universidad McGill. El objetivo de Kenney, opina, es presentarse como un interlocutor creíble y moderado.\nTambién expresa que los resultados de las elecciones federales del próximo día 21 (cuya campaña arrancó el 11 de septiembre) marcarán en buena medida el futuro de las tensiones entre Alberta y la federación. “Si Trudeau consigue la reelección, las tensiones pueden continuar. En caso de un triunfo conservador, el panorama debería calmarse, ya que ese partido goza de mayor popularidad en la provincia”, afirma.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Canadá", "Independentismo", "Petróleo", "Norteamérica", "Combustibles fósiles", "Combustibles", "Ideologías", "América", "Energía no renovable", "Fuentes energía", "Energía", "Política"], "newspaper": "elpais"}