{"id": "5bbc4aa2-544e-40e2-6802-fa80905da24b", "content": "Los franquistas son la monda\n\nAnte las desgracias, en mi familia se repetía un lema que venía de lo más oscuro de la posguerra: “Comer, no comeremos, pero lo que nos hemos reído”. Viendo el despliegue exhumatorio, lo parafraseé: los españoles, resolver conflictos históricos, no los resolveremos, pero lo que nos hemos reído. Hubo escenas a la altura de Faemino y Cansado. Mi mujer, al oír mis carcajadas, me preguntó qué estaba viendo. “Lo de Franco\", respondí, \"que es la monda”, por usar una expresión de 1975.\nFue la monda ver a Juan Chinarro, presidente de la Fundación Francisco Franco, recitándole versos de Antonio Machado a Susanna Griso. Si le dejan unos minutos más, apela al mismísimo Azaña para defender a Franco. Fue la monda ver a una señora llamada Pilar Gutiérrez, presidenta de Movimiento por España, decirle a Ana Rosa Quintana: “Los demócratas somos los franquistas”, porque “Franco trajo la democracia”. Lo dijo con mucha gracia, como una humorista que imitara a una señora franquista muy exaltada, y dio pie a Ana Rosa para soltar una de las sentencias más sensatas que se oyeron en toda la mañana: “Vamos a tomárnoslo con humor, porque Franco murió hace 44 años”.\nQue Ana Rosa se erigiera en emblema de cordura y relajo da cuenta del tono berlanguiano que se le puso al día. Fue genial que Pilar Gutiérrez tuviera sus 15 minutos de fama, porque estamos acostumbrados a que se hable del franquismo como de una sombra alargada que maneja el país desde quién sabe qué despachos, y en realidad, del franquismo solo quedan señoras que Ana Rosa se toma a pitorreo, una caterva de marginales que, ante la exhumación de su momia, no son capaces de movilizar más que a unos pocos frikis muy parecidos a los que acuden el 22 de diciembre al sorteo de Navidad, tan inofensivos como el vecino gruñón del quinto.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/24/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}