{"id": "5bbfd235-b897-48ab-4c6a-cf3ade6258b7", "content": "El reenganche de Óliver Torres\n\nFINALIZADO\nLa irrupción de Óliver Torres (Navalmoral de la Mata, 24 años) en la élite del fútbol español en 2012 vino precedida de un asombroso europeo sub-19 en el que lideró el triunfo español. Tenía 17 años y en el banquillo de aquella selección juvenil estaba Julen Lopetegui, el mismo entrenador que ahora trata de reenganchar en el Sevilla a aquel centrocampista creativo que no pudo cuajar en el Atlético de Madrid. Simeone dejó de creer en él y él dejó de creer en Simeone. Este verano volvió a España tras su segunda y frustrante etapa en Oporto, y hoy recibe a su exequipo en el Pizjuán (18.30, Movistar LaLiga).\nFutbolísticamente no fue una relación fácil. Fue la mezcla imposible del agua y el aceite. Ni el Cholo iba a jugar a lo que pretendía Óliver, ni este reunía las condiciones para satisfacer las exigencias físicas y estilísticas del entrenador argentino. Simeone nunca le vio preparado para entregarle el mando del equipo haciéndole jugar por el medio. Argumentaba que le daba poco quite, cero juego aéreo, poca consistencia física y elaboraba más el juego de lo que él pretendía. Le hacía jugar en una banda, principalmente la izquierda, el mismo costado en el que ahora le utiliza Julen Lopetegui, que le recluto este verano sabiendo no ha terminado de explotar aquel jugador que le dio un gran rendimiento en su primera temporada en Oporto. Allí, tras la marcha de Lopetegui, con Nuno y con Conceiçao, Óliver tampoco terminó de sacar la cabeza. \n“¿Óliver? Es una persona excepcional. Le atropelló el éxito de joven y ahora con 24 años es un ejemplo de humildad. Es el primero en ir a los hospitales, a las peñas. Ha encajado a la perfección en el Sevilla y su polivalencia le da muchas salidas a Lopetegui”. Las palabras de un alto técnico del club andaluz representan a la perfección el buen encaje en lo humano y lo deportivo del extremeño en la entidad. Óliver estaba de vacaciones en Estados Unidos cuando recibió la llamada de su agente, Iván de la Peña. Fernando Navarro, miembro de la secretaría técnica, había trasladado el interés de Monchi por ficharle. “Sentí que era el cambio que necesitaba en mi vida”, afirmó el jugador a los medios del club en referencia a esta llamada que le cambió de forma sustancial su trayectoria.\nEl Sevilla pagó 12 millones al Oporto por el centrocampista. Óliver intuyó cuando Lopetegui fichó por el club andaluz la posibilidad de acabar recalando en el Sevilla. En la entidad hispalense consideran que Óliver es el ojito derecho de Monchi, quien no dudó en apostar por un futbolista que no acabó de triunfar plenamente en el Oporto. Ha firmado un contrato por cinco temporadas. Cuando llegó a Sevilla, Óliver, como todos los nuevos, recibió las instrucciones de los capitanes (Carriço, Banega, Escudero y Navas), encargados de transmitir los valores del vestuario. Adaptado a la perfección, ahora, alguno de estos capitanes le pide que cante en la caseta. Óliver mantiene una relación especial con los más jóvenes del plantel, caso de Reguilón, Jordán y Pozo. Vive en una urbanización cercana a la ciudad deportiva junto a su novia y recibe la visita de sus padres desde Navalmoral de la Mota (Cáceres) en todos los encuentros que el Sevilla juega en el Ramón Sánchez Pizjuán.\nÓliver Torres ha disputado ya 11 partidos con el Sevilla en la actual temporada. Nueve de LaLiga y dos de la Liga Europa. Ha sido titular en seis encuentros de LaLiga y en los dos choques continentales, haciendo dos goles (uno en LaLiga y otro en Europa). Lopetegui valora su versatilidad táctica. El extremeño ha jugado por el centro sustituyendo a Banega o en otras ocasiones a Jordán. También en la mediapunta y por último volcado a la banda izquierda, como ocurrió en el último partido jugado frente al Valencia. En los últimos partidos del Sevilla está demostrando un rendimiento al alza en contraste con su compañero Jordán. Óliver está yendo de menos a más.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Sevilla Fútbol Club", "Simeone", "Oliver Torres", "Julen Lopetegui", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}