{"id": "5bbf2627-e1c2-4101-53bb-5c180a6abf5b", "content": "La realidad pespuntada de Joana Choumali se alza con el premio Pictet\n\nCorría el mes de abril de 2016 en la ciudad balnearia de Grand-Bassam, un remanso de alegría y paz entre la laguna y el océano que baña el límite meridional de Costa de Marfil, a apenas 30 kilómetros al este de Abiyán. Tres semanas antes, un brutal atentado había teñido con sangre sus paradisíacas playas de pesada arena rubia, donde las olas baten sin misericordia y una revoltura de caballos, vendedoras de paños y frutos secos y niños ociosos se pespunta, cada fin de semana, con turistas blancos, músicos y grupos de adolescentes exudando feromonas y felicidad.\nJoana Choumali tomó entonces su iPhone y deambuló por las calles transitadas por gente de aire estupefacto, los maquis (bares) desiertos y las tristes sombras de las palmeras y los muros. Quiso así documentar el momento, aliviarse la pena, rendir tributo a un país herido, hacer algo productivo con el dolor que le había desgarrado el pecho. Acababa de llegar de Marruecos, donde le sorprendió la agresión terrorista, así que esa fue su manera de gestionar el trauma propio y ajeno. \"Decidí usar mi iPhone en vez de mi cámara réflex digital para capturar a la gente de manera discreta\", explica ella en su web. \"No saben que les fotografían, así que su actitud es natural. Tomé las imágenes como si estuviera escaneando la ciudad\".\nEl trabajo de Choumali en aquellos días se convirtió en un proyecto, Ça va aller, que se plasmó en esas imágenes furtivas impresas en lienzos de algodón y tuneadas a su manera. Ella misma cosió a mano diferentes motivos sobre las instantáneas, en la intimidad, a veces postrada en la cama por un problema de salud, armada con lúrex y lana. Sus puntadas fueron un ejercicio de sanación para conjurar la saudade del Bassam de aquellos días y los males propios. \"La mayoría de las imágenes muestran lugares vacíos o gente sola, caminando por la calle o de pie, sentados a solas, perdidos en sus pensamientos\", dice ella. Ça va aller es una expresión típica marfileña que vale para todo y que viene a asegurar que todo irá bien en un futuro más o menos lejano. También es una forma de pudor que niega la exposición en carne viva de la tristeza.\nEs la segunda mujer y la primera persona africana en recibir este prestigioso premio, dotado con 92.000 euros\nJoana Choumali, 45 años, marfileña, acaba de recibir gracias a este proyecto el octavo Premio Pictet, un galardón global a la fotografía y la sostenibilidad que llega, por primera vez y gracias a ella, al continente africano. Se anunció su triunfo en una solemne ceremonia en el Museo Victoria y Alberto, en Londres, al tiempo que se inauguraba una muestra con la obra de los 12 finalistas, ella incluida, que se podrá visitar hasta el 8 de diciembre. El tema de Pictet de este año era la esperanza y el jurado se enamoró de la brillante y original meditación de la fotógrafa marfileña sobre cómo las personas podemos extraer esperanza y resiliencia de los sucesos más traumáticos. Es la segunda mujer que ha obtenido este galardón, dotado con 92.000 euros, en su breve historia y repetimos, la primera persona africana.\nChoumali ha roto varios techos y fronteras de cristal con el Pictet. Su obra es pura delicadeza, artesanía e intimismo en un concurso que se ha decantado habitualmente por relatos épicos, tendentes a la grandiosidad y tintados de testosterona. Solo Valérie Benin figura con ella en la lista de ganadoras del Pictet, aunque otras cinco mujeres llegaron a su vera hasta la final de esta edición del prestigioso premio: Margaret Courtney-Clarke, Rena Effendi, Janelle Lynch, Awoiska van der Molen y Alexia Webster.\n\"Bassam era para mí un sinónimo de felicidad hasta ese día\", precisa la artista. \"En Costa de Marfil la gente no habla de sus problemas psicológicos o de sus sentimientos. Un estado postraumático se considera con frecuencia una debilidad o una enfermedad mental. La gente habla raramente de sus sentimientos y cada conversación se acorta rápidamente con un ça va aller resignado. Este trabajo es una manera de abordar la forma en que los marfileños lidian con la salud mental\". Choumali considera que los ataques de 2016 reabrieron las heridas mentales que dejó la guerra poselectoral de 2011. \"Coser fue un acto de esperanza\", finaliza.\nDice que el trabajo en Ça va aller fue una terapia también para ella, que le curó una herida invisible mientras aprendía a demorarse durante semanas en una imagen, a escuchar su ritmo interior, a seguirle los humores al cuerpo y el corazón. \"Comencé la labor sin tener un plan, fue un proyecto para desahogarme y que empecé en la cama para poder ocupar mi espíritu y redibujar la realidad, añadir la esperanza y el color a una situación muy dolorosa emocionalmente para todos en el país\", se confiesa. \"Encontré un bienestar y una satisfacción particular en esta nueva forma de expresarme, de pasar más tiempo con mis fotos, ralentizar la cadencia de la producción\".\nEste trabajo es una manera de abordar la forma en que los marfileños lidian con la salud mental\nTambién admite una sincera alegría por el premio, sentirse \"validada\" en su labor como documentalista y artista, en su exploración de nuevas técnicas. \"Ha sido liberador, la confirmación de que puedo escuchar mi voz interior\", afirma por teléfono desde Abiyán. \"La primera persona en quien pensé fue en mi hija y en la nueva generación de chicas, que saben que pueden cumplir sus sueños, que ser africanas no es un obstáculo, que pueden triunfar sin limitarse ni autocensurarse. Es un mensaje positivo por los africanos y sobre todo, por las jóvenes africanas\".\nJoana Choumali estudió Artes Gráficas en Casablanca y trabajó como directora artística para una gran agencia publicitaria de Abiyán antes de dedicarse a la fotografía de forma independiente. Sus imágenes se han presentado en varios espacios de Abiyán, como el Instituto Goethe o la Fundación Donwahi. También expuso su trabajo en el Museo Nacional de Bamako en la Bienal de Fotografía de 2012 y en LagosPhoto Festival y las bienales de Casablanca y Ciudad del Cabo entre 2014 y 2016. Sus proyectos la han llevado a pasear su cámara y sus ideas por distintos lugares de Francia, Londres, Barcelona, Basilea, Ámsterdam, Dakar, Penang, Atlanta, Milán o Nueva York.\nColabora, entre otros medios, con Le Monde, Africa Report y Forbes Afrique. Ha recibido varios premios y becas, como la de la Fundación Magnum, y ha explorado la identidad y la realidad de su país con proyectos como Sisi Barra, Haabré, Resilientes o Awoulaba/Taille Fine. Parte de los trabajos de Choumali se pudieron apreciar, dentro de la serie \"translation\", en el pabellón de Costa de Marfil en la Bienal de Venecia. La exposición del Premio Pictet viajará en los próximos meses a Tokio, Zurich, Mónaco, Moscú y Lausana, entre otras ciudades.\nPuedes seguir ÁFRICA NO ES UN PAÍS en Twitter y Facebook.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Fotografía color", "Costa de Marfil", "Fotografía", "Pintura", "Premios", "África", "Artes plásticas", "Mujeres", "Eventos", "Arte", "Sociedad"], "newspaper": "elpais"}