{"id": "5bc017d2-0832-4ae6-7aca-e72719045e74", "content": "Hablando con los muertos\n\nEn El cine o el hombre imaginario (1956), Edgar Morin indagó en las raíces antropológicas del cine y descubrió que, de alguna manera, el cine siempre había estado ahí, desde el origen de los tiempos. No sólo porque la invención de los Lumière reproducía, en sus engranajes, los principios de la percepción humana, sino porque el cinematógrafo vendría a ser la consecuencia evolutiva de algo que había estado en los mismos orígenes de la cultura, cuando la humanidad aún intentaba articular su relación con el mundo a través del pensamiento mágico. En otras palabras, el cine podía ser un instrumento privilegiado en la comunicación entre la humanidad y lo invisible, entre el mundo de los vivos y el de los muertos: “Los muertos son ya dioses, y los dioses surgen de los muertos, es decir, de nuestro doble, es decir, de nuestra sombra, es decir, en última instancia, de la proyección de la individualidad humana en una imagen que se le ha hecho exterior”.\nEL CANTO DE LA SELVA\nDirección: Renée Nader Messora y João Salaviza.\nIntérpretes: Henrique Ihjãc Krahô, Douglas Tiepre Krahô, Iasmin Kropej Krahô, Raene Kôtô Krahô.\nGénero: docuficción. Brasil, 2018.\nDuración: 114 minutos.\nEl canto de la selva empieza con una conversación entre su protagonista, un joven de la comunidad indígena brasileña Krahô, y la voz de su padre muerto, que le insta a celebrar el banquete funerario que permitirá cerrar la larga etapa de duelo y, así, romper definitivamente sus ataduras con el mundo de los vivos. Las llamas que aparecen sobre la superficie del agua son la elegante paradoja que utilizan los cineastas Renée Nader Messora -aquí en su debut- y João Salaviza -en su segundo largometraje tras Montanha (2015)- para plasmar esa aparente imposibilidad de conciliar dos planos de realidad que el cine, como intuyó Morin, lleva en su propio ADN.\nPrimera película hablada en el dialecto de los Krahô, El canto de la selva construye su ficción a partir de las experiencias y la memoria de sus protagonistas, un poco al modo de Entre dos aguas (2018) de Isaki Lacuesta; método que exige a los cineastas canalizar el espíritu de Flaherty en su capacidad de mimetizarse con el entorno a través de un dilatado proceso de aclimatación. Las turbulencias del pasado político, el contraste entre la tribu y la ciudad y la desconfianza hacia las figuras chamánicas se infiltran de manera natural en este relato donde un joven se muestra dubitativo ante el deber sagrado que su cultura, y varios signos externos, le imponen. La película descubre la universalidad en la singularidad de los Krahô.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": ["Crítica cine", "Crítica", "Películas", "Cine", "Cultura"], "newspaper": "elpais"}