{"id": "5bc2dddf-f75e-4a88-43fb-79a488aaf8ed", "content": "Amancio Ortega dona 90 millones para construir siete residencias\n\nAmancio Ortega insiste en las donaciones con fines sociales. Con el eco aún del debate generado la pasada campaña electoral —entregó a la sanidad pública 310 millones de euros para la compra de avanzados equipos de detección del cáncer—, el fundador y máximo accionista del grupo Inditex hace un nuevo donativo a la Xunta de Galicia. Es el de mayor importe hasta el momento a la Administración gallega: 90 millones de euros; el presupuesto de siete residencias de mayores que la Fundación Amancio Ortega construirá en las principales ciudades (A Coruña, Ferrol, Lugo, Ourense, Pontevedra y Santiago de Compostela). Las entregará a la Xunta completamente equipadas y dotadas con servicios innovadores como unidades psicogeriátricas especializadas en el tratamiento del alzhéimer y otras patologías similares.\nLos siete centros, que pasarán a integrarse en la red pública gallega, ofrecerán 900 plazas (150 en Vigo y A Coruña y 120 en el resto) y supondrán la creación de 800 puestos de trabajo directos, según la estimación de la fundación.\nLa donación ha quedado plasmada este viernes con la firma de un convenio en un acto celebrado en Santiago de Compostela en el que han participado la vicepresidenta primera de la fundación, Flora Pérez Marcote, esposa de Ortega, y el presidente gallego, Alberto Núñez Feijóo, junto a la consejera de Política Social, Fabiola García.\nFeijóo ha defendido la colaboración entre el sector público y el privado. Mientras que el pasado mayo Unidas Podemos pedía que no se aceptasen las donaciones de los equipos oncológicos de la Fundación Amancio Ortega argumentando que los servicios públicos son un derecho y “no pueden depender de la caridad, del humor o la bondad con la que se levanten los multimillonarios”, el presidente gallego ha destacado que este modelo “es la llave del futuro” y evidencia que el servicio público “está en todas las capas” de la sociedad.\nEntiende además Feijóo que con esta donación “se desmiente a esa minoría que afirma que las empresas no invierten en el ámbito social\", con el fin de “enrocarse en el falso mito de un sector privado inhumano”.\nEntre 2012 y 2019 la Fundación ha entregado a la red pública gallega nueve escuelas infantiles, dos residencias y dos centros de día para mayores. Y en ese mismo período ha puesto a disposición de distintas instituciones un centro educativo y otro residencial para personas con grandes necesidades de apoyo así como dos centros residenciales para colectivos vulnerables.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Amancio Ortega", "Zara", "Inditex", "Residencias ancianos", "Filantropía", "Empresas textiles", "Tercera edad", "Textil", "Confección", "Empresas", "Industria", "Economía", "Sociedad"], "newspaper": "elpais"}