{"id": "5bc85d84-8500-4376-5f05-7b679393ae3c", "content": "De las calles de Malabo a la danza contemporánea\n\nEl día que la coreógrafa Luz Arcas llamó a la casa de Miguel para comunicarle que quería que bailara en su nuevo espectáculo de danza contemporánea, la foto de su abuela fallecida hacía 12 años se descolgó y cayó al suelo. “Estaba feliz”, cuenta Obiang Asumu, al que todos en Malabo (capital de Guinea Ecuatorial) llaman Jerry, pero a quien la Administración española, en una de esas piruetas burocráticas, rebautizó como Miguel Faustino cuando aterrizó el pasado junio en Madrid, tras seis largos meses de papeleo. Miguel volverá a ser Obiang en diciembre, momento en el que se le agota el permiso y terminan los pases de La domesticación, el nuevo espectáculo de danza contemporánea de la compañía La Phármaco, en los Teatros del Canal (Madrid), donde actuará desde este martes hasta el sábado con otros cuatro excelentes bailarines formados en la disciplina.\nJerry tiene 22 años, nunca ha ido a un conservatorio y es la primera vez que ensaya. “Al principio no lo comprendía: ¿actuar sin público?”, cuenta Abraham Gragera, la otra pata de la compañía. En las calles de Malabo se colaba en fiestas y bailaba para los invitados danza tradicional de su pueblo. Luego pasaba la gorrilla y lo que recaudaba quedaba en casa. No fue al colegio hasta los 14 años y sacaba dinero porteando con una carretilla. “Cuando llegó no entendía por qué había que ensayar y practicar. A él el espíritu lo posee cuando hay gente mirando”, dice Gragera. Jerry es autodidacta. Mientras su madre le reprendía por no ir a la escuela, su abuela le animaba a seguir danzando. “Mi madre no tiene dinero”, dice Jerry, que manda una parte de su salario a su familia.\n“Soy una persona simple, pero muy divertida. Soy un chico sano, no me gusta la fiesta y podrías pensar que no soy serio porque cuando hablo y me río me siento más libre. A veces el espíritu se marcha y no bailo bien. Otras, el señor Abraham me dice que le pida a mi espíritu que no sea tan impulsivo”, cuenta el bailarín que esta semana subirá a un escenario por primera vez y ejecutará una coreografía sobre la violencia neoliberal como nuevo ejército colonizador. Se mueve a ritmo de nocturno de Chopin, con improvisaciones de violín, la voz de los madrigales amorosos de Monteverdi, Bob Marley y techno para acabar la fiesta. Es un choque cultural contundente, hilado a la perfección.\nSu madre le dice que tiene tres cuerpos bailando en el mismo cuerpo y hay que verle en acción para entenderlo. No ha sido fácil controlar toda esa fuerza sin occidentalizar. Para empezar, la danza africana se baila para el público y Miguel siempre miraba fuera del centro. “Ha tenido que aprender a centrarse en el escenario”, cuenta Luz Arcas, que ha construido con Abraham esta primera parte de una trilogía con la que saltan al cuerpo actual y a los gestos contemporáneos domesticados por el capitalismo. En ese sometimiento de la figura humana la presencia de Jerry, en contraste con la de sus compañeros, es esencial. “Miguel tiene la capacidad de convocar a los espíritus. Mueve fuerzas y el verdadero arte hace eso. Él tiene ese don”, asegura Gragera.\n“He venido aquí para trabajar duro, no para dormir”, cuenta el bailarín. “La danza contemporánea me ha ayudado a poder hacer lo que quiera con mi cuerpo. No sabía lo que eran los estiramientos y ahora soy mucho más flexible. Quiero seguir aprendiendo”, comenta Jerry, al que están buscando una beca en el conservatorio o talleres de formación para que siga creciendo como bailarín aquí, a la espera del inicio de la gira del espectáculo el año que viene.\nDice que es el que más molesta de sus compañeros. Le gusta hacerles reír. Prefiere la jarana a sentirse solo, porque cuenta que no le gusta pensar mucho porque llegan los malos pensamientos. Se reconoce feliz con ellos. “Soy el más niño, tienen mucha experiencia. Yo les copio mucho”, cuenta.\nTodo lo que sabe de danza contemporánea es lo que ha aprendido en los ensayos. No le han puesto vídeos de grandes artistas o coreografías. Él no ha sido domesticado. Eso es lo que querían encontrarse Luz y Abraham cuando fueron a Malabo hace tres años. Montaron un casting en busca de personas que bailaran sin finalidad, con auténtica motivación y fueran autodidactas. Y allí estaba Obiang, un cuerpo sin contaminar por el estilo internacional occidental, que se cimbrea entre África y Europa. A la coreógrafa le interesaba más la concepción ingenua y la teatralidad acentuada de la danza de Miguel que tratarle como un souvenir exótico para turistas.\nAllá donde esté, la abuela de Jerry está feliz. Su madre también: su hijo se ha convertido en una figura famosa de Malabo. A la calle donde viven le han puesto un cartel con su foto para bautizarla, en una ciudad donde la danza es tan poco reconocida como los nombres de las calles. No quiere volver, quiere seguir aprendiendo y viviendo el sueño que acaba de estrenar. Tampoco quiere perder toda esa fuerza que necesita para desinhibirse en escena, así que seguirá sin cortarse las uñas de los pies que le dan la vuelta al dedo, hasta clavarse en su parte inferior.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Teatros Canal", "Colonialismo", "Capitalismo", "Bailarines", "Danza", "Salas teatro", "Emigración", "Teatro", "Migración", "Ideologías", "Artes escénicas", "Demografía", "Espectáculos", "Sociedad", "Política"], "newspaper": "elpais"}