{"id": "5bea68fa-8ce3-4a46-4712-8fa4b5576b6e", "content": "Roldán tensa el Pleno al acusar a Torra de “liderar un comando” y de blanquear a los terroristas\n\nLorena Roldán, jefe de la oposición y líder de Ciudadanos en Cataluña, se ha estrenado en el Debate de Política General acusando al president Quim Torra de \"liderar un comando\", banalizar \"el mal\" y  de \"blanquear a los terroristas\". La diputada ha lamentado el apoyo que Torra ha dado a los independentistas detenidos y ha acabado exhibiendo una fotografía del atentado que ETA perpetró en Vic en 1991 en la que se ve a un guardia civil herido con una niña en brazos. \"Traigo esta foto por si no la había visto. Ya hemos visto derramada demasiada sangre y donde puede llegar el odio y la ideología radical. Pida a sus comandos que paren antes de que sea demasiado tarde\", ha afirmado dando por hecho que los detenidos son terroristas y que Torra es su líder.\nEl discurso de Roldán ha entroncado con la visita que esta misma mañana Albert Rivera e Inés Arrimada han realizado a Vic para condenar los cánticos que se oyeron el lunes en algunas concentraciones independentistas contra las detenciones del lunes, en las que participaron Laura Borras y Elsa Artadi, en las que se insultó a los agentes. \"Un presidente normal saldría a condenar la violencia pero les ha defendido. Tenían planos y objetivos. Pero usted saca pecho de que tiene familiares a los CDR. Deje de azuzarlos\", ha afirmado.\nEl presidente del Parlament Roger Torrent ha llamado al orden dos veces a Roldán por haber afirmado que Torra era el líder de un comando y de que era un \"peligro público\". \"No se puede decir que el presidente de la Generalitat lidera un comando. No se pueden tolerar por respeto institucional y hacia todos nosotros\", ha afirmado. En su turno de réplica Torra ha calificado de \"irresponsabilidad colosal\" que se haga una asociación entre el independentismo catalán, terrorismo y ETA. \"Esa foto del atentado\", ha afirmado, \"no la tendría que haber exhibido nunca\".\nAlbert Rivera e Inés Arrimadas han acudido esta mañana a Vic coincidiendo con el inicio del Debate de Política General. Horas después, Cayetana Alvarez de Toledo, la única diputada del PP catalán en Madrid, aparecía en el Parlament para seguir la sesión desde los palcos destinados al público. La diputada ha adelantado en los pasillos que su \"deseo y voluntad\" es volver a ser candidata por Barcelona. La precampaña de las generales ha planeado toda la jornada desde que Ciudadanos ha anunciado que recurriría a la Junta Electoral para que Torra retire las pancartas en favor de los presos del Palau. Albiach, incluso, ha reprochado la actitud del PSC: \"Nos hubiera gustado que el hubieran tenido voz propia y hubiera hecho menos seguidismo de Pedro Sánchez. ¿Piensa señor Iceta que hay una solución para Cataluña de la mano de Rivera? \", ha dicho mientras el socialista negaba con la cabeza.\nEl debate ha reducido considerablemente sus decibelios con la intervención de Miquel Iceta. El socialista ha afirmado en un tono muy diferente que el Govern está desorientado y en quiebra. \"Es peor que lo que ocurre en el conjunto de España. Aquí ustedes tienen mayoría y no saben qué hacer con ella\", ha afirmado. Iceta ha recordado que Torra no ha aclarado qué hará el Govern cuando se conozca la sentencia y que es obvio que está dividido cuando uno de los socios coquetea constantemente con la formación de un Govern de concentración. \"Pero no solo lo decimos nosotros. El 55,8% de los catalanes, según el CEO, desaprueba su gestión y solo un 8% apoya la vía unilateral\", ha afirmado.\nJéssica Albiach, portavoz de los comunes, ha admitido que la situación en Cataluña y es excepcional y que precisamente por ello están dispuestos a negociar los Presupuestos. \"Este país necesita un giro social, verde y morado. Estamos dispuestos a asumir la factura electoral\", ha afirmado lamentando que Torra haya realizado un discurso \"triunfalista\" y negando la crisis. Albiach ha acusado al Govern de exhibir sin pudor su división pero ha instado a la responsabilidad de todos para desencallar la situación. Por ello, ha planteado una propuesta con una serie de puntos para dar una respuesta \"eficaz\" a la sentencia.\nEl Grupo Mixto, formado por la CUP y el PP, ha ofrecido sus tradicionales visiones antagónicas. El anticapitalista Carles Riera ha espetado a Ciudadanos que debe de estar en \"shock\" tras la exhumación de Franco y ha planteado tres ideas para responder a la sentencia: un acuerdo sobre la autodeterminación, la amnistía y una \"proclamación republicana\". El popular Alejandro Fernández ha vaticinado el fracaso del soberanismo y ha animado, de la mano de Ciudadanos, a levantar el constitucionalismo en Cataluña presentando una moción de censura. La formación naranja ha rechazado siempre esa posibilidad al recordar que carecen de los diputados suficientes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Quim Torra", "Ciudadanos", "Cataluña", "Partidos políticos", "España", "Política", "Lorena Roldán"], "newspaper": "elpais"}