{"id": "5bfde2c5-72e9-431a-47be-e8778a764ef0", "content": "Mingorrubio, cuatro franquistas y un funeral\n\nQuerían haber sido miles, pero no han sido más de 300. Los franquistas que se han dado cita esta mañana en Mingorrubio (El Pardo, Madrid) para recibir los restos del dictador Francisco Franco han dado rienda suelta a su fervor ultraderechista con muchos Cara al Sol, muchos viva Franco y mucho brazo en alto, pero más de uno ha lamentado no formar parte de una multitud. Todos tenían un amigo que quería venir, pero que al final no ha venido, y aún así han hecho oír sus gritos durante toda la mañana en una colonia acostumbrada a no ver ni a un alma y al silencio que envuelve al monte de El Pardo.\nEl que sí ha aparecido ha sido el ex teniente coronel Antonio Tejero, que ha obligado al dictador, muerto desde hace 44 años, a compartir protagonismo. Cuando el sol ha empezado a calentar una mañana que amaneció fría, el golpista ha hecho su aparición en la carretera que lleva al cementerio. \"Viva Tejero\", \"arriba España\", han gritado a su alrededor. \"¡Qué pena que no tengas 40 años menos!\", ha dicho otro. Pero él tiene 87, y en su andar lento, ajeno a la gresca montada entre los suyos contra la prensa —\"¡periodistas, terroristas!\"— apenas ha murmurado alguna palabra. \"¿Qué hace aquí?\", le han preguntado. “Está donde España lo necesita, como siempre”, ha contestado uno de sus acompañantes. \"Vamos, calma\", se le ha oído decir a él.\nHa sido el momento culmen de una mañana que ha dado para casi de todo a este grupo, difícil de describir por diverso. Había gente de todas las edades y condición, aunque algunos se quejaban de que las teles solo sacaban a los frikis, que por supuesto eran otros. A todos los unía lo mismo, la bandera del aguilucho, las canciones franquistas y la oración. Aquí lo de menos era ver qué pasaba porque, salvo un minuto de helicóptero y los coches de la familia Franco pasando, no se ha visto nada más.\nYa hacia el final de la mañana un cura se ha puesto a caminar entre la gente: \"¡El que quiera rezar, que venga!\". Era el padre David, que se ha subido a un banco del parque y ha comenzado a rezar un rosario, seguido por el resto. Estaba, ha explicado, \"invocando a todos los santos de España\" cuando alguien le ha dicho al oído que iban a abrir el operativo policial para permitir el acceso hacia el cementerio. \"La virgen nos ha escuchado y nos van a permitir pasar\", ha anunciado a los fieles. Una vez en el suelo, algunos le han besado las manos. \n\"Ale, guapa, viva Cristo y viva Franco\", se despedía una mujer por teléfono de una amiga que se había quedado en casa para verlo por la televisión. Otro grupo de mujeres ha tratado de calmar a Gloria Gómez, que estaba muy enfadada. \"Que te van a llevar gratis a casa...\", le ha dicho una en referencia  a la policía. \"Me indigna que toquen a los muertos\", ha explicado Gómez, profesora durante 41 años y residente en Mingorrubio.\nDe la puerta del número 4 de la calle de la Garita ha asomado una vecina, mujer de un ex guardia real, que con más de 40 años en el barrio ha reconocido que estaba muy entretenida con el ir y venir de gente. Por la calle de arriba ha aparecido Ana, que ha pedido que se la identifique con ese nombre ficticio y ha explicado que era hija de un escolta de Franco y llevaba en la colonia desde hace 58 años. Lo que en otro lugar podría resultar increíble, una reunión de nostálgicos del franquismo, en Mingorrubio, colonia construida durante la dictadura para los militares y sus familias, no ha llamado demasiado la atención. Ana se ha quejado de que había poca gente y por eso le ha pedido al cartero que se uniese al grupo. Santiago, “de aquí de toda la vida”, y con las tarjetas censales en la mano, se ha reído de la ocurrencia y ha seguido con el buzoneo.\nOtros han sacado unos altavoces para poner los grandes éxitos franquistas, que han unido a todos en un coro improvisado que ha puesto banda sonora a la llegada de la familia Franco a Mingorrubio (entonces sonaba Soy el novio de la muerte). Un grupo de andaluces, que se conocieron el año pasado en el Valle de los Caídos, ha alquilado un microbús y ha salido de madrugada de El Ejido (Almería) y Granada. \"Aunque Franco esté en una escombrera, no le faltarán nunca unas flores frescas\", ha dicho uno de ellos, José Ramón Medina, de 39 años, que nunca se pide un día en el trabajo, pero este jueves sí lo ha hecho. \nNo han sido los únicos que han viajado. Desde Rumanía directo a Mingorrubio ha llegado el padre Marius Visovan. “Vengo a mostrar mis respetos al general Franco, héroe de la lucha contra el comunismo”, ha explicado mientras cogía un croissant de azúcar que le ofrecían unas mujeres atraídas por el alzacuellos. Ha habido algunos insultos a la prensa, sobre todo con la llegada y la salida de Tejero, pero han sido los menos. También para el presidente en funciones, Pedro Sánchez, pero en general la gente estaba contenta por encontrarse con los suyos aunque se mostraba indignada si se les preguntaba. María José, sin embargo, se ha ido a su casa en El Pardo envuelta en lágrimas. “Hemos olvidado a Dios”, ha dicho sin consuelo.\nPasaban de las tres de la tarde cuando el operativo policial ha permitido el acceso a la carretera. El padre David, seguido por un centenar de personas, ha enfilado rumbo al cementerio. Les han impedido el paso, pero allí, más cerca de su dictador, han retomado el rosario.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}