{"id": "5c00bc70-a9a3-4405-67be-e5be81289f77", "content": "Liderar la transición energética\n\nUno de los aspectos más reseñables de las elecciones al Parlamento Europeo celebradas hace dos meses fue la relevancia que adquirieron en el debate aspectos como la protección del medio ambiente y la lucha contra el cambio climático. La incorporación de nuevas generaciones al electorado se halla entre los principales factores clave que explican este fenómeno. Así, en Alemania, un 35% de los menores de 30 años ha votado a grupos verdes, y otros países han registrado una tendencia similar. Como en tantas ocasiones, el empuje de los jóvenes está contribuyendo a la movilización del resto de la sociedad.\nAcelerar la transición energética (19/01/2018)\nUna nueva política energética (06/11/2011)\nLa nueva presidenta de la Comisión Europea, la alemana Ursula von der Leyen, ya ha anunciado que la política climática será uno de los principales pilares de su mandato: en sus primeros 100 días presentará un Pacto Verde Europeo, y se ha comprometido a que Europa sea el primer continente neutro en carbono en 2050. Para ello, prevé aumentar el objetivo de reducción de emisiones a 2030 desde el 40% actual hasta el 50% o incluso el 55%, potenciando la inversión pública y privada y convirtiendo al Banco Europeo de Inversiones en un auténtico banco climático.\nLa sostenibilidad energética no puede quedar sujeta a las disputas partidistas. Debe tratarse como una auténtica cuestión de Estado sobre la que los ciudadanos, más allá de sus ideas políticas, esperan y reclaman comportamientos responsables por parte de los políticos, las instituciones y las empresas.\nEl Gobierno español ha mostrado una firme determinación en su voluntad de aprovechar el potencial que supondría para nuestro país asumir un papel de liderazgo en esta transición. Así se puso de manifiesto hace pocos meses en la presentación del Marco Estratégico de Energía y Clima, que apuesta inequívocamente por el desarrollo de las renovables y la eficiencia energética. La ambición y el rigor de este Marco han sido reconocidos por la Comisión Europea, e instituciones del prestigio de la European Climate Foundation lo han valorado como el mejor de entre todos los publicados por los Estados miembros.\nLos costes de las instalaciones fotovoltaicas y eólicas han bajado entre el 50% y el 65%, y seguirán bajando en el futuro\nAunque el desafío es enorme, y la urgencia por acometerlo es cada vez mayor, las tecnologías que permiten avanzar en la descarbonización, en particular las energías renovables, han evolucionado mucho más rápido de lo que se podía esperar hace apenas unos pocos años. Los costes de las instalaciones fotovoltaicas y eólicas (tanto marinas como terrestres) se han reducido entre el 50% y el 65%, y la previsión es que sigan disminuyendo en los próximos años. Diversos trabajos de investigación indican que, ya para 2030, el mix eléctrico más eficiente y de menor coste en un país como el nuestro incluiría entre un 70% y un 80% de generación a partir de fuentes renovables, en sintonía con los objetivos del Plan Nacional de Energía y Clima.\nLos avances tecnológicos están permitiendo también extender los usos de la electricidad, beneficiando a los consumidores en términos de fiabilidad, costes y emisiones. Son, en este sentido, destacables los sectores del transporte (que constituye un 42% del consumo energético final) y la generación de calor (que supone un 31%). El precio de compra del coche eléctrico se igualará al del vehículo de combustión interna antes de 2025, y su coste de operación y mantenimiento es ya muy inferior. Por su parte, la climatización residencial a través de bombas de calor está cada vez más extendida debido a sus innegables ventajas. Ambas soluciones son, además, entre tres y cuatro veces más eficientes energéticamente que otras de origen térmico.\nPara avanzar en esta senda es necesario establecer condiciones que permitan a todas las tecnologías competir sin distorsiones. Debe acometerse una reforma del sistema tributario, para que emita señales adecuadas que reflejen los impactos ambientales. Esta modificación supondría eliminar de la factura eléctrica los costes ajenos al suministro —que duplican hoy su importe—, en especial los impuestos de carácter meramente recaudatorio, y hacer explícitos los costes medioambientales que provocan los combustibles fósiles.\nAsimismo, distribuir este flujo creciente de energía de origen renovable con los máximos estándares de seguridad, eficiencia y calidad requerirá reforzar y dotar de mayor inteligencia a las redes eléctricas, integrando soluciones como el almacenamiento y ofreciendo a los consumidores la posibilidad de elegir con una mayor proactividad las opciones que mejor se adaptan a sus necesidades. Para ello, es esencial contar con un marco regulatorio estable y razonable, que resulte atractivo para atraer la inversión en unos mercados de capitales cada vez más globales.\nLa necesidad de cumplir con los objetivos climáticos en unas condiciones asumibles en términos de plazo y coste sitúa a la electrificación de la economía en el epicentro de la solución. Con ello, no solo contribuiremos a la reducción de las emisiones de gases de efecto invernadero, sino también a revertir la contaminación del aire, especialmente en las grandes ciudades.\nEs necesario establecer condiciones que permitan a todas las tecnologías competir sin distorsiones\nLos últimos estudios confirman que el avance hacia un modelo energético plenamente sostenible tendrá efectos muy positivos para la economía y la sociedad españolas. La inversión media prevista de unos 10.000 millones al año en nuestro país generará más de 120.000 puestos de trabajo, afectando positivamente al consumo y la generación de riqueza. Tan solo Iberdrola está invirtiendo ya hoy en España a un ritmo superior a los 1.500 millones anuales, y tenemos planes para incrementar este importe en el futuro próximo.\nEsta inversión reducirá el coste del suministro, aprovechando el potencial de las energías más limpias, y permitirá una bajada sustancial de las importaciones de hidrocarburos —que en 2017 lastraron nuestra balanza de pagos por más de 25.000 millones de euros—, sustituyéndolas por fuentes autóctonas y reduciendo la dependencia energética y los riesgos asociados.\nNos hallamos ante el reto de situar a España y a sus pequeñas, medianas y grandes empresas a la cabeza de un sector básico cuya transformación debe afrontarse sin demora en todo el mundo. La transición energética es imparable a nivel global, y aquellos que logren liderarla podrán aprovechar una oportunidad única. Es perfectamente posible poner en marcha este proceso conjugando los intereses de todos los sectores sociales si actuamos con valentía y evitamos caer en la trampa de quienes se escudan en el catastrofismo para defender sus intereses a corto plazo.\nAfrontar con éxito una transición de esta magnitud requiere llevar a cabo un importante ejercicio de planificación, pero también tomar medidas de forma inmediata. Es necesario contar con objetivos a medio y largo plazo y establecer políticas que den seguridad regulatoria a todos los agentes. Es esta una estrategia transversal, pero en la que el área de transición ecológica debe asumir la iniciativa y la coordinación.\nPodemos consolidarnos como país líder en la transformación hacia un sistema energético sostenible, contribuyendo al mismo tiempo al cumplimiento de los ODS, ese programa global establecido por Naciones Unidas para alcanzar un mundo más saludable, próspero e inclusivo. Y ello situará a España, a su vez, en la vanguardia de la economía mundial en un sector que genera riqueza, empleo y calidad medioambiental en beneficio de todos. Es, sin duda, una oportunidad que no debemos dejar escapar. Es futuro y es prosperidad.\nIgnacio S. Galán es presidente de Iberdrola.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/01/2019, 19:01:45", "tags": ["Opinión", "Energías renovables", "Problemas ambientales", "Economía", "Fuentes energía", "Medio ambiente", "Energía"], "newspaper": "elpais"}