{"id": "5c066ef8-87cf-457d-5b20-e210bb5ce31d", "content": "Mateo Feijóo: “Cada vez más el ocio se apodera del espacio crítico y de pensamiento”\n\nEn los tres años que lleva como director de las naves teatrales del Matadero de Madrid, Mateo Feijóo (Geres, Portugal, 1968) no se ha apartado ni un milímetro de su proyecto de convertir esos espacios en un vivero de creación contemporánea. Su continuidad está en el aire, pues su contrato termina en septiembre con opción a prórroga y el nuevo Ayuntamiento debe decidir si mantiene su apuesta o cambia el rumbo.\n¿Qué le llevó a las artes escénicas? Nada en especial. He tenido la suerte de transitar por diferentes formas de expresión artística desde que era niño.\n¿Cuál es la última obra teatral que le ha gustado? La palabra “gusto” no es la más acertada. La última pieza que me ha puesto en tensión ha sido Ghost, de Miet Warlop.\n¿Y su favorita de todos los tiempos? No hay una favorita, hay muchas en diferentes momentos, pero de repente recuerdo Persephone, de Bob Wilson, en aquel momento me impactó.\n¿Se ha salido alguna vez de una función a medias? No muchas, pero sí, aunque tengo una gran capacidad de aguante.\n¿Qué obra ajena le habría gustado haber firmado? Muchas… La primera que se me ocurre: Los diez mandamientos de Christoph Marthaler.\n¿Hay algo que odie del teatro? No odio nada, pero no me gusta la inmovilidad, la cosificación, la verdad absoluta, la repetición como forma institucionalizada y estática.\nSu proyecto en Matadero es una clara apuesta por las nuevas tendencias escénicas. ¿Cómo imagina el teatro del futuro? Me cuesta imaginar el teatro del futuro, cada vez más el ocio y el entertainment se apoderan del espacio crítico y de pensamiento. Me gustaría imaginar un futuro en el que la libertad de acción, el deseo y la necesidad perdidos sean el centro de la acción.\n¿Qué libro tiene en su mesilla de noche? En la mesilla de noche, ninguno; en la mochila, Os Maias, de Eça de Queirós, que releo, y El viaje inútil, de Camila Sosa Villada.\n¿Alguno que no pudiera terminar? El Ulises, de James Joyce.\n¿Qué canción escogería como autorretrato? Uf, difícil. Tal vez porque he crecido con ellas: Oração ao Tempo, de Maria Bethânia, y Águas de Março, de Elis Regina.\nRecomiéndenos una película basada en una obra teatral o en el mundo del teatro. Vania en la calle 42, de Louis Malle.\n¿Qué está socialmente sobrevalorado? La imagen. El consumo, la procedencia social.\n¿Qué encargo o puesto no aceptaría jamás? Cualquiera que fomente la pérdida de libertad y falta de respeto del ser humano.\n¿A quién le daría el Premio Nacional de Teatro? Pues, sinceramente, no lo sé.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Centro Internacional de Artes Vivas", "Centro Cultural Matadero", "Salas teatro", "Centros culturales", "Instituciones culturales", "Teatro", "Artes escénicas", "Espectáculos", "Cultura"], "newspaper": "elpais"}