{"id": "5c1d948b-df75-443c-79f4-d55c36a25ec5", "content": "Magrudis pudo distribuir 110.000 kilos de carne desde diciembre de 2018, cuando conoció que tenía listeria\n\nLa asociación de consumidores Facua, que ejerce como acusación particular en la causa contra los dueños de Magrudis, responsables del mayor brote de listeriosis registrado en España, calculan en 110.000 los kilos de carne que la empresa sevillana pudo haber distribuido desde diciembre de 2018. Entonces tuvo constancia de que uno de sus lotes, etiquetado el 20 de ese mes, estaba contaminado con listeria. Su portavoz, Rubén Sánchez, ha recordado que esta semana pedirán a la juez que dirige el procedimiento que amplíe la investigación a otros supuestos implicados en lo que la propia instructora califica como “trama organizada”, entre ellos la mujer del dueño de la cárnica, José Antonio Marín Ponce, en prisión desde el pasado jueves junto con su hijo mayor, Sandro.\n“No sabemos cuántos lotes de sus distintos productos estaban contaminados desde esa fecha”, ha señalado Sánchez. En sus tres meses de actividad, entre mayo y mediados de agosto, cuando el Ayuntamiento de Sevilla ordenó la paralización de toda su producción como consecuencia de la alerta sanitaria, Magrudis habría comercializado 39.211 kilos de carne. En la web sobre la gestión de la alerta de la Junta de Andalucía, la Consejería de Salud constata que la empresa ha retirado 6.800 kilos de sus elaborados contaminados.\nGracias a las grabaciones que la Guardia Civil realizó sobre las llamadas telefónicas entre los miembros de la familia Marín, se averiguó que los propietarios sabían que uno de sus lotes de 20 de diciembre de 2018 había dado positivo en listeria. Así se lo confirmaba Marín Ponce a su hermano en una conversación del 12 de septiembre de este año. En ella reconocía que tomó pruebas de ese lote tras recibir una alerta de una intoxicación en Huelva, pero que “retiró el producto y ya está porque eran pocos kilos”. El dueño de facto de Magrudis también afirma que a los laboratorios solo les pidió la prueba que había dado negativa. Esas son las muestras que el dueño de los laboratorios Microal puso en conocimiento de la juez.\nEl pasado jueves, la juez instructora ordenó prisión provisional sin fianza para Marín Ponce y su hijo mayor, Sandro, por un delito contra la salud pública, tres de homicidio imprudente, dos lesiones al feto con resultado de aborto y lesiones por imprudencia grave. En el auto, la magistrada entiende que los detenidos formaban parte de una “trama organizada”, en la que Marín Ponce era “el jefe” y que, cuando no estaba presente, eran sus dos hijos, el primogénito y Mario —en libertad con cargos-—quienes “tomaban las riendas del negocio”. El brote de listeriosis de España ha causado tres muertes, al menos siete abortos y ha afectado a más de 200 personas en todo España.\nOtros denunciantes, como la asociación Defensor del Paciente, cuyos escritos se han sumado a la causa, han pedido que se investigue también a la Junta de Andalucía y al Ayuntamiento de Sevilla por su responsabilidad en la gestión del brote y en la protección de la salud pública. Facua, la impulsora de la querella que ha llevado a la detención de los propietarios de Magrudis, aún está estudiando si va a incluir a las administraciones públicas, pero hoy ha confirmado que va a pedir que se cite a testificar a la mujer de Marín Ponce y madre de sus hijos, ya que en 2017 fue quien estuvo presente en la última inspección que realizó el Consistorio hispalense en sus naves. “No descartamos más nombres”, ha señalado su portavoz.\nEl martes, la Guardia Civil detenía también a la cuñada del dueño de Magrudis, Isabel María Rodríguez Jiménez, que fue administradora única de dos empresas vinculadas con el sector de la alimentación y los embutidos, en las que Marín Ponce figuraba como apoderado, y un comercial de la cárnica. Ambos fueron puestos en libertad con cargos a última hora de la noche. En las grabaciones practicadas a la familia, el hermano del cabecilla de la trama está siempre presente.\n Salud ha informado esta mañana de que solo quedan 10 pacientes hospitalizados vinculadas con el brote de Magrudis, dos de las cuales son mujeres embarazadas. No se han registrado nuevos afectados. Facua, por su parte, ha confirmado que 94 personas han pedido sumarse a su denuncia. La organización está comprobando que tengan la documentación que acredite que han padecido listeriosis vinculada a la cepa de La Mechá. La inexistencia de análisis que puedan corroborar la infección, sobre todo en aquellos casos anteriores a la detección del brote —el 15 de julio— o en el fin de semana inmediatamente posterior a la activación de la alerta, donde la saturación de las urgencias hizo imposible tomar muestras a todos los que acudieron con los síntomas, es uno de los escollos con los que las asociaciones denunciantes se están encontrando a la hora de poder gestionar las indemnizaciones.\nJuan Antonio Abascal, especialista en Medicina Preventiva y Salud Pública, Microbiología y Parasitología, explica que la listerioisis “al ser una intoxicación alimentaria, una vez que se pasa no deja recuerdo inmunológico”, por lo que aquellas personas que hubieran padecido síntomas, si no se les hizo un análisis en su momento, no van a poder probar por esa vía que tuvieron listeria. “Solo si hubieran guardado un cultivo de heces podría determinarse su presencia”, abunda. “Sin una alerta previa, normalmente, nadie piensa que una gastroenteritis con fiebre pueda deberse a la presencia de Listeria monocytogenes”.\nDesde Salud se asegura que los hospitales públicos están aplicando el protocolo a los pacientes que se presentan con síntomas y que lo han ampliado a las mujeres embarazadas asintomáticas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Facua", "Magrudis", "Listeria", "Asociaciones consumidores", "Listeriosis", "Intoxicación alimentaria", "Enfermedades digestivas", "Tribunales", "Intoxicación", "Sistema digestivo", "Andalucía", "Poder judicial", "Anatomía", "Enfermedades", "Consumidores", "Alimentación", "Empresas", "Medicina", "Industria", "Economía", "España", "Salud", "Sociedad", "Justicia"], "newspaper": "elpais"}