{"id": "5c1e4cd7-205b-4ae6-4aa2-28ff7edb12a4", "content": "Por qué el yoga está en la lista de Sanidad de posibles pseudoterapias\n\nEl pasado mes de febrero el Ministerio de Sanidad lanzó la campaña CoNprueba con el objetivo de informar a los ciudadanos frente a las pseudoterapias y las pseudociencias. 73 de las 193 técnicas analizadas han sido incluidas dentro de la categoría de las pseudoterapias, ya que no cuentan con ningún respaldo científico. Las 66 restantes aún están bajo evaluación. Entre ellas podemos encontrar el yoga. ¿Por qué esta disciplina ancestral se ha colado en esta lista? El departamento de Sanidad da una respuesta escueta: \"Se está evaluando para saber si tiene soporte en el conocimiento científico o evidencia que avale su eficacia y seguridad\".\nLo cierto es que esta práctica tiene cierto respaldo en la literatura científica. Desde la prestigiosa Universidad de Harvard se apunta a que \"promueve la salud física de distintas formas. Algunas incluso derivan en una mejor gestión del estrés\". Entre sus bondades ya corroboradas están la mejora de los dolores de espalda o la reducción de las molestias relacionadas con la artritis. También hay muchas otras que todavía están siendo objeto de estudio, como ayudar ante las migrañas, la osteoporosis, el equilibrio o la movilidad (estas investigaciones se encuentran en fases preliminares). Sin embargo, en la página web del Ministerio de Sanidad se indica sobre las técnicas en evaluación que el hecho de que puedan existir publicaciones relativas a estas prácticas no implica que estén respaldadas por el conocimiento científico ni que se avale su eficacia y seguridad.\n\"El yoga —como la música o los tratamientos secundarios con animales— aporta bienestar. Es una terapia complementaria y tiene evidencias que respaldan sus resultados como forma de relajación muscular con las asanas y para disminuir el estrés con la meditación\", reconoce Gerónimo Fernández Torrente, coordinador del Observatorio de las Pseudociencias de la Organización Médica Colegial de España, donde han elaborado un listado de terapias pseudocientíficas en el que se ha basado la campaña del ministerio. \"Siempre que sea bien utilizado no tenemos ningún problema\", aclara el experto.\nEl problema parece estar detrás de algunos de los lugares donde se imparten clases de yoga. La alerta surge por la frecuencia con la que los centros o instructores de yoga ofrecen o publicitan pseudoterapias, explica Elena Campos, presidenta de la Asociación para Defender al Enfermo de las Terapias Pseudocientíficas. \"Mientras se mantengan en el ámbito de la relajación, el bienestar o el ejercicio no hay ningún problema, pero a veces se convierten en vías de acceso a diferentes pseudoterapias y se les intenta atribuir capacidades que no tienen o no se les han demostrado\", dice.\nLas más comunes de estas terapias pseudocientíficas que se imparten en centros de yoga son —según explica la experta— \"la ayurveda [nombre con el que se denomina a la 'medicina' tradicional india] que se ofrece como terapia a través del consumo de determinados tipos de alimentos; la macrobiótica, que también es un tipo de dieta; o la osteopatía [técnica de manipulación del tejido muscular y óseo], que puede acabar causando problemas si la persona que lo realiza no tiene formación sanitaria\".\nMás allá de las mencionadas por la experta, una simple búsqueda en Google con las palabras \"yoga, terapias y Madrid\" nos da diversos resultados de centros en la capital donde se ponen en práctica otras pseudoterapias incluidas en la lista negra ministerial. Entre ellas figuran la técnica metamórfica, que es un tipo de masaje que asegura resolver distintos problemas de salud, o el aura soma, una supuesta terapia que asegura curar enfermedades a través de la luz y los colores.\nPor otro lado, el exotismo del yoga y el hecho de que esté de moda hacen que sea usado en varias ocasiones por charlatanes y embaucadores, según ha podido observar la Organización Médica Colegial de España. Por lo que, aunque no incluyen esta disciplina como una terapia pseudocientífica, sí lanzan una alerta: detrás de algunos centros se pueden encontrar movimientos sectarios que usen el yoga como forma de captación o incluso herramienta de manipulación psicológica. Un claro ejemplo es el de Baba Ramdev, un hindú de origen humilde que se ha hecho multimillonario asegurando que el yoga le curó una severa parálisis que padeció de niño.\nY el yoga no es la única práctica donde se ocultan embaucadores. La meditación, que también se encuentra en el listado de terapias en evaluación a pesar de contar con estudios científicos que la respaldan —como uno de la Universidad de Melbourne que apunta a que esta práctica puede ser útil para ayudar con problemas psicológicos como la ansiedad, la depresión y el estrés—, se trata de otra disciplina detrás de la que se esconden charlatanes y timadores. Hay clases de mindfulness que pueden ocultar estafas en formas de cursos, retiros y \"terapias sanadoras\" por precios desorbitados que superan los varios cientos de euros.\nEn definitiva, si en el centro al que vamos pretenden hacernos creer que esta disciplina tiene cualidades mágicas, nuestras alertas deberían saltar. Sustituir tratamientos principales de enfermedades con sesiones de yoga o curar el cáncer a través de la meditación no se encuentran en la lista de propiedades del yoga que han sido comprobadas por la ciencia.\nEn 2018, el barómetro del CIS reveló por primera vez los datos de consumo de pseudoterapias en España. El perfil de quienes acuden a ellas es, según explica Elena Campos, \"personas principalmente de ideología política de izquierdas, con mayor capacidad económica y un alto nivel de educación\". En cuanto al sexo y edad, son \"principalmente mujeres de entre 40 y 50 años\". Aunque, concluye la experta, \"todos somos susceptibles de caer en estas redes\".\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/20/2019, 19:01:45", "tags": ["Yoga", "Ejercicio físico", "Ministerio de Sanidad", "Medicina alternativa", "Gobierno de España", "Tratamiento médico", "Pseudociencia", "Gobierno", "Ministerios", "Deportes", "Bienestar", "Administración Estado", "Medicina", "Estilo vida", "Sanidad", "Salud"], "newspaper": "elpais"}