{"id": "5c247a54-cdbc-4161-68b9-4262f68139ec", "content": "El juez reactiva la euroorden contra Puigdemont\n\nNi Carles Puigdemont ni los otros seis líderes independentistas huidos de la justicia española se sentaron en el banquillo del Tribunal Supremo, pero la sentencia tendrá un efecto directo sobre todos ellos. El juez Pablo Llarena, el instructor de la causa que juzgó el procés, ha reactivado ya la las órdenes internacional y europea de detención contra Puigdemont por sedición y malversación de caudales públicos, según ha comunicado este lunes el Supremo, aproximadamente cuatro horas después de que se conociera la sentencia. De momento la euroorden solo se emite para el exlíder de la Generalitat; las del resto se estudiarán en los próximos días.\nLlarena retiró en julio de 2018 esa orden de arresto en el exterior después de que Alemania rechazara entregar al expresidente de la Generalitat por rebelión. Desde entonces el Supremo solo mantenía activa contra los fugados una orden nacional de detención, lo que implica que nada más podían ser arrestados en España.\nEl Supremo ha atendido así la petición de la Fiscalía para extraditar al expresident. Las autoridades belgas confirmaron a media tarde que habían recibido la orden de Llarena, que ahora deberá tramitar la Fiscalía de Bruselas. La intención es que los tribunales de los países en los que están los fugados se replanteen la entrega a partir de la sentencia, que ya recoge los hechos probados tras el juicio. Esto implicará, en principio, a la justicia de Bélgica (donde están Puigdemont y los exconsejeros Toni Comín, Meritxell Serret y Lluís Puig), la escocesa (por la exconsejera Clara Ponsatí) y la suiza (por la exsecretaria general de ERC, Marta Rovira, y por Anna Gabriel, expresidenta del grupo parlamentario de la CUP).\nPuigdemont ha comparecido esta tarde para valorar el alcance de la sentencia. En su discurso, ha llamado a los catalanes a movilizarse y “hacer sentir” su voz contra la sentencia, que ha calificado como “injusta” e “inhumana”. El expresidente ha pedido “convertir las elecciones del día 10 [de noviembre] en una manifestación masiva de rechazo y firmeza” contra la sentencia del Tribunal Supremo y a responder en las urnas “con más fuerza que nunca”. Puigdemont ha leído este mensaje en la delegación del Govern en Bruselas, junto a Comín, Serret y Puig.\nEl expresident ha cargado contra “aquellos que animaban al diálogo” y ahora permanecen “en silencio”, contra el Rey y contra las instituciones europeas, a las que acusó de “bailar al son que marca el Estado español” y de “privar” a varios líderes encausados o fugados de tomar asiento en el Parlamento Europeo. Bruselas, precisamente, rechazó este lunes valorar la sentencia del Supremo al considerar que se trata de un “asunto interno” español que debe resolverse de acuerdo con el ordenamiento constitucional.\nEl Gobierno de Pedro Sánchez, que quiere mostrar su firmeza en este momento, ha celebrado la reactivación de la euroorden porque cree que es \"oportuna y justa\", según fuentes de La Moncloa, y ha colaborado con la decisión en todo lo necesario a través de la Abogacía del Estado, informa Carlos E. Cué.\nPese a la solidez que otorga una sentencia emitida por el Supremo, la justicia española no tendrá fácil convencer a la belga de la pertinencia de extraditar a Puigdemont por el delito de sedición. Además de que es una figura que no tiene correspondencia clara casi en ningún código penal europeo, la estrategia del juez Llarena ya tropezó varias veces —en Bélgica y en Alemania— con las decisiones de tribunales que no veían en el comportamiento del expresident la gravedad de los hechos que la justicia española relataba.\nEl primer intento de lograr una extradición europea exprés lo inició la juez de la Audiencia Nacional Carmen Lamela en noviembre de 2017, pero quedó anulado un mes después. Al hacerse cargo el Supremo de todo el procés, Llarena decidió anular la orden emitida por la anterior instructora del caso. Ya entonces existía el temor de que Bélgica rechazase la entrega por este tipo penal, lo que habría obligado a España a juzgar solo por malversación. El ordenamiento penal belga incluye la rebelión, pero dentro de los delitos contra el orden público y con una horquilla de penas que van de un mes a dos años, si lo comete una sola persona, a entre cinco y 10 años si concurren varias personas y lo hacen armadas.\nEl delito que no existe como tal es el de sedición. El código belga lo cita como una conducta en el contexto de atentados o complots contra la monarquía o “la forma de Gobierno”. El texto enmarca este comportamiento en el capítulo de delitos contra la seguridad interior del Estado y prevé penas de entre cinco y 15 años cuando se cometen atentados, pero sin contemplar sedición como delito. Cuando el objetivo de estos atentados y complots sea “destruir o cambiar la forma del Gobierno o el orden de sucesión de la corona, o de hacer tomar las armas a los ciudadanos contra la autoridad real o las cámaras legislativas, recibirá una pena de 20 a 30 años de detención”. Resulta muy improbable que las autoridades belgas identifiquen la sedición que contempla el código español con este delito.\nTras ese primer intento de 2017, unos meses después (a finales de marzo de 2018) el Supremo emitió una segunda euroorden contra el expresident. El procedimiento se reactivó apenas unos días antes de que Puigdemont recalara en Alemania cuando viajaba desde Finlandia y transitaba en coche desde Dinamarca. La justicia española consideró apropiado tratar de frenar al exgobernante catalán en Alemania, un país que cuenta con un tipo similar al de rebelión —el de alta traición— en su ordenamiento penal, con la esperanza de que sirviera para extraditar al exmandatario por todos los delitos de los que se le acusaba. El mazazo propinado por los jueces del Tribunal Supremo de Schleswig-Holstein, que solo reconocieron la malversación, cegó esa vía.\nLa sentencia del Supremo vuelve a lamentar la decisión de ese tribunal germano, que define como \"expresión de lo que puede acabar con el principal instrumento de la cooperación judicial para preservar los valores de la Unión\".\nEl jarro de agua fría que también había supuesto la decisión de la justicia belga, que en el mes de mayo rechazó por un defecto de forma las euroórdenes contra el resto de prófugos refugiados en ese país, precipitó el final. Llarena decidió retirar todas las órdenes de extradición hasta que existiese sentencia. Pese a la llegada de ese momento, el camino no será fácil.\nLa condena por sedición ha supuesto, además, un cambio importante —aunque sin consecuencias prácticas relevantes— sobre la situación de suspensión parlamentaria de Puigdemont y de Comín. Ambos fueron suspendidos temporalmente como parlamentarios catalanes tras ser procesados por rebelión en aplicación del artículo 384 bis de la Ley de Enjuiciamiento Criminal, que prevé la suspensión automática para ejercer cargo público de los procesados por rebelión sobre los que se haya decretado la prisión provisional. Excluido ahora el delito de rebelión, Llarena ha pedido ya al Parlament que se revoque la suspensión del escaño.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Carles Puigdemont", "Sentencia Procés", "Extradiciones", "Juicio al Procés", "Tribunal Supremo", "Cooperación policial", "Referéndum 1 de Octubre", "Tribunales", "Bélgica", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Poder judicial", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Política autonómica", "Juicios", "España", "Proceso judicial", "Relaciones exteriores", "Política", "Justicia"], "newspaper": "elpais"}