{"id": "5c273852-a430-4b8e-5d0a-f61eb01373a4", "content": "Política y organización ministerial\n\nA raíz de las fallidas negociaciones para configurar Gobierno en España hemos contemplado como se especulaba, de manera creativa, con movimientos de competencias que pasaban de un ministerio a otro e, incluso, con hipotéticos ministerios nuevos. Ante estas transacciones un ciudadano puede plantearse dos posibles hipótesis. La primera, que la organización de la Administración General del Estado es dúctil y puede asumir con fluidez cualquier nueva arquitectura ministerial. La segunda, que a los políticos les importan más bien poco las dificultades y costes que puedan acarrear a la Administración sus iniciativas u ocurrencias y, por tanto, carecen de sensibilidad institucional. Podemos apostar que la mayoría comparte la segunda hipótesis y solo los ingenuos la primera. Vamos a plantear un análisis político y administrativo sobre la oportunidad o inconveniencia de que la política sea tan creativa con la organización ministerial.\nMadrid y Barcelona, un modelo cooperativo (23/05/2019)\nLas imposturas de la Administración (12/03/2018)\nLa corrupcíón es el problema (16/12/2017)\nEn primer lugar, hay que analizar la dimensión política para constatar una obviedad: la política está por delante y debe dominar a la Administración. El partido o los partidos que conforman un Gobierno deben poseer plena libertad y capacidad para poder traducir su programa electoral en una nueva organización ministerial y no conformarse con el modelo tradicional al uso. Si una determinada política es muy prioritaria requiere que se visualice institucionalmente en forma de ministerio y no solo con una secretaría de Estado. Tampoco hay que escandalizarse que un futuro Gobierno de coalición suponga un aumento de ministerios. No hay que pensar solo en la circunstancia que a más partidos en el Gobierno más políticos a los que hay que contentar con un cargo. Esto es cierto, pero sin olvidar que con más partidos en el Gobierno incrementan las prioridades políticas que hay que conciliar, entre otros mecanismos, en forma de ministerios.\nDurante los últimos 40 años en España, se han realizado muy pocas transformaciones en el mapa ministerial, más allá de algunos trasvases de competencias de un ministerio a otro o de la creación de nuevos ministerios que no suelen tener continuidad (Igualdad, Vivienda o Medio Ambiente). Pero la política cada vez es más compleja y debe atender nuevas prioridades y retos (inmigración, competitividad, cambio climático, desigualdad, inteligencia artificial, etcétera) y se encuentra con el embudo de la tradicional organización ministerial. En España solemos tener alrededor de 15 ministerios cuando en Francia o en el Reino Unido suelen existir entre 35 y 25 respectivamente. El modelo actual más innovador y celebrado de organización ministerial es el de Nueva Zelanda con 64 ministerios dirigidos por 25 ministros, que compaginan la dirección de varios ministerios. Este modelo permite atender, a la vez y al máximo nivel, variadas prioridades políticas en forma de proyectos.\nEl modelo administrativo favorece la autogestión de los funcionarios, bajo la tutela de los cuerpos del Estado\nEs curioso observar que los países que poseen más ministerios suelen ser los más subdesarrollados (hay una correlación entre un elevado número de ministerios y una cultura política clientelar) o bien un selecto grupo de países muy avanzados que se lo pueden permitir al poseer administraciones modernas y plenamente adaptables. En el caso de España, una opción sensata podría ser la de unos 20 ministerios, para poder conciliar los ministerios clásicos y consolidados con ministerios nuevos derivados de las prioridades políticas de cada momento.\nEn segundo lugar, hay que analizar la dimensión técnica y administrativa de la organización ministerial. La mayoría de especialistas aconsejan un modelo sencillo con pocos ministerios, con el objetivo de lograr una mayor transversalidad y unos menores costes organizativos y económicos. Se trata de una visión clásica de la Administración y es la que ha asumido la Administración del Estado. No hay que dejar de lado una concepción más moderna de las instituciones públicas que las conciba como más flexibles y adaptables, para que puedan absorber arquitecturas ministeriales variables y más amplias sin grandes problemas. Un modelo más fragmentado y complejo que sepa trabajar por proyectos que nazcan y desaparezcan con rapidez (una política puede ser muy relevante para un Gobierno, pero innecesaria para el siguiente), que opere de manera matricial y no solo de forma jerárquica. Además, con un modelo de gestión de los empleados públicos flexible, que permita trasvases de contingentes de una iniciativa política a otra e incluso que los funcionarios compaginen varios proyectos distintos a la vez.\nSi se opta por este modelo carecen casi de importancia los cambios ministeriales y su número entre un Gobierno y otro. La política posee autonomía real para impulsar las políticas públicas que desee sin tener las manos atadas por los corsés burocráticos. En cambio, un Estado donde la burocracia condiciona sus políticas es el reflejo de un país poco competitivo.\nLos cargos políticos suelen desatender los cambios en la Administración; reformarla no concede votos\nNecesitamos una Administración flexible, polivalente y cooperativa. Pero, desgraciadamente, este no es el caso de la Administración del Estado que responde a unos patrones añejos con lógicas feudales y corporativas. Con un modelo de gestión de recursos humanos barroco y obsoleto, que no admite ninguna innovación organizativa. Con una cultura de autogestión de los propios empleados públicos, por falta de dirección profesional, bajo la tutela de unos cuerpos de funcionarios que representan una concepción corporativa que debería haber desaparecido hace varias décadas. Con este modelo es evidente que cualquier transformación gubernamental en la organización ministerial es traumática y genera unos enormes costes organizativos y económicos. En este registro, plantearse cambios significativos es una frivolidad. Crear un ministerio de nueva planta puede demorase años antes que pueda operar con fluidez.\nEl problema profundo no reside ni en la política ni en la Administración sino en el punto de conexión en que ambas dimensiones deberían encontrarse para enriquecerse mutuamente. La política aporta legitimidad democrática y contribuye a que la Administración apunte hacia las cambiantes dianas que demanda la ciudadanía. La Administración aporta legitimidad tecnocrática y es el motor que facilita implementar las prioridades políticas. Pero en España la confluencia entre estas dos lógicas no enriquece a las instituciones, sino que las empobrece. Por una parte, los cargos políticos suelen desatender los cambios que precisa la Administración. Reformar la Administración no concede votos y puede ser una fuente de tensiones y conflictos. La política, frente a la Administración, adopta la lógica del avestruz y acontece lo indeseable: la Administración condiciona la manera de impulsar y hacer la política. Por otra parte, algunos empleados de la Administración tampoco lo ponen fácil: sindicatos desubicados que exigen privilegios y no razonables derechos laborales, resistencias corporativas que no quieren ceder sus fuentes de poder y rechazan salir de su zona de confort. Finalmente, una judicatura que bloquea cualquier intento de innovación mediante la interpretación más restrictiva del ya de por sí rígido marco normativo.\nSi deseamos Gobiernos modernos, diversos, horizontales y contingentes antes necesitamos una Administración pública que también sea moderna, diversa, flexible y libre de una burocracia enfermiza. Pero para ello hace falta que en algún momento un Gobierno, con amplitud de miras y generosidad institucional, decida impulsar la reforma de la Administración. Como hasta ahora no lo ha logrado ningún Gobierno monocolor quizás la oportunidad va a estar en los gobiernos de coalición que, más temprano que tarde, se van a tener que inaugurar.\nCarles Ramió es catedrático de Ciencia Política y de la Administración en la Universitat Pompeu Fabra.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/09/2019, 19:01:45", "tags": ["Opinión", "Reforma administración", "Ministerios", "Administración Estado", "España", "Administración pública"], "newspaper": "elpais"}