{"id": "5c2d3d16-524d-4164-66c3-e3918e1078b3", "content": "Jim Ratcliffe: “Me divierten el deporte y los desafíos extraordinarios”\n\nA un Kipchoge (nacido en un granero, en lengua Nandi), Kipchoge Keino, el héroe de México 68, se le considera el padre del atletismo keniano, que domina desde hace décadas las pruebas de fondo; a otro Kipchoge, Eliud Kipchoge, que vive en Eldoret, se entrena a las órdenes de Patrick Sang y recibe masajes de un compatriota que se formó en Cuba, no sería quizás exagerado considerarlo el padre de una nueva forma de entender el atletismo, el que financiado por emprendedores de carácter visionario busca antes que establecer récords atrapar la imaginación y la fantasía de la sociedad con su intento de fijar hitos deportivos.\nEl asunto les chirría a los viejos aficionados, escarba en sus contradicciones, pero, anuncian los que conocen el futuro, que esta manera disruptiva, la palabra de moda, de hacer crecer el atletismo, de lograr hablar con un nuevo lenguaje, y fascinar, es la única vía.\nEl camino del récord mundial de maratón según las normas de la IAAF tiene 111 años; el camino paralelo de la marca que cambia la historia y fija sus propias normas, dos.\nDespués del ensayo de Monza en mayo de 2017 (2h 25s), el golpe de Viena en octubre de 2019.\nEl primero lo financió Nike para demostrar que las zapatillas que fabrica son las mejores; el segundo, el millonario inglés Jim Ratcliffe, que dio 11 millones de dólares al mánager holandés Jos Hermens para que lo organizara todo con los atletas que maneja. En la puesta en escena del derribo de la frontera de las dos horas han trabajado más de 100 personas aparte de los que han corrido y a Ratcliffe le importa un pepino que la IAAF no reconozca la hora, 59m y 40s como récord mundial. Tampoco le quita el sueño saber si la federación internacional homologará alguna vez las zapatillas que usó Kipchoge, en la frontera del dopaje tecnológico por los extraordinarios retornos de energía que dicen que producen sus muelles.\n“Lo más significativo de la prueba es que las liebres eran algunos de los mejores atletas del mundo, deportistas acostumbrados a rivalizar entre ellos, no a ayudar a otro a conseguir una marca. Eso solo se ve en ciclismo, no se había visto nunca en atletismo. Y se han divertido haciéndolo. Me divierten dos cosas, el deporte y los desafíos extraordinarios”, dice el dueño de la petroquímica Ineos, dueño también de un equipo ciclista (y Froome, sin muletas, también está en el Prater) y del Niza de fútbol. “Y este maratón parecía imposible. Soy el hombre más feliz del mundo. La recta final de Eliud fue un momento glorioso”.\nRatcliffe, que habla como hablarían  un mecenas o un filántropo, no tiene en la cabeza financiar ningún otro desafío atlético, pero sí uno que considera más difícil que nada, lograr que el desafío británico recupere la Copa América de vela. “En 170 años no hemos conseguido ganarla”, dice. “Organizamos el primer desafío en 1871, lo perdimos y así estamos”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Team INEOS", "Equipo ciclista", "Atletismo", "Ciclismo", "Equipos", "Deportes"], "newspaper": "elpais"}