{"id": "5c332e7b-4129-4ed7-760a-ce631ea3ce0a", "content": "El K4-500 de Craviotto resurge con orgullo y consigue la plata\n\n“Cuando llegue el momento equis, vamos a dar un chupinazo que se van a cagar”, decía Saúl Craviotto el pasado mes de julio en Trasona, en las semanas previas al Mundial en las que el K4-500 vivía bajo lupa y con un montón de dudas e incertidumbres. Llegó el día equis, este domingo en Szeged y el barco capitaneado por Craviotto resurgió con orgullo. Consiguió una plata que hace dos meses parecía imposible y también el billete olímpico para los Juegos de Tokio. Era aquí en este Mundial o nunca; para esta prueba no existe el colchón del preolímpico. “Por fin, por fin”, exclama el cuatro veces medallista olímpico; mientras le gritan: “os habéis ganado una cerveza”. El K4-500, que cambió de integrante hace cinco semanas y trabajó contrarreloj para acoplar a Carlos Arévalo, ha conseguido una plata por detrás de Alemania, máxima potencia mundial, a la que llegó a estar por delante durante varios metros a mitad de carrera. “Me lo creí, me lo creí yo también que podíamos conseguir el oro. Han estado perfectos”, exclama Miguel García, el entrenador. 0,50 cedieron en línea de meta Craviotto-Arévalo-Cooper-Germade al cuarteto alemán. Terceros fueron los eslovacos, a 1,70.\n“Hemos competido muy bien para la presión a la que estábamos sometidos, estoy orgulloso de mis compañeros: de Marcus [Cooper] que ha tenido un año complicado por las lesiones; de Arévalo que lleva cuatro semanas montando con nosotros y que nos ha dado una inyección positiva. Estoy orgulloso de lo que hemos hecho en tan poco tiempo, nos hemos dejado la piel y ahora mismo estoy que no me lo creo, es la primera vez en mi vida que me clasifico para los Juegos a la primera [sin ir a la repesca]”, cuenta Craviotto mientras pide que le pasen una botella de agua. Cooper, su compañero, lleva una faja porque justo antes de salir para Hungría sufrió una sobrecarga en el oblicuo; durante el año también tuvo un problema en el pie. Tardaron semanas en diagnosticarle reuma.\n“Hemos conseguido salvar un año que empezó muy complicado…”, dice Rodrigo Germade recordando las sensaciones de la plata que cosecharon en el Mundial de Portugal en agosto de 2018. “Estábamos con cara de disgusto como diciendo ‘joder, una plata, tendríamos que haber ganado el oro’. Y ahora, viendo el año que hemos tenido y la parrilla de salida de esta prueba estamos muy contentos de haber defendido el segundo puesto”, añade.\nLa presión que había alrededor de este K4-500 [en la Federación lo veían todo negro y presionaban para cambiar algún integrante] la ha transformado Arévalo en algo positivo. “Me ha ayudado a concentrarme y la alegría ha sido inmensa por toda la rabia liberada. Ha llegado el momento de disfrutar porque la presión ha sido enorme: un mes de acoplamiento y llegas aquí con la incertidumbre de lo que va a pasar porque al final entrenamos para nosotros mismos en Trasona”, cuenta el que quedó excluido de los Juegos de Río, se alistó en el Ejército y ahora celebra el pase a Tokio. “La ilusión de mi vida”, dice. “Es una pasada lo de hoy, lo hemos dado todo, hemos hecho un regatón. Es una plata que nos sabe a oro después de una temporada un regular”, apunta Cooper que ni menciona sus lesiones. Es su forma de ser, nunca dice nada.\nEl camino que ha llevado este K4 a esta plata y a la clasificación para Tokio ha sido complicado. Y así lo reflejaba Craviotto, el capitán, hace pocos días en un post en Instagram. “Me siento muy orgulloso de vosotros, compañeros. Sólo Miguel [García, el técnico] y nosotros sabemos lo que hemos pasado las últimas semanas para sacar esto adelante, así que vamos a dejarnos el alma y a por todas”, escribió. Toda una declaración de intenciones para alguien que, con 34 años y cuatro medallas olímpicas, sigue teniendo intacta su motivación. Aspirar a igualar a David Cal (con cinco) en Tokio 2020 pasaba por aquí, por Szeged, y por esta cita que otorga las plazas olímpicas. Para Craviotto era el último escollo también para ser abanderado en los próximos Juegos.\nY se ha dejado el alma, porque no sabe competir de otra manera. El jueves, en las series, salió del agua como un león. La estrategia era asegurar el pase a la semifinal sin desfondarse, sin consumir todo el depósito. Pero eran tantas las ganas de estrenarse en este nuevo K4-500 que nadie hizo caso a la estrategia. “Mejor no hablo eh”, les regañaba, a su manera, García, el técnico, el jueves por la tarde cuando bajaron de la piragua. “Íbamos bien Miguel, íbamos bien”, le respondían todos. El sábado ganaron su semi, con una salida peor que la de las series. Craviotto acabó vomitando al final de la prueba. “Me dan arcadas, tengo que caminar un poco”, decía antes de esconderse de las cámaras. “Es normal esto, es del subidón de lactato; nos suele pasar”, explicaba Arévalo a su lado. Los demás preguntaban a Cooper cómo iba de lo suyo. Se jugaban mucho: el pase olímpico y demostrar que habían dejado atrás todos los problemas de 2019.\nY no fue fácil. El K4-500, el buque insignia del piragüismo español, era el favorito a todo en 2018 cuando echó a andar con Craviotto-Toro-Cooper-Germade. Ganaron a Alemania en la Copa del Mundo de Duisburgo; fueron plata en el Europeo y plata también en el Mundial con un enorme margen de mejora. 2019 empezó con dudas, incertidumbres y malos resultados (quintos en la Copa del Mundo de Duisburgo, octavos en los Juegos Europeos de Minsk) que minaron la armonía del grupo. Como contaba su técnico, cada uno empezó a hacer la guerra por su cuenta. Cristian Toro se bajó el barco cuando quedaban menos de seis semanas para el Mundial. No tenía motivación y subirse a la piragua se había convertido en un suplicio, tal y como relató a este periódico. Los problemas que arrastraba Toro desde hace meses repercutían en el resto del grupo. Se había creado una espiral negativa. El equipo llegaba a los entrenamientos con la incógnita de cómo estaría ese día su compañero.\nCon la salida de Toro y la incorporación de Arévalo, el técnico empezó a trabajar contrarreloj para que el nuevo integrante se acoplara de la forma más rápida posible a la palada de Craviotto, el marca, el que marca el ritmo de la embarcación. Las sesiones de vídeos, análisis y ajustes se multiplicaron, dentro y fuera del agua. El suspiro de alivio que soltó García el jueves después de las series se oyó a kilómetros de distancias del canal de Szeged. La cara de liberación con la que paseaba este domingo buscando a sus chicos para darle un abrazo hablaba por si sola.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Aguas tranquilas", "Saúl Craviotto", "Carlos Arévalo", "Rodrigo Germade", "Marcus Cooper Walz", "Tokio 2020", "Piragüismo", "Juegos Olímpicos 2020", "Juegos Olímpicos", "Deportes acuáticos", "Competiciones", "Deportes"], "newspaper": "elpais"}