{"id": "5c35237f-f1b3-44b4-7715-2d7eadc4103f", "content": "Procesado el cura de Toledo que abusó de una menor durante cuatro años\n\nTras dos años y nueve meses de diligencias, el juzgado de Instrucción número 4 de Talavera de la Reina (Toledo) ha procesado al sacerdote que supuestamente abusó sexualmente de una menor durante cuatro años y le practicó un exorcismo durante el que intentó violarla. Los hechos que denuncia la supuesta víctima tuvieron lugar entre 2010 y 2014 cuando el cura era director espiritual en el colegio talaverano Hijas de María Nuestra Señora, donde estudiaba la menor. La denunciante tenía 14 años cuando, según su testimonio, el sacerdote José Luis Galán Muñoz comenzó a citarla en su despacho parroquial de la iglesia de San Ildefonso para abusar de ella mientras le decía que no tuviera miedo porque \"era lo que Dios quería\". La juez no ha tomado medidas cautelares contra el procesado, que ha rechazado las acusaciones. A pesar de que la joven (ahora de 23 años) afirma que Galán la agredió físicamente (también cuando supuestamente intentó violarla), la magistrada no le ha imputado al sacerdote un delito de agresión sexual. El juicio está pendiente de fecha. A comienzos de 2018 el arzobispado de Toledo abrió un proceso canónico contra el sacerdote, le prohibió oficiar misa pública y lo trasladó, como medida cautelar, al convento de Santiago Apóstol de Toledo como capellán. \n\"Me iba a un parque que está al lado de la basílica de la Virgen del Prado [en Talavera de la Reina] porque necesitaba estar sola. No me sentía bien. Me sentía sucia\", relata la denunciante en declaraciones recogidas en el auto, publicado a finales de octubre y al que ha tenido acceso este diario. En el relato de la supuesta víctima se entremezcla la tragedia de los abusos con los altibajos emocionales provocados por problemas familiares: sus padres se estaban divorciando porque la madre tenía una relación sentimental con el sacerdote. La supuesta víctima, aconsejada por su madre y sin saber su relación con el cura, buscó asilo espiritual con Galán. \"Nos cogimos confianza. Lo consideraba como mi segundo padre\", cuenta la joven sobre el acusado, al que conoció en 2010 durante una excursión escolar.\nEl mismo año que supuestamente comenzaron los abusos, la joven comenzó a padecer anorexia nerviosa. Desde entonces, la denunciante ha ingresado hasta 12 veces en urgencias por intentos de suicidio. En un informe médico que la joven incluyó en la querella se especifica que el trastorno alimentario y las ideas suicidas son producto de un síndrome de estrés postraumático originado por ciertos episodios \"terroríficos, impactantes o peligrosos\" que su mente ha bloqueado. Tras recibir terapia, la joven confesó que había sufrido abusos y los médicos le recomendaron que escribiera lo sucedido en unos cuadernos. \"Intenté forzarle para que no me tocase más, pero me agarró muy fuerte de las manos para que no pudiera moverme. Me dijo que hacer eso era un regalo de Dios. Era asqueroso, pero él quería que lo hiciera de nuevo y de nuevo... [No me acuerdo de más]\", escribió la joven. En el auto, la joven asegura que, durante las sesiones de acompañamiento espiritual, el cura también le daba bofetadas, la tiraba al suelo y le decía \"niñata\", \"no mereces la pena\", \"hija de puta\" y \"nadie te va a creer\". Durante uno de sus ingresos, el sacerdote le hizo una visita a la clínica y, según afirma la joven, le amenazó con que si \"lo contaba, la mataba\". \nA pesar de que la joven presentó junto a la querella dicho informe y fotocopias de los cuadernos, la juez que instruye el caso solicitó al Instituto de Medicina Legal y Ciencias Forenses de Ciudad Real y Toledo otra prueba pericial que certificase \"la compatibilidad y posible nexo causal entre los padecimientos psiquiátricos de la perjudicada y las agresiones sexuales denunciadas\". Las conclusiones fueron semejantes a las del primer informe médico: \"Estos padecimientos psiquiátricos son compatibles y se puede establecer relación de causalidad con haber experimentado acontecimientos traumatizantes, como pueden ser las agresiones sexuales continuadas en el tiempo que la víctima vivió en soledad durante años\".\nLa justicia tardó más de dos años en llamar a declarar a la joven. En la instrucción del caso, por la que han pasado ya tres fiscales, la madre de la supuesta víctima declaró contra ella y sostuvo que tanto los abusos como los intentos de suicidio eran una \"venganza\" por celos. No obstante, reconoce que la llevó para que el acusado y otro sacerdote le practicasen un exorcismo en 2014. Durante la segunda sesión del mismo, en la que se encontraba sola junto con el sacerdote, la joven relata que Galán intentó violarla, se defendió para evitarlo y este le pegó con un cinturón. Para realizar un exorcismo, según indica el código canónico, es necesario que el creyente acceda voluntariamente y que el obispo de su consentimiento para realizarlo. El arzobispado ha comentado a este diario que no tiene constancia de dicho exorcismo y ha preferido no hacer declaraciones hasta que haya una sentencia firme.\nA la espera de una respuesta del obispado\nCuando este diario destapó este caso el pasado marzo, varias fuentes de la diócesis indicaron que en junio de 2017 el arzobispado de Toledo apartó al sacerdote de la parroquia de San Ildefonso en Talavera a la de San Juan de la Cruz en Toledo como vicepárroco por la relación sentimental que mantenía con la madre de la niña. El párroco de San Juan explica que el procesado nunca llegó a incorporarse a la parroquia. El cura, antiguo secretario de estudios del seminario menor de Toledo en 2004, figura como profesor adjunto a cátedra en la web del Instituto Teológico San Ildefonso, aunque el centro afirma que no llegó a dar clase el pasado curso.\nDespués de denunciar los hechos ante la justicia civil, la joven escribió al papa Francisco y al prefecto de la Congregación para la Doctrina de la Fe. También les adjuntó la querella judicial como el primer informe psicológico que le habían realizado. El obispo de Toledo, Braulio Rodríguez, (conocido por encubrir varios casos de pederastia) abrió un proceso canónico, aunque la diócesis no ha informado de la fecha exacta. El 3 de enero de 2018, el arzobispado anunció en su boletín oficial que el nombramiento de Galán como capellán del convento de Santiago Apóstol de Toledo, pero no indicó los motivos. \nLas religiosas que dirigen el enclave religioso han afirmado a este diario que el sacerdote solo acude al edificio media hora al comienzo de la mañana, sobre las siete. Ese mismo enero y después de que el arzobispado apartase al sacerdote, el procesado ofreció un curso a varios presbíteros sobre \"la moral del amor esponsal, el sentido unitivo procreador y la vivencia de la virtud de la castidad\". En junio de ese año, el vicario general de la diócesis tomó declaración a la supuesta víctima durante la investigación previa. El arzobispado ha informado de que el caso continúa \"en el mismo estado\" que en junio: en investigación. Por lo que, de momento, se desconoce si el obispo abrirá un juicio eclesiástico por abusos contra el acusado.\nSi conoce algún caso de abusos sexuales que no haya visto la luz, escríbanos con su denuncia a abusos@elpais.es.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Pederastia", "Iglesia Católica española", "Toledo", "Abuso menores", "Menores", "Abusos sexuales", "Castilla-La Mancha", "Delitos sexuales", "Iglesia católica", "Grupos sociales", "Cristianismo", "Delitos", "Religión", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}