{"id": "5c399ee0-078c-4a59-5117-aa75ff9bb1a4", "content": "Los chinos tienen la bomba atómica\n\n¿Quién ganará? Es imposible que China derrote a los EE UU en una batalla solo comercial. Porque sus exportaciones al gigante americano duplican sus importaciones. Porque ostenta un superávit muy considerable. Y porque, en consecuencia, es muy sensible al pulso de la subasta de aranceles.\nIncluso aunque haya reorientado su principal factor de crecimiento del sector exterior al consumo interno, su relación comercial global sigue siendo clave para que su PIB aterrice suavemente desde crecimientos del orden del 9%, propios de los primeros 2.000, a los actuales, del 6%.\nAhora bien, esa ventaja teórica de Washington no se traduce en ningún beneficio para los norteamericanos. Contra las pretensiones de la Casa Blanca, sucede lo contrario. El déficit mundial de bienes y servicios de EE UU durante el primer semestre de este año no solo no se ha reducido en pleno fragor de la guerra comercial, sino que ha aumentado sensiblemente en el primer semestre: un 7,9%.\nSeguro que en alguna partida mejoró respecto a China, pero eso ha quedado compensado, para mal, al producirse un efecto de desvío de comercio, por el que las importaciones de productos baratos chinos, ya encarecidos, habrán sido reemplazadas por las de otros países asiáticos.\nY lo peor para Donald Trump es que su pulso comercial contra Beijing no tiene ya más recorrido. Si desde septiembre ejecuta su amenaza de alzas adicionales de aranceles a las importaciones chinas, el 96,7% de estas habrá quedado cubierto.\nClaro que eso perjudicará mucho a la economía china. Entre los aranceles ya aumentados a sus productos por 250.000 millones de dólares y los por venir sobre 300.000 millones, el impacto sobre su PIB alcanzaría, según fuentes financieras, un menor crecimiento de siete décimas, con lo que el gigante asiático bajaría por vez primera del listón del 6%.\nA cambio, la Casa Blanca deberá subvencionar infinitamente, como prometió, a los granjeros perjudicados por el desquite de no comprarles decretado por la Ciudad Prohibida: si Trump pretende ganar las próximas elecciones, eso es una ruina.\n¿Empate infinito, pues? La amenaza de una guerra de divisas superpuesta a la comercial sugerida por la reciente réplica de Beijing facilitando la depreciación del yuan rompe ese supuesto equilibrio. Aunque sea simbólica, porque fue modesta; porque se acompañó de la promesa de no incurrir en verdaderas devaluaciones competitivas y porque una guerra monetaria perjudicaría también a empresas y consumidores chinos de productos y servicios extranjeros.\nEs, en todo caso, un aviso. Un recordatorio de que Beijing dispone de la bomba atómica. El Banco Popular de China atesora 3,9 billones de dólares en reservas; de los cuales, 1,1 billones corresponden a bonos norteamericanos. Si vende parte de ellos a precio de saldo, arruina a EE UU (con riesgo también para él mismo, ese empate infinito). Ya en 2009 Hillary Clinton advirtió de que es muy difícil negociar \"con mano dura con tu banquero\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": ["Guerra comercial", "Xi Jinping", "Yuan", "Dólar", "Donald Trump", "Mercado divisas", "Comercio internacional", "Estados Unidos", "China", "Moneda", "Norteamérica", "Asia oriental", "Dinero", "Asia", "Medios de pago", "Mercados financieros", "Comercio", "América", "Finanzas"], "newspaper": "elpais"}