{"id": "5c445f02-6267-4a4b-53cb-fc448f15aa85", "content": "El PSOE obtendría más votos que la suma de PP, Cs y Vox en unas nuevas generales, según el CIS de Tezanos\n\nPSOE e Unidas Podemos con sus confluencias alcanzarían el 42% de los votos lo que, sin duda, les proporcionaría una clara mayoría absoluta en el Congreso\nEl PSOE sería el claro vencedor de unas nuevas elecciones generales si mañana se abrieran las urnas, con un 32,2% de los votos, de acuerdo con la intención de voto más simpatía que han dado los ciudadanos a la encuesta realizada por el CIS tras las autonómicas y municipales.\nEl sondeo del CIS de Tezanos ofrece un escenario en el que conjuga la intención de voto más la simpatía que el votante muestra por cada una de las formaciones políticas. Teniendo en cuenta estos dos parámetros, la encuesta concluye que en caso de nuevas elecciones, el PSOE 3,5 puntos más que lo logrado en el mes de abril. Este dato está en clara consonancia con las previsiones realizadas por el CIS en sus últimos barómetros.\nEl PP alcanzaría el 12,8% de las papeletas, es decir, casi cuatro puntos menos que en las elecciones de abril. Por su parte, Ciudadanos obtendría un 8,6% de los sufragios, mientras que Unidas Podemos y sus confluencias rozarían el 10% de los votos. Vox lograría únicamente el 3,5%.\nDe confirmarse estos datos, el PSOE obtendría un holgado triunfo muy superior incluso al resultado que conseguirían los tres partidos que conforman el bloque de centro derecha juntos (PP, Ciudadanos y Vox). Estas tres fuerzas sumarían el 24,5% de los sufragios, siete puntos menos que los que conseguiría el PSOE en solitario.\nLas dos fuerzas de izquierdas juntas -PSOE e Unidas Podemos con sus confluencias- alcanzarían el 42% de los votos lo que, sin duda, les proporcionaría una clara mayoría absoluta en el Congreso. \nEl CIS también pregunta a los ciudadanos para que respondan espontáneamente. En este caso, los socialistas mejorarían en un punto el resultado logrado en los comicios del 28-A.\nEl PP se situaría como segunda fuerza con un 11,6% de los sufragios, en tanto que Unidas Podemos con sus confluencias lograría un 8,9% superando así a Ciudadanos, que obtendría un 7,4%.\nLos datos de voto más simpatía que ofrece el sondeo ratifican el descenso de Unidas Podemos que descendería más de cuatro puntos respecto a los resultados del 28 de abril. No confirman sin embargo el incremento ligero que las encuestas pronostican para el PP. De acuerdo con el CIS, también los populares sufrirían de nuevo un bajón. Nada menos que cuatro puntos. Y lo mismo sucedería con Ciudadanos, que sufriría una auténtica debacle de más de siete puntos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCIS: Centro Investigaciones Socialistas", "date": "09/14/2019, 19:01:45", "tags": ["Encuesta CIS"], "newspaper": "elmundo"}