{"id": "5c48ac4c-21ef-41ca-41e7-639b928ef321", "content": "Verano de plomo en París\n\nEs el verano del plomo en París. Con la actualidad a medio gas y los políticos calentando motores para las municipales de 2020, el temor a la contaminación por el incendio de Notre Dame en la noche del 15 al 16 de abril copa la actualidad local. El diario Le Parisien ha llegado a hablar de “crisis sanitaria inédita”. Las obras están paralizadas desde el 25 de julio y el reinicio previsto se ha aplazado una semana, hasta el 19 de agosto. Las tareas de limpieza han empezado esta semana en las inmediaciones del templo. Por ahora no hay pruebas definitivas de que el exceso de plomo haya dañado la salud de los vecinos.\nEn las calles que rodean la catedral los turistas se siguen amontonando y sacándose selfis. Las ruinas son una nueva atracción. Un hombre vende dibujos de Notre Dame en llamas y el ejemplar especial de Paris-Match sobre el incendio se vende a 15 euros. El puente y las calles que conducen a la entrada están cerrados. El martes, primer día de la operación de limpieza, se veían hombres enfundados en monos blancos. Su misión es extender un producto por el suelo que debe servir para eliminar las partículas de plomo que cayeron al desplomarse la aguja y el techo del edificio gótico. La catedral contenía unas 500 toneladas de plomo.\n¿Motivo de alarma real? ¿O alarmismo? “No tenemos nada que esconder, desde el principio”, dijo hace unos días Anne Souyris, responsable de Salud en la alcaldía de París. “Hemos decidido que, al inicio del curso, las cosas habrán vuelto al orden y que la descontaminación debería ser una realidad para todas y todos los parisinos cuando regresen en septiembre”.\nGaspard Gantzer, candidato a la alcaldía de París, añade a EL PAÍS: “Si en unos años nos damos cuenta de que hay personas contaminadas con plomo por falta de precaución y previsión, todo el mundo se lo reprochará”. El candidato, como algunas organizaciones en defensa de la salud pública, reprocha al Estado y al Ayuntamiento falta de “anticipación”, “transparencia” y “honestidad” a la hora de afrontar la contaminación. Y pide que se hagan tests en universidades, comercios, parques y jardines, y que se ofrezca un análisis de sangre a los parisinos y a quienes en los últimos meses han transitado por la zona. “En materia de salud pública no podemos contentarnos con medias medidas”, añade el candidato municipal y portavoz de François Hollande cuando este era presidente de la República.\nLa Agencia Regional de Sanidad (ARS) detectó una polución “muy importante”, en la isla de la Cité, donde está Notre Dame y los alrededores de la catedral. También más allá de este perímetro. La amplitud del radio de polución llevó a las autoridades parisinas a cerrar temporalmente varias escuelas y a descontaminarlas.\nOtra medida han sido las pruebas de plomo a menores de siete años. Los niños y las embarazadas son las personas que corren mayor riesgo de saturnismo, enfermedad causada por la intoxicación por plomo.\nDe los 164 niños examinados, 16 han presentado entre 25 y 49 microgramos de plomo por litro de sangre, con lo que se sitúan en el “intervalo de vigilancia”. Dos han presentado más de 50 microgramos, el “nivel de declaración obligatoria”, que “no requiere una terapéutica particular, pero que implicará un seguimiento regular”, según la ARS. De estos dos, se ha acreditado que uno tenía un alto nivel de plomo en la sangre porque su apartamento contenía plomo ya antes del incendio. Su caso no tendría nada que ver con Notre Dame. Las causas del otro caso, detectado más tarde, no se han aclarado.\n“Es un problema que tenemos que tomar en serio sin caer en histerias. El lado alarmista es un poco caricaturesco, hay que encontrar un punto medio”, declaró en julio, refiriéndose a la salud de los obreros de la catedral, el arquitecto jefe de Notre Dame, Philippe Villeneuve. “Hay que chupar el suelo para enfermarse”.\nLa prioridad ahora en Notre Dame es doble, según el Gobierno francés. Primero, garantizar la salud de los obreros; segundo, prevenir “el riesgo de derrumbe”. En un comunicado, el Ministerio de Cultura recordó el miércoles que el objetivo de las obras iniciadas el 16 de abril, día en que se apagó el incendio declarado la víspera, no es “restaurar la catedral, sino evitar su derrumbe”. De ahí el ritmo acelerado de las obras, paralizadas para ultimar el dispositivo que debe mejorar la seguridad. La restauración no comenzará, como muy temprano, hasta primer semestre de 2020. El presidente Emmanuel Macron ha fijado un plazo de cinco años para reconstruirla. “Muy recientemente se produjeron nuevas caídas de piedra de las bóvedas de la nave como resultado del episodio de canícula”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Incendio Nôtre Dame", "Catedral Nôtre Dame París", "Catedrales", "Francia", "Patrimonio de la Humanidad", "Patrimonio eclesiástico", "Edificios religiosos", "Europa occidental", "Iglesia católica", "Patrimonio cultural", "Cristianismo", "Europa", "Religión", "Cultura", "Arte", "Medio ambiente"], "newspaper": "elpais"}