{"id": "5c491d17-7e7b-4964-79da-080b784c312b", "content": "Una diputada de Vox fuerza su expulsión tras ocupar los escaños de Ciudadanos en el Congreso\n\nVox trae la bronca al Congreso en una reunión de la Diputación Permanente, el órgano que cumple las funciones parlamentarias cuando no hay periodo de sesiones o las Cortes están disueltas, como ahora. Los diputados de extrema derecha decidieron este martes no respetar el sitio que les asignaron los servicios de protocolo de la Cámara, señalizado con carteles, y ocuparon un espacio en la primera fila que se había fijado para Ciudadanos. Estos, al verse desplazados, llenaron los escaños reservados para los ministros del Gobierno. La presidenta de las Cortes, Meritxell Batet, no lo permitió, Vox se rebeló y su secretaria general en la cámara, Macarena Olona, fue expulsada.\nEl primer y segundo requerimiento de Meritxell Batet no fueron atendidos por Vox, que insistió en quedarse en primera fila, y se resolvió tras el tercer intento cuando Ciudadanos se ofreció voluntariamente a cambiarse de lugar frente a la “falta de decoro” del partido ultra. El incidente terminó con la expulsión de la secretaria general del Grupo Parlamentario de Vox, Macarena Olona. Todos los grupos consideraron impropia la actuación de la formación de extrema derecha. La presidenta Batet zanjó el incidente con un reproche contundente al decretar la expulsión de Olona: \"\"Respete a la presidencia y al Congreso, esto es el Congreso, no es un circo\".\nLa diputada del partido de Santiago Abascal fue llamada al orden tres veces por Batet, lo que significa la expulsión de la sala. Pero tardó en obedecer a la presidenta y siguió hablando, sin que se la escuchara al tener el micrófono ya apagado por la Mesa, mientras mostraba fotografías de la reciente violencia en Cataluña y en particular de ataques a la policía. Esa actitud de Olona es inédita en el Congreso: hasta en las sesiones más tensas que se recuerdan ningún diputado se ha resistido a abandonar el hemiciclo cuando se lo ordena la presidencia. La ujier Paloma Santamaría, que se jubila ahora en noviembre a los 72 años, portera mayor del Congreso, fue la encargada de llevarse a Olona de la sala Constitucional y revelaba luego que después de 36 años en la cámara nunca había visto nada igual.\nOlona protestaba por la expulsión pero, sobre todo, por no tener opción de hablar de la situación en Cataluña tras la sentencia del procés y sobre las carencias que, según su criterio, padecen los agentes policiales para hacer su trabajo. Vox registró hace unos días una propuesta en el Congreso para declarar en Cataluña el estado de excepción. La Mesa le recordó que esa iniciativa no había sido siquiera calificada por el órgano de gobierno de la Cámara para ser discutida en su sesión de este martes como marca el reglamento. Lo mismo ocurrió con otra similar presentada este lunes por ERC, Junts per Catalunya y PNV. Ese debate se producirá, pero en la próxima convocatoria de otra Diputación Permanente.\nLos cuatro parlamentarios presentes de Vox abandonaron la sala y en la puerta denunciaron el comportamiento de Batet y que la presidenta si pudiera, en cambio, hacer declaraciones valorando positivamente la actuación del Gobierno en Cataluña en los días pasados. Cuando los diputados de extrema derecha dejaron la sala Constitucional donde se desarrolla la diputación se dirigieron a un ascensor entre risas por cómo se había producido el incidente.\nTras el enfrentamiento, salió inmediatamente de la sala la portavoz del Grupo Popular, Cayetana Álvarez de Toledo, para criticar duramente a Vox y recordar que su partido fue el primero que planteó la necesidad de aprobar una declaración de apoyo a las fuerzas de seguridad que a media mañana no había obtenido el apoyo del resto por diferencias sobre su contenido. Álvarez de Toledo tildó de “espectáculo pueril y lamentable” y de “exhibición colosal de demagogia, mala fe y electoralismo” la actuación de Vox.\nDe Cataluña se habló, no obstante, en esta Diputación Permanente, aunque no estuviera previsto en el orden del día. Porque otros diputados, de Bildu, Compromís, o Junts per Catalunya aprovecharon sus intervenciones sobre otros temas para denunciar que el Estado de las autonomías camina, según su visión, en retroceso tras la sentencia del Supremo y tras la actuación de la policía en los altercados violentos de estos días.\nLa Diputación Permanente ha aprobado este martes el decreto de desbloqueo de las entregas a cuenta de la financiación autonómica. Este decreto le valió al Gobierno en funciones acusaciones de electoralismo, pero la libranza de estos fondos –algo más de 4.600 millones de euros– resulta imprescindible para paliar la asfixia económica de las comunidades autónomas de régimen común, todas excepto País Vasco y Navarra. Varias autonomías se han visto obligadas a anunciar recortes de servicios básicos en las últimas semanas.\nNo era concebible que ningún partido se opusiera a aliviar las dificultades de las comunidades para prestar servicios esenciales. Esta medida ha tenido tropiezos que la oposición ha aprovechado. El Gobierno dijo inicialmente que no podía adoptarla al estar en funciones, con informes de la Abogacía del Estado. Sin embargo, otro dictamen posterior señaló lo contrario. El Congreso también ha debatido y aprobado el decreto con las compensaciones por los efectos que provocaron las riadas de septiembre y las ayudas al sector turístico tras la quiebra de la multinacional Thomas Cook.\nLa ministra de Hacienda, María Jesús Montero, anunció el pasado 9 de octubre la aprobación del decreto que liberará la entrega de estos 4.600 millones de euros para las autonomías, algo que evitará recortes presupuestarios en servicios básicos por problemas de liquidez. La financiación autonómica es fuente de conflictos entre Hacienda y los Gobiernos autónomos desde hace décadas.\nLa Abogacía del Estado, en un informe fechado el 27 de agosto, impedía a un Gobierno en funciones desbloquear los fondos de las entregas a cuenta a las autonomías para no reducir el margen de maniobra del siguiente Gobierno. Hacienda encontró una enrevesada rendija legal para sortear ese obstáculo: con la repetición de elecciones es muy improbable que haya un nuevo Gobierno en 2019, por lo que abonar esos 4.500 millones este año no comprometería al nuevo Ejecutivo que salga de las urnas el 10-N.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Diputación permanente", "Meritxell Batet", "Vox", "Sentencia Procés", "Partidos ultraderecha", "Congreso Diputados", "Referéndum 1 de Octubre", "Parlamento", "Ultraderecha", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Sentencias", "Cataluña", "Partidos políticos", "Ideologías", "Gobierno autonómico", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública"], "newspaper": "elpais"}