{"id": "5c51e652-8ce7-4797-79a7-965446400f93", "content": "Empleados pero autónomos\n\nCalifornia ha aprobado una ley dirigida a reducir drásticamente el número de falsos autónomos en la economía de plataformas, pero también en sectores tradicionales como el periodismo, el transporte y la venta de seguros, entre otros. Con esta normativa, se pretende poner fin al abuso de la figura del autónomo para encubrir una verdadera relación laboral, esto es, personas que trabajan como un empleado pero obligados a darse de alta como autónomos para que la empresa se ahorre cotizaciones y derechos laborales.\nLa nueva normativa pretende asegurar que solamente pueda considerarse como autónomo, sin derechos laborales, al titular de una genuina empresa. Es decir, que, a partir de su entrada en vigor, todos los trabajadores formalmente independientes que exclusivamente aportan mano de obra deberán ser considerados trabajadores y estarán cubiertos por la normativa laboral.\nCaben pocas dudas de que el principal objetivo de esta normativa es poner fin al uso masivo de autónomos para proveer servicios por parte de la nueva economía de plataformas. Y es California, donde está Silicon Valley, precisamente uno de los primeros Estados decididos a asegurar el cumplimiento de la regulación laboral a través de una nueva ley. Lo más curioso es que un estudio pormenorizado de la normativa existente revela que esta nueva ley no era necesaria. En efecto, la norma californiana solamente positiviza lo que el Tribunal Supremo de California ya aplicaba, a saber, la obligación de considerar trabajador laboral a todo aquél que no es titular de una estructura productiva relevante.\nNo obstante, a pesar de que el Supremo ya aplica estos criterios para reducir el abuso de los falsos autónomos, el legislador no ha permanecido al margen. Ha decidido convertir en ley esos criterios para amplificar la lucha contra el fraude y dar seguridad jurídica. Pero, sobre todo, para mandar un mensaje claro a las empresas, nuevas y tradicionales, consistente en que no pueden continuar eludiendo el reconocimiento de derechos básicos de los trabajadores como el pago del salario mínimo, el derecho a vacaciones, la prevención de riesgos laborales, etc.\nAdrián Todolí Signes es profesor de Derecho del Trabajo de la Universitat de València\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Falsos autónomos", "Uber", "Empleo autónomo", "Precariedad laboral", "Explotación laboral", "California", "Carsharing", "Apps", "Estados Unidos", "Norteamérica", "Empleo", "Telefonía móvil multimedia", "Vehículos", "Consumidores", "Software", "Telefonía móvil", "América", "Delitos", "Condiciones trabajo", "Empresas", "Trabajo", "Industria", "Economía", "Justicia", "Ciencia"], "newspaper": "elpais"}