{"id": "5c5a22b6-8663-477a-634e-906cee23477a", "content": "Arnaldo Otegi consolida el papel político de Bildu ante la creciente debilidad del Gobierno español\n\nLa izquierda 'abertzale' aspira a ser una fuerza determinante en el convulso escenario político. Apoyó la moción de censura que llevó al PSOE al poder, se abstuvo para intentar facilitar la investidura del líder socialista y permite (y vigila) el Gobierno socialista de Navarra\nArnaldo Otegi ya ha apostado a que si Pedro Sánchez gana las elecciones de mañana domingo no intentará un acuerdo de coalición con Pablo Iglesias. Un pronóstico que no encubre el público deseo de que a partir de mañana emerja en la política nacional un grupo cohesionado de partidos independentistas que añadirá aún más dificultades para la gobernabilidad de España en la próxima legislatura. \nA esa coalición difusa se ha volcado durante las últimas semanas Otegi, que estableció una hoja de ruta el pasado 25 de septiembre en la Declaración de Llotja de Mar que firmaron JxCat, ERC, la CUP y EH Bildu con partidos minoritarios como el BNG, Esquerra Valenciana o Més, esta última socio del PSOE en Baleares. Formaciones nacionalistas como el PNV y Compromís, que también reconocen el \"derecho a decidir\", decidieron no sumarse a este proyecto de largo recorrido.\nOtegi ratificó el pasado mes de mayo que la izquierda abertzale -sector que controla EH Bildu- ha dejado de lado sus fobias sobre las Cortes y se ve con fuerzas como para presionar desde el corazón mismo del Estado para la ruptura del mismo. El líder de EH Bildu mantiene la reivindicación de la independencia de Euskadi como prioridad política y social con una participación institucional normalizada que ha garantizado a su organización poder político, recursos económicos, un respaldo electoral estable y una creciente influencia más allá del País Vasco y Navarra que Otegi cuida personalmente.\nLa coalición abertzale se ha encargado de estar en los principales acontecimientos políticos nacionales de la era Sánchez. Apoyó la moción de censura contra Mariano Rajoy que aupó al PSOE al poder y se abstuvo en la investidura de Pedro Sánchez del pasado verano, como gesto para favorecer la formación al fin de un Gobierno socialista. Más aún, su abstención ha sido determinante para que el PSOE se hiciera con el poder en Navarra, impidiendo gobernar al constitucionalismo con un pacto con el nacionalismo y con Podemos que EH Bildu se encarga de vigilar y condicionar día a día.\nEH Bildu, la estructura política que controla Otegi, se ha convertido en el pegamento de la estrategia política unificada que las fuerzas soberanistas de media docena de comunidades autónomas plasmaron en un manifiesto de cinco puntos. El compromiso suscrito por esas fuerzas en plena resaca de las movilizaciones tras la sentencia del Tribunal Supremo contra responsables del proceso independentista va más allá del rechazo al fallo judicial, la petición de la libertad de los condenados, la reclamación del \"derecho a decidir\" y las descalificaciones como la \"imposibilidad de una plena democratización del Estado\" del que forman parte. Los partidos soberanistas se comprometen a \"unirse\" para lograr el derecho de autodeterminación en sus respectivas comunidades autónomas.\nEste debe ser para Otegi el punto de partida de un nuevo Congreso en el que los partidos soberanistas se sienten, juntos, más fuertes que nunca. Dentro de EH Bildu corre una estimación electoral cargada de intencionalidad política en la que se otorga la bloque del PSOE y Podemos 155 escaños y otros 155 para el configurado por PP, Vox y Ciudadanos. El futuro político de España dependería, según esas estimaciones, en la capacidad del grupo de la Llotja de Mar de presionar con los 30 diputados que aspiran a tener. El líder de EH Bildu, de hecho, ha cerrado la campaña electoral apelando a su electorado para que vuelva a las urnas para respaldar el \"programa de mínimos\" recogido en la declaración de la Llotja de Mar. Compromisos con los que, además, los partidos soberanistas pretenden presionar a Unidas Podemos si, como vaticina Otegi con apuesta de por medio, comprueba a partir del próximo domingo que Pedro Sánchez intentará gobernar en solitario con una arriesgadísima geometría variable.\nLa presencia de Otegi, junto a la portavoz parlamentaria Maddalen Iriarte, en la Llotja de Mar y la ausencia del PNV del acto celebrado en Barcelona el pasado 25 de octubre también visualizó la distancia del partido de Ortuzar respecto al presidente de la Generalitat, Quim Torra. \"Es una persona honesta\", repite en sus intervenciones Otegi, que mantiene reuniones continuas con los representantes del independentismo catalán tanto en Cataluña como fuera de España. El dirigente soberanista vasco alimenta la tesis de que el independentismo en Cataluña es \"irreversible\" y que cualquier respuesta del \"Estado español\" para contrarrestarlo se traducirá más tarde en rectificaciones de mayor calado para llegar a un mismo punto: \"Un referéndum pactado\".\nLa declaración aprobada en la Asamblea de Madrid a propuesta de Vox y con los votos de PP y Ciudadanos para ilegalizar a los partidos independentistas se convirtió en un argumento añadido para que Otegi insistiera ante su militancia en la dualidad \"autoritarismo versus democracia\" que utiliza para cargar sobre el Gobierno de España.\nEl líder de EH Bildu pretende forzar una negociación con el futuro Gobierno de España sobre el cumplimiento de las condenas pendientes de los dos centenares de presos de ETA. Organizaciones cercanas a EH Bildu como Etxera -que agrupa a los familiares de presos- o Sare -un colectivo más amplio con el ex consejero vasco de Justicia Joseba Azkarraga como portavoz- mantienen viva en las calles la reclamación de una gradual puesta en libertad de los etarras presos. Otegi ha planteado en público una \"dinámica de solución integral\" para presos que ni han manifestado una condena de la violencia ni tampoco han colaborado ni lo harán en el esclarecimiento de los más de 230 asesinatos sin resolver, lo que significa que sus autores han quedado impunes por estos graves delitos.\n\"¿Quién ha hecho más por la convivencia en este país?\", se preguntaba tan sólo hace unos días Otegi en una entrevista en Público en lo que pretende ser el relato que la izquierda abertzale y otros sectores del nacionalismo están defendiendo y que sitúa la violencia terrorista de ETA como una reacción a la dictadura franquista y su continuidad durante la etapa democrática. \nLa apuesta de EH Bildu por el nuevo bloque soberanista que agriete los pilares del Estado de las Autonomías se alinea con la presión que está ejerciendo en Euskadi para que la reforma del Estatuto de Gernika se utilice para forzar una relación de tú a tú con el Gobierno español. Otegi, que ha minimizado hasta prácticamente hacer desaparecer de la realidad política vasca a partidos como Eusko Alkartasuna, celebró en julio de 2018 como un \"acuerdo histórico\" el documento de bases y principios impulsado por el PNV que incorporaría al próximo Estatuto vasco el \"derecho a decidir\". Pero año y medio después, los nacionalistas de Ortuzar buscan otros socios que les garanticen un avance en el autogobierno sin arriesgar la estabilidad institucional en Euskadi.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl hombre de paz coleguita de Zpedro. Otegi bueno, Abascal malo. ERC bueno, VOX malo. Que vergüenza!! Es de cólico nefritico...", "date": "11/09/2019, 20:01:45", "tags": ["doctrina parot"], "newspaper": "elmundo"}