{"id": "5c5d005b-8880-45f1-623e-6f99b5547237", "content": "Sam Neill: “Nadie ha logrado sobrevivir a ‘Parque Jurásico’. No hay final feliz en la saga”\n\nSam Neill (Omagh, Irlanda del Norte, 72 años) coloca la mesa para acercarse la grabadora y se toca el flequillazo. Ese pelo le ha acompañado toda su carrera: desde sus inicios en Nueva Zelanda, país natal de su padre y al que la familia de Nigel John Dermot Neill —su auténtico nombre— se mudó cuando la futura estrella tenía siete años, y en su salto a la fama en 1977 con la australiana Perros de presa. El flequillo siguió en El final de Damien (1981), La posesión (1981), la serie Reilly. As de espías (1983), Un grito en la oscuridad (1988), Calma total (1989), La caza del Octubre Rojo (1990), El piano (1993), El hombre bicentenario (1999), El último cazador (2011), A la caza de los ñumanos (2016)... Y por supuesto, en la saga Parque Jurásico. Esta entrevista se realizó hace 15 días en el festival de San Sebastián, donde se proyectó su La decisión, y pocas jornadas antes de que se hiciera público que Neill vuelve con los dinosaurios en Jurassic World 3. En el certamen de Sitges, que arrancó ayer, recibirá el Gran Premio de Honor por su aportación a los géneros fantástico y terror.\nCon un té en la mano, Neill es franco y divertido. ¿Tiene la sensación de que su carrera ha sobrevivido a Parque Jurásico? “Nadie ha sobrevivido a Parque Jurásico. No hay final feliz en la saga de los dinosaurios”. Pero días más tarde se anunció que Neill volverá a encarnar a Alan Grant.\nEn La decisión alguien recuerda un verso del grupo The Magnetic Fields: \"Los días avanzan despacio, los años van muy deprisa\". ¿Un actor sufre esa contradicción? \"Va, igual que todos. El tiempo posee un comportamiento muy extraño. De crío, odiaba el colegio. Ahora, llega la Navidad y te planteas cómo ha pasado tan rápido el año. En fin, yo pienso seguir rocanroleando toda mi vida\". Más serio, recuerda que La decisión habla sobre el tránsito de la vida a la muerte de forma digna cuando falla el físico: \"Sé un poco de lo que hablo, porque mi madre sufrió de demencia, enfermedad que la hizo profundamente infeliz. En el Estado de Victoria [en Australia, donde vive el actor], la eutanasia no está legislada... Yo sé perfectamente lo que quiero para mí si las cosas van mal. En muchos países hay una resistencia tenaz a legislar el suicidio asistido, y es por culpa de la Iglesia. Creo que no es un asunto de la Iglesia que decida cómo puedo vivir o morir\".\nA pesar de su currículo, Neill nunca tuvo un plan profesional. \"Es cierto en el mundo del cine. No sé qué voy a hacer a medio plazo. Aunque sé que en agosto de 2017 estaré cantando. tengo un concierto programado. Del resto diré que ha sido una carrera poco convencional porque ha sido producto del azar\", confiesa. \"Por otro lado, soy viticultor, poseo cuatro viñedos, y estoy muy atado a mis uvas, mis animales y mi familia. Así que en esa faceta mi vida es absolutamente predecible, marcada por las cuatro estaciones\". Por cierto, sus animales tienen todos nombres de famosos: \"Claro, porque, ¿quién se atrevería a comerse a una vaca llamada Susan Sarandon?\". ¿Le dan muchas alegrías los viñedos? \"Sí, y ningún dinero. Y prefiero la felicidad al dinero\". Neill cuenta que sus viñedos se cuidan a mano al ser sus uvas de la variedad pinot noir. \"Ahora llevo las uñas limpias, pero habitualmente voy sucio como un granjero\".\nPor eso le gusta el cine orgánico. \"No me hagas decir nombres, pero en muchos sitios se ruedan películas como si estuvieras en una fábrica. Prefiero películas que sean como productos artesanales\". Aquí entra uno de los genios actuales del cine, con el que Neill ya ha trabajado en dos ocasiones: Taika Waititi. \"Me enorgullece haber trabajado con él. Es un genio salvaje, valiente, capaz de saltarse cualquier convención. Y es un amante de todos los géneros\". ¿Y a Neill qué genero le falta? \"He hecho muchos largometrajes con caballos, pero no he actuado en un wéstern canónica. Yo creí viendo wésterns. Es el único borrón de mi carrera\".\nAntes de acabar, Neill asegura que si se cruzara con el joven Nigel Neill le aconsejaría que no fuera \"tan ansioso\". \"Todo va a ir bien. Yo era niño muy nervioso, y con el tiempo he visto que se minusvalora la ansiedad infantil. A los niños les preocupan cosas que los adultos despreciamos demasiado rápidamente\". Lo que le lleva a Estados Unidos y a la actualidad: \"Me parece increíble lo infeliz que es la sociedad estadounidense. Y uno de los grandes éxitos del siglo XX fue la creación de la Unión Europea. ¿Cómo puede plantearse Reino Unido en una absurda y alocada decisión abandonarla? El Brexit es un señal de la ola nacionalista xenófoba que crece en Europa\"\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Festival Sitges", "The Magnetic Fields", "Steven Spielberg", "Festival San Sebastián", "Actores", "Festivales cine", "Cine fantástico", "Cine terror", "Grupos música", "Festivales", "Películas", "Cine", "Música", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}