{"id": "5c609d60-eef1-49b7-608d-7fd2aea467ef", "content": "El Barça se ve más cerca de Neymar\n\nEl Barça gana tiempo en su carrera hacia el reencuentro con Neymar. Aún no hay acuerdo y puede que no lo haya nunca, porque el PSG no aceptó tampoco la última oferta azulgrana presentada este martes en París. La directiva barcelonista sostiene, sin embargo, que las negociaciones se mantienen abiertas hasta el 2 de septiembre, día de cierre de mercado y jornada en la que el Barça aspira también a haber traspasado algún jugador para poder salvar el tope salarial y evitar las sanciones de la UEFA. El club francés espera de una propuesta que justifique económicamente la salida del brasileño y cumpla con las expectativas deportivas de su técnico Thomas Tuchel.\nMientras el Barcelona espera que Neymar se exprese públicamente en favor de su regreso al Camp Nou, el brasileño anuncia su fichaje para La casa de papel.“Puedo realizar mi sueño de participar en una de mis series preferidas”, publicó en Instagram. El jugador del PSG interpreta a un monje durante dos capítulos (el seis y el ocho) de la tercera temporada.\nNetflix relanza la tercera temporada, esta vez sí con Neymar en la serie, una vez que la justicia brasileña archivara por falta de pruebas la acusación de violación. La producción española batió récords de audiencia con su tercera entrega, con más de 34 millones de espectadores en todo el mundo durante los siete días posteriores a su estreno. Las escenas del jugador brasileño, que aparecerá por primera vez en la serie, se grabaron a inicios de año.\nAl Barcelona le interesa de forma excepcional e insólita retransmitir en directo sus movimientos para que quede constancia de su querencia por Neymar. Los viajes de cada expedición a París han sido anunciados e ilustrados por distintos medios de la misma manera que Le Parisien informa habitualmente de los intereses del PSG. A París fueron el secretario técnico, Eric Abidal, el directivo del área deportiva, Javier Bordas, el asesor brasileño, André Cury, y el CEO del club, Óscar Grau, los que se reunieron con el director deportivo del PSG, Leonardo y Djamel Bouras, asesor del presidente Al Khelaifi. No estuvieron el máximo dirigente del PSG ni el presidente del Barça, Josep Maria Bartomeu, presente en los actos de homenaje a Cruyff en Barcelona. “Aún no hay acuerdo. Estamos más cerca”, aseguró Bordas, en su regreso a Barcelona.\nLa presencia de los máximos mandatarios garantizaría el acuerdo o la ruptura de las negociaciones, extremos que todavía no se han producido después que el Barça busque la manera de mejorar una última oferta que consistiría en el pago a plazos de 170 millones. El PSG parece ahora dispuesto a rebajar la cantidad a 100 millones al contado siempre que en la operación entren también Semedo y Dembélé. Valverde apuesta por el portugués mientras la continuidad del extremo francés está hoy más discutida que nunca, incluso por el núcleo fuerte del vestuario, después que se saltara el protocolo médico cuando se lesionó en San Mamés.\nLa directiva azulgrana precisa aligerar el número de fichas y reducir la masa salarial con la venta de algunos jugadores entre los que se encontrarían Umtiti, Arturo Vidal, Rakitic, Rafinha y puede que también al final Dembélé, que ha perdido protagonismo respecto a jóvenes del filial como Carles Pérez y Ansu Fati, quienes tuvieron una buena actuación contra el Betis. El retorno de Neymar complicaría la participación de las promesas de La Masia en el Camp Nou. Los jugadores más veteranos, sin embargo, parecen estar tan entusiasmados con Ansu Fati como con Neymar. El caso más significativo sería el del capitán Messi. El 10 del Barça es el gran valedor del 10 de Brasil.\nNeymar ha insistido al PSG que solo saldrá para jugar en el Camp Nou, circunstancia que abona el optimismo azulgrana y apartaría al Madrid de cualquier posible negociación en caso de interés madridista, por más que el blanco sea el club de preferencia de la entidad de París. El Barça intenta jugar todas las bazas y se felicita incluso cuando Rivaldo se muestra partidario del regreso de su compatriota al Camp Nou. Su opinión fue aplaudida incluso por el padre de Neymar.\nAunque hay discrepancias en la directiva, el plan del presidente del Barcelona, que termina su mandato en 2021, es diáfano: figurar que ha hecho lo imposible para recuperar a Neymar y quedar bien con Messi y, en el caso de no ser posible, remitirse al PSG por no querer vender a un futbolista que no juega desde el 11 de mayo ante la impaciencia de Tuchel, que tampoco puede contar por lesión con Mbappé ni Cavani.\nEl PSG ha calificado de partida de póker, o incluso de paripé, el proceder del Barça. Afirman desde París que nunca han recibido las garantías de una oferta fiable y al contado incluso después de que se haya dicho que algunas figuras azulgrana estarían dispuestas a rebajarse el sueldo por re juntarse con Neymar. El Barça pidió un crédito de 35 millones para pagar al Atlético los 120 por Griezmann. Le Monde aseguró, mientras, que el emir de Qatar, Tamim ben Hamad Al Thani, auténtico propietario del PSG, ha dicho que el brasileño no saldrá de París.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Liga Santander", "Neymar", "Lionel Messi", "FC Barcelona", "La Liga", "Primera división", "Mercado fichajes", "Ligas fútbol", "Fichajes", "Equipos", "Fútbol", "Deportistas", "Deportes"], "newspaper": "elpais"}