{"id": "5c6a99c3-2d63-4066-5ea8-24d7fa50ae1d", "content": "Un torero, un presentador o el inventor de la marca Vox: los fichajes más polémicos de Díaz Ayuso\n\nIsabel Díaz Ayuso tomó posesión como presidenta de la Comunidad de Madrid el 19 de agosto. Menos de un mes después, su Gobierno ha firmado casi un centenar de nombramientos entre los que se mezclan profesionales de larga trayectoria en la Administración, políticos de la confianza del PP y de Ciudadanos, los dos socios del Gobierno, y apuestas personalísimas de la nueva líder regional. Un torero, un presentador de televisión, un juez, un testigo de la Púnica… estos son los fichajes más polémicos de Díaz Ayuso para un Ejecutivo que gestiona un Presupuesto de 22.000 millones de euros.\nEnrique López. Un juez, nuevo consejero de Justicia. Sueldo: 100.556,52 euros al año. Dimitió como miembro del Tribunal Constitucional cuando fue sorprendido por la policía conduciendo su moto sin casco y bajo los efectos del alcohol. Su castigo fueron 1.440 euros de multa y ocho meses sin carné de conducir. “Cometí un grave error, dimití a las pocas horas de haberlo cometido, pagué muy caro ese error. Me he fortalecido como persona y también en el mundo profesional”, dijo al asumir el cargo. Su relación previa con el PP incluyó medio centenar de conferencias en la fundación FAES. Sus compañeros de tribunal le apartaron del enjuiciamiento de los casos Gürtel y Bárcenas. Su relación con la formación conservadora, consideraron, afectaba a su apariencia de imparcialidad.\nPedro García Aguado. Presentador y ahora nuevo director general de juventud. Sueldo: 93.855 euros. Campeón olímpico y mundial de waterpolo, presentador del programa de televisión ‘Hermano mayor’, coach, escritor, conferenciante... y desde finales de agosto, alto cargo de la Comunidad de Madrid por decisión de Díaz Ayuso. Cumplidos los 50 años, García Aguado será director general de juventud tras superar la adicción al alcohol y a la droga que puso en peligro su carrera deportiva; y tras convertirse en una estrella televisiva, y mostrar su cercanía al PP y a Ciudadanos en el último ciclo electoral. No tiene ninguna experiencia de gestión pública.\nÁngeles Pedraza. La expresidenta de la AVT será gerente del 112. Sueldo: 93.855 euros. Hace dos semanas, se anunció que permanecería en el cargo del Comisionado para la atención de las víctimas del terrorismo. Una semana después fue trasladada al Comisionado para la Cañada Real Galiana. Y el baile continuó el martes con el anuncio de su cargo al frente del 112, el órgano que responde las llamadas de emergencia en la región de Madrid. Su tercer puesto en tres semanas. Ese último cambio le permitirá cobrar un 20% más, pasando de 75.084 euros al año a 93.855 euros.  Ninguna de la información recogida en su currículo, centrado en su etapa profesional en El Corte Inglés, sugiere que se haya formado en la materia que dirigirá. El PP estudia ahora si designa a María del Mar Blanco como comisionada para la atención de las víctimas del terrorismo, lo que probablemente la llevaría a dejar su escaño en el Congreso, que ocuparía Luis Aragonés, exdirector de gabinete de José María Aznar.\nMiguel Abellán. Torero designado gerente del Centro de asuntos taurinos. Sueldo: 75.084 euros. En las últimas elecciones generales, Pablo Casado, el presidente nacional del PP, incluyó a Abellán en su lista electoral por Madrid al Congreso. Era el número 12. La formación conservadora logró siete escaños. Tras buscar figuras que permitieran al PP competir con Vox por enarbolar la bandera de la defensa de las tradiciones españolas, Abellán se quedó fuera de la Cámara. Díaz Ayuso le recupera ahora para la vida política, donde se dedicará a explotar la plaza de toros de Las Ventas, defender la pureza de la fiesta y colaborar con otras Administraciones y el sector, según el decreto de creación del Centro de Asuntos Taurinos, impulsado en 1995 por Alberto Ruiz-Gallardón. Torero durante dos décadas, no tiene ninguna experiencia como gestor público.\nRafael Pastor. Exdiputado y comisionado para la revitalización de municipios. Sueldo: 75.084 euros. Exdiputado autonómico, era responsable de seguridad de Madrid Espacios y Congresos (antiguo Madridec) cuando tuvo lugar la tragedia del Madrid Arena (2012), en la que murieron cinco jóvenes de 18 años durante una fiesta de Halloween. Fue absuelto en el juicio correspondiente. Es alcalde de la localidad madrileña de Garganta de los Montes (348 habitantes) desde 1983.\nRafael Núñez. Periodista fichado como asesor de la presidenta. Sueldo: entre 61.000 y 78.000 euros. A principios de 2014 se encargaba de la comunicación de la Fundación para la Defensa de la Nación Española (DENAES), presidida por Santiago Abascal. En mayo de este año aseguró que el nombre de Vox se le ocurrió a él durante una reunión para fundar el partido. Fue coordinador del partido de extrema derecha en Alicante y ha trabajado en Intereconomía. Ha sido elegido personalmente por Díaz Ayuso.\nBartolomé González. Exalcalde de Alcalá citado como testigo en la Púnica. Asesor de la consejería de Vivienda. Sueldo: 56.900 euros. David Pérez, el nuevo consejero de Vivienda, ha fichado al exregidor como asesor. González es uno de los cinco exalcaldes madrileños citados a declarar como testigos dentro del caso Púnica, ya que el juez Manuel García Castellón quiere aclarar si se habrían repartido, presuntamente, un millón de euros con contratos \"amañados\" de eficiencia energética. Además, Díaz Ayuso ha nombrado como alto cargo a Pedro Irigoyen, al que el Banco de España ha propuesto para sanción por su papel en el consejo de Avalmadrid, investigada por el ente fiscalizador por facilitar préstamos mal evaluados.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Nombramientos", "Ángeles Pedraza", "Miguel Abellán", "Enrique López López", "Pedro García Aguado", "Gobierno Comunidad Madrid", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Comunidad de Madrid", "Administración autonómica", "Empresas", "Eventos", "España", "Economía", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}