{"id": "5c6aa183-6363-48e4-52be-a251ff8f54c4", "content": "Javier Cortés 'carece de visión' en el ojo derecho\n\nEl torero Javier Cortés (Madrid, 1989) continúa el proceso de pruebas médicas debido al grave percance sufrido el 15 de septiembre en Las Ventas, la última de las cuales ha servido para determinar 'de forma positiva' la reconstrucción del globo ocular, aunque 'carece de visión' en el ojo derecho.\nEstas son las últimas noticias que arroja el parte médico emitido por el equipo de comunicación del torero, que permanece ingresado en el Instituto Oftalmológico de Madrid.\nEl parte desvela también que Cortés mantiene la tensión ocular \"muy alta\", que el derrame interno sigue siendo, igualmente, \"muy importante\", además de confirmar que en el plazo de un mes deberá ser sometido a una nueva intervención quirúrgica.\nPor todo ello, se considera de pronóstico \"muy reservado\" la recuperación de la visión definitiva, por lo que desde el entorno del joven espada madrileño, de 30 años, vuelven a pedir cautela hasta conocer el resultado de las próximas pruebas y, sobre todo, de la intervención quirúrgica.\nJavier Cortés resultó herido durante la faena de muleta al tercer toro del concurso de ganaderías celebrado el domingo 15 de septiembre en Las Ventas, de la ganadería del Marqués de Albaserrada, un animal que ya de salida había desarrollado muchas complicaciones y que fueron a más en el último tercio.\nEn un pase de pecho, el toro se frenó y tiró un derrote seco que alcanzó de lleno la cara del joven torero madrileño, que, después de ser nuevamente prendido en el suelo, llegó a recuperar la verticalidad, con el rostro totalmente ensangrentado, aunque de inmediato cayó desmayado justo después de echarse la mano a la zona herida.\nEn la enfermería de la plaza fue examinado por el equipo del doctor Máximo García Leirado, que ante la gravedad del percance decidió trasladarlo al hospital Gregorio Marañón para ponerse en manos del servicio de oftalmología de este centro sanitario de la capital de España.\nEl parte médico emitido por el equipo médico de la Monumental madrileña señalaba que el torero había sufrido “una herida en la región maxilar derecha y grave contusión en el globo ocular, de pronóstico grave\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/28/2019, 19:01:45", "tags": ["Javier Cortés", "Las Ventas", "Plazas toros", "Toros", "Espectáculos"], "newspaper": "elpais"}