{"id": "5c6fe8e9-e92b-4254-610c-809c47537615", "content": "Resolver la papeleta\n\nLa política es la seducción por la vía de la inteligencia. Tal vez esta no sea la definición ortodoxa que recogen los diccionarios, pero es la que me vale. Inteligencia, para defender con buenos argumentos propuestas en las que se cree, y no las que dictan los estrategas en la sombra o las redes sociales. Talento también, para saber leer el sentir y las necesidades de aquellos a quienes se gobierna o se aspira a gobernar. Perspicacia, para tejer proyectos a largo plazo. Aptitud, para entender qué es un Parlamento, un espacio plural de trabajo, no un plató televisivo en el que se rivaliza por el protagonismo.\nEl agua se aprende por la sed\nLos papeles de Kafka\nLa lista de cualidades necesarias es más larga y refleja las altas exigencias que se precisan para ser un representante de la ciudadanía. Por eso, el todos contra todos, los golpes de efecto en campaña con “fichajes estrella”, o el abuso descarado de la ambigüedad para evitar rendir cuentas no demuestra más que pobreza de recursos. Los movimientos de los últimos meses han sido desoladores, porque han revelado que la democracia española carece de madurez, pues no sabe construir con la realidad que tiene entre manos. El bipartidismo añorado por algunos no deja de ser hoy un espejismo y urge un relevo de modelo que tarda demasiado en llegar, a la vista de la experiencia de tantísimos Gobiernos europeos que, desde la década de 1950, han sabido funcionar en coalición. Y, ante la escasez de altura política, se vuelve a vender esa idea manida de que un país es ingobernable si el Parlamento está fragmentado. Se olvida que las mayorías absolutas no son la forma más democrática per se. Con ellas prácticamente desaparece el debate. ¿Acaso no era eso lo más democrático, discutir dentro del pluralismo para alcanzar colectivamente razonamientos más sólidos, de más amplia base? Creerse el único que puede guiar la nave resulta una muestra de soberbia. La carencia de habilidad política solo le sienta bien a la mediocridad. Lo más exasperante de quienes se comportan como mediocres, con esa virtud tan suya de reconocerse y aliarse, es que tratan a todos los demás también de mediocres.\nLos movimientos de los últimos meses han sido desoladores, porque han revelado que la democracia española carece de madurez\nAunque lo que ha sucedido no ha hecho sino redundar en un mal endémico del juego de la política, y digo “juego”, porque en los últimos días se ha abundado en la metáfora del partido de fútbol, aludiendo a buscar acuerdos hasta el último minuto en el tiempo de descuento, a las tácticas empleadas por uno u otro, o bien a limitarse a protestar airadamente ante el público del estadio para enfervorizarlo, y poco más. En las crónicas que Joan Didion escribió sobre la campaña electoral de Estados Unidos de 1988 decía que la clase política tiende a hablar del mundo no necesariamente como es, sino como quiere que los votantes crean que es. Así, lo teórico se impone a lo observable. Esa es la mayor fuente de descontento que emana de los ciudadanos, que constatan estupefactos la incapacidad de los dirigentes para abordar problemas estructurales mientras, en su lugar, se embarran en lo trivial y en la polémica del momento. Es lo que David van Reybrouck define como el “arte de lo microscópico”. Un caso paradigmático ha sido la propuesta de Albert Rivera in extremis después de hacer bandera del veto al diálogo. En lugar de pedir, por ejemplo, un aumento de la inversión en educación o medidas para el problema de la vivienda, por citar dos cuestiones ineludibles, se presenta ante las cámaras, como animador del circo mediático, esgrimiendo condiciones que seguramente no son prioritarias para el grueso de la sociedad. Basta con ver el mapa de la renta media española y las desigualdades heredadas para percatarse de que hay urgencias “observables” que, con un mínimo de empatía, servirían para comprender que el corazón del país, el Parlamento, no puede seguir como ahora, sin bombear sangre al sistema.\nLa salud democrática depende del siempre frágil equilibrio de confianzas. Debe darse entre los partidos para que, con la suma de la capacidad de análisis de todos, hagan de la política el arte de lo factible y creen un sistema efectivo para lidiar con los retos y problemáticas presentes y futuros. La desconfianza se le puede permitir a los votantes, que deben estar atentos y presionar, por qué no, para que las promesas se traduzcan en el buen ejercicio del poder y en el fin de servir al bien común. Esa desconfianza, pues, no puede escenificarse entre los partidos. No es ese su cometido. Eso solo contribuye a una mayor anemia democrática.\nTras el papelón de nuestros representantes políticos, a los ciudadanos nos va a tocar resolver otra vez la papeleta en las urnas en la nueva convocatoria electoral de noviembre, aun a riesgo de que vuelva a arrojar la misma fotografía de la que ahora huyen. Nos toca asumir la responsabilidad que ellos han eludido. Es la mejor manera de restablecer el buen criterio y de que, por fin, alguien tome nota.\nMarta Rebón es escritora y traductora.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\nEn una versión inicial de este artículo se decía que \"la democracia española adolece de madurez\".\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/20/2019, 19:01:45", "tags": ["Opinión", "Congreso Diputados", "Elecciones", "Parlamento", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}