{"id": "5c70ab8a-0c63-4e2e-6c70-55e2ed44c39b", "content": "Entidades constitucionalistas denuncian un “repunte” de los episodios violentos en Cataluña por el ’procés’\n\nLa asociación constitucionalista Impulso Ciudadano y el Movimiento contra la Intolerancia han alertado este jueves de un “repunte continuado” de la “violencia política” en Cataluña como consecuencia del proceso independentista. Un informe elaborado por ambas entidades con datos no oficiales asegura que durante el primer semestre de 2019 se han registrado 189 incidentes que vinculan al procés. En el mes de enero, el consejero del Interior Miquel Buch anunció en el Parlament un \"incremento muy notable\" de los delitos de odio por orientación política, pasando de los 121 de 2017 a los 326 de 2018. Un aumentó que también reflejaron los informes policiales, pasando de los 83 a los 203 atestados por delito de discriminación por orientación política, para el mismo periodo, según la memoria de la Fiscalía contra los Delitos de Odio y Discriminación de Barcelona.\nEl documento afirma que el 91,5% de los incidentes documentados fueron protagonizados por partidarios de la independencia, mientras que el 5,3% fueron ocasionados por contrarios a la misma. El 3% restante tuvieron un origen dudoso. Los incidentes, según las entidades denunciantes “son provocados casi exclusivamente por personas de raíz independentista, y tienen un alto contenido hispanofóbico. Se basan en la intolerancia ideológica y tiene como finalidad provocar el abandono de los contrincantes políticos”. El presidente de Impulso Ciudadano, José Domingo, ha anunciado que remitirán el informe a la Fiscalía, así como al Gobierno, a la Generalitat, al Parlament, al Defensor del pueblo y al Síndic de Greuges. Domingo también ha criticado la actitud del presidente catalán, Quim Torra: “El presidente de la Generalitat apela a la confrontación y estimula las acciones de los CDR, grupos que tienen una alta importancia en estos hechos”.\nEl informe que han elaborado las entidades no ha contado con la participación de ningún cuerpo policial ni de las instituciones públicas y se ha elaborado registrando todos aquellos incidentes de los que han tenido conocimiento “a través de la lectura de la prensa y redes sociales”, explican los autores. La consejería de Interior también ha confirmado un repunte en este tipo de delitos de un 62,8%. En su comparecencia en el Parlament, Buch se refirió a los enfrentamientos entre partidarios y detractores de la independencia y al auge de “ideologías extremistas etiquetadas como fascistas o populistas” como explicación del aumento. Sin embargo, una portavoz del Departamento indicó que no pueden diferenciar el porcentaje de denuncias de partidarios de la independencia y de defensores de la unidad de España.\nSegún los responsables del informe, la “inmensa mayoría” de los hechos documentados han aparecido en medios de comunicación y en todos los casos se ha comprobado su veracidad. “Desde el 1 de enero tres personas se han dedicado cada día a escudriñar medios de comunicación, redes y realizando un seguimiento individualizado de cada partido político”. Este diario ha revisado una muestra significativa de los incidentes que aparecen en el documento, comprobando la veracidad de las mismas. \nEl informe refleja una media de más de un incidente diario, aunque 88 de estos ataques se produjeron en el mes de febrero, fruto de la reacción contra el inicio del juicio del procés en el Tribunal Supremo. Los meses restantes han tenido una oscilación entre los 17 casos en enero y mayo y los 23 y 26 de marzo y abril. Respecto a la distribución territorial, la provincia de Barcelona ha registrado 145 actos, de los que 128 han ocurrido en la capital catalana. \nDe los 189 incidentes registrados, 58 corresponden a lo que los autores del informe definen como “daños en bienes muebles e inmuebles” como pintadas en sedes de partidos, viviendas o ataques a vehículos. Otros 36 corresponden a “desórdenes públicos” entre los que se encuentran el corte de carreteras, vías férreas y choques con la policía. 20 son “escraches violentos” con lanzamiento de objetos, zarandeos y puñetazos, y otros 18 son “escraches intimidatorios”. También hay casos de acoso (16), agresiones físicas (7), o amenazas (6).\nEl informe también recoge los actos de boicot sufridos por los partidos políticos. Básicamente se trata de pintadas en las sedes, escraches e insultos hacia sus líderes. De los 84 incidentes descritos, 76 (90,45%) los habrían padecido los dirigentes, militantes, sedes o bienes de formaciones constitucionalistas. Ciudadanos, con 30 episodios, habría sido la principal víctima, seguida del PSC con 19, Vox con 14, y el PP con 10. Los comunes han sufrido tres ataques, y entre los partidos independentistas, ERC con seis incidentes sería el que más incidentes ha sufrido, un total de seis. La CUP, con dos acciones de boicot, cierra la lista, en la que no aparece JuntsxCat, al no haber haber constancia de que haya sufrido actos violentos.\nRafael Arenas, vicepresidente de Impulso Ciudadano, ha señalado la responsabilidad de los poderes públicos y de las instituciones catalanas en la deslegitimización de otras instituciones como el poder judicial. Además ha denunciado la falta de imparcialidad de los dirigentes de la Generalitat, que según Arenas, crean una situación de “desprotección” en la ciudadanía. “Es importante que por parte de las instituciones haya una condena clara y rotunda de toda la violencia”. En el mismo sentido, Esteban Ibarra, presidente de Movimiento contra la Intolerancia ha enfatizado que “la impunidad es el principal aliado de la violencia y de los delitos de odio, de no cortar esta escalada podría acabar en una grave espiral de violencia política”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Violencia", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Sucesos", "Administración autonómica", "España", "Problemas sociales", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}