{"id": "5c75cc09-35f7-4a37-6d86-0b0720dd85f6", "content": "El misterioso suicidio del chavista ahorcado que aceptó colaborar en el caso del ex embajador Morodo\n\nEl cuerpo del ex directivo de PDVSA Juan Carlos Márquez fue encontrado por su socio en una nave industrial junto a una carta\nLa muerte del ciudadano venezolano Juan Carlos Márquez Cabrera fue inesperada. El pasado 21 de julio, tres días después de su llegada a España procedente de Estados Unidos y ser detenido en el aeropuerto de Madrid-Barajas -en el marco de la investigación abierta al que fuera embajador español en Venezuela entre 2004 y 2006, Raúl Morodo-, para pasar a disposición judicial, declarar en la Audiencia Nacional y quedar en libertad con la prohibición de salir del país, Juan Carlos fue encontrado ahorcado en una oficina.\nEste venezolano, el ex directivo de la empresa pública Petróleos de Venezuela (PDVSA) que firmó los contratos de los supuestos servicios de asesoría investigados en el caso abierto a Morodo en el Juzgado Central de Instrucción número 1, salió tranquilo de la declaración que prestó ante el magistrado instructor Santiago Pedraz, según precisaron fuentes conocedoras del interrogatorio a Juan Carlos Márquez. Es más, nadie advirtió motivos para pensar que fuesen a encontrarle ahorcado dos días después, precisaron las mismas fuentes consultadas.\nDicho esto, además de inesperada, su muerte puede calificarse de misteriosa. El que fuera secretario general de Entes Corporativos de PDVSA había accedido a colaborar con el juez y la Fiscalía Anticorrupción para esclarecer la presunta trama de blanqueo de capitales gestada a partir del cobro irregular de al menos 4,5 millones de euros por parte de las empresas Furnival Barristers y Aequitas Abogados y Consultores, entre 2012 y 2015, vinculadas a Alejo Morodo, hijo del ex embajador. \nEl pasado 18 de julio, cuando Márquez aterrizó en el aeropuerto de Barajas, saltó la alerta de Interpol advirtiendo de que había una orden de busca y captura contra él. Tres días después, su socio Carlos Prada -investigado también en el caso Morodo- le encontró muerto en las instalaciones de una oficina que comparten en una nave industrial en San Sebastián de los Reyes (Madrid).\nDesde entonces, dos juzgados investigan lo qué ocurrió en esos cuatro días. Por una parte, el Juzgado de Instrucción número 1 de Alcobendas, al ser la demarcación judicial correspondiente donde se produjo a muerte. Por otro, el juez Pedraz de la Audiencia Nacional, que dirige las diligencias sobre la presunta trama de corrupción investigada en torno al que fuera el embajador de España en Venezuela durante la primera legislatura del Gobierno de José Luis Rodríguez Zapatero.\nSegún fuentes conocedoras de la investigación, la muerte se supo gracias a su socio. Prada fue uno de los detenidos en la operación realizada el pasado 20 de mayo por la Unidad de Delincuencia Económica y Fiscal de la Policía (Udef), en la que también se detuvo a la mujer de Prada, a la del fallecido y a Alejo Morodo. Raúl Morodo no fue arrestado debido a su avanzada edad. Tiene 84 años. Márquez no pudo ser detenido por no estar en España.\nPrada intentó comunicarse con Juan Carlos por teléfono en varias ocasiones a lo largo de los días 20 y 21 de julio -sábado y domingo-, pero sin éxito. Es por ello que decidió ir a la oficina, situada en la avenida Somosierra 12, 1ºC, donde tiene su sede la Consultora Alcander, una empresa de Prada. Carlos intentó acceder, pero la puerta estaba bloqueada, así que llamó a los bomberos, que tuvieron que forzarla. Al abrir, encontraron el cuerpo de Juan Carlos colgado del quicio de la puerta.\nTodo apuntaba a un suicidio, que se reforzó por el hallazgo de una carta escrita por Márquez cuyo contenido no ha trascendido. El juzgado de Alcobendas ordenó hacer la autopsia y abrió diligencias. El informe provisional, fechado el pasado 23 de julio, apunta también al suicidio. No obstante, faltan los resultados definitivos, que pueden demorar semanas. Se trata del análisis toxicológico, para descartar cualquier prueba que haga dudar del suicidio. \nFuentes próximas al entorno de este ex directivo de PDVSA le definen como una persona débil ante los problemas, temeroso y nervioso. No le atribuyen un perfil político y consideran que fue un mero directivo de la petrolera. Fuentes de la investigación confirmaron que, tras la declaración ante Pedraz, Juan Carlos no pudo regresar a su domicilio conyugal porque su esposa se lo prohibió. Es más, también aseguraron que no estaba en los planes de este venezolano fugarse de España y regresar de nuevo a Estados Unidos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n.....y Zapatero no sabía nada de su embajador...¿ Por supuesto, el Mr. Bean fue 70 veces a venezuela, solo tenia razones altruistas....!", "date": "07/28/2019, 19:01:45", "tags": ["Corrupción"], "newspaper": "elmundo"}