{"id": "5c78b84f-d464-443e-6cb2-15e266425fca", "content": "Las dos difíciles vías que tiene ante sí el pacto Sánchez-Iglesias\n\n\nEl preacuerdo suscrito esta mañana de manera imprevista por los líderes de PSOE y Unidas Podemos, Pedro Sánchez y Pablo Iglesias, para conformar un Gobierno de coalición, tiene ante sí obstáculos importantes que solventar para hacerse realidad. Ambas fuerzas juntas sólo suman 155 votos -120 del PSOE y 35 de Unidas Podemos- muy lejos de los 176 que marca la mayoría absoluta del Congreso. Se impone por tanto un camino de diálogo y negociación con otros partidos para alcanzar los apoyos suficientes que aseguren, primero la investidura y, después, la gobernabilidad.\nEn principio son dos las vías que se abren ante los firmantes:\nSánchez e Iglesias pueden añadir de manera inmediata a su acuerdo los tres votos de Más País, uno del PRC y previsiblemente uno más de Teruel Existe. En total parten de una suma de 160 escaños. Los 16 restantes tendrían que conseguirse con nacionalistas e independentistas.\nEl PNV podría aportar sus siete votos pero, aún así, serían necesarios nueve más. Ello deja el éxito del acuerdo en manos de ERC, la única fuerza que con sus 13 escaños garantizaría superar el listón de la mayoría absoluta. Pero esa hipótesis es improbable, pues en la pasada legislatura sólo aceptaron pactar una abstención. Eso llevaría a una segunda votación de investidura. En esa, Pedro Sánchez necesitaría obtener más síes que noes. En este caso no bastaría con que los republicanos independentistas catalanes se abstuvieran -ahora, presionados por la CUP, que les ha hecho perder votos, y una vez conocida la sentencia, encarecerán previsiblemente todo apoyo, aunque sea indirecto-. Además, la abstención sólo sería eficaz si a la misma se suma Bildu, como ocurrió en Navarra para investir a María Chivite. \nLos votos en contra serían previsiblemente los de PP, Vox, Ciudadanos, Navarra suma, Coalición Canaria, JxCat, CUP y BNG.\nEste camino es más difícil todavía. Se trataría de suprimir de la ecuación los 13 votos de ERC y sustituirlos por los 10 de Ciudadanos. Esta vía, no obstante, toparía con el problema de adecuar en el mismo bando a dos fuerzas irreconciliables: PNV y Ciudadanos. De esta forma un hipotético consentimiento de la formación naranja implicaría con seguridad el abandono de los nacionalistas vascos. En definitiva, se añadirían 10 votos por un lado pero se restarían siete por otro. La cifra máxima de apoyos sería así de 170, a falta de seis para la mayoría absoluta. Para conseguir sacar adelante una investidura en segunda votación, volvería a ser imprescindible la abstención de ERC. En esta ecuación, también chirría que Ciudadanos pudiese aprobar una acuerdo del PSOE con Podemos, justo el partido que impidió el pacto Sánchez-Rivera en 2016, en el primer episodio de la inestabilidad aún vigente.\nEn esta segunda vía no cabe pensar en aunar la voluntad de Ciudadanos con la de formaciones de corte independentista tales como ERC, JxCAT, Bildu o BNG.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEste pacto PSOE-Podemos ha nacido muerto, Sánchez lo ha hecho para meterle el miedo en el cuerpo a Ciudadanos y al PP. Un Gobierno de extrema izquierda le daría mayoría absoluta a VOX en las próximas elecciones.", "date": "11/14/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}