{"id": "5c782945-2a4f-427e-5874-ebbce8619282", "content": "Cuba, el arte efectivo del aburrimiento\n\nEl arte totalitario es el arte efectivo del aburrimiento. Hay pocas ideas tan soporíferas como el manoseado eslogan de que Cuba es divertida. La fiesta allí es un accidente, un desvío, y no se vive como un desprendimiento lógico de la vida social, sino como una fuga o un escape. Esa idea tiene un opuesto en la opinión pública, y es el testimonio de la cárcel o el exilio, la miseria económica, la emigración constante. La pelea simbólica entre estos dos frescos contrarios no parece tener fin, pero ambos son una consecuencia, los exteriores de la verdadera naturaleza del estado totalitario, que es ante todo una máquina de tedio.\nLas fiestas en Cuba son señaladas, y algunas, cada vez más, escandalosamente exclusivas. La represión y los golpes son puntualmente administrados. Cuando alguien en Cuba cae en uno de estos dos círculos, el del premio o el del castigo, la gente simplemente elige creer que ese alguien se lo merece. Y se desentiende. Hay experiencias particulares en Cuba, desde luego, pero en cuanto se accede ahí, al suceso individual, se forma parte de una excepción. Uno puede contar algo de sí —una noche de baile, una playa con sol, 10 años de prisión, un policía que te avasalla—, pero no de los cubanos en general, pues lo principal que habría que decir de los cubanos queda en algún sentido fuera de las palabras, y es que el castrismo se las arregló para que a la mayoría de la gente, a lo largo de décadas, no les sucediera nada.\nDefinir Cuba es, por fuerza, mentir. Todo el que haya aprendido a usar su lengua, y la utilice para decir lo que sea, o todo aquel al que se la hayan cortado, y use esa mutilación como evidencia, ha escapado o ha sido desplazado del corazón del régimen y ha ganado su condición de sujeto. Lo que en realidad define a la gente que habita dentro del totalitarismo es que tienen una lengua colgándole de la boca y no solo no saben para qué sirve, sino que actúan sin que les haga falta emplearla. Se amputa la función, no el órgano.\nEl totalitarismo ofrece ese tipo de vida, la produce como se producen uniformes, es un vestido ideológico. Ahí la lengua más bien parece un añadido inservible que en sociedades inferiores solía cumplir algún rol comunal superado ahora por el hombre nuevo. Que es, en esencia, un hombre mudo. Esa es la respuesta a la pregunta tantas veces hecha de por qué la revolución o la dictadura cubana (depende de quién la enuncie) ha durado tanto. La condición moral de este hecho no se encuentra en la respuesta, que es donde suele buscarse, sino que ya está dada en la pregunta, pues nada que dure tanto puede ser justo. El sujeto está eficazmente aislado, y en ese aislamiento pierde su capacidad subversiva. La fauna social, aquello que tiene nombre, está diseminada. El disidente, el librepensador, el negociante, el ladrón, el policía, el intelectual e incluso el delator son siempre criaturas que el totalitarismo ubica fuera de sus predios.\nTal parece que llevaran un reflector encima. La gente los puede identificar, los ve desde lejos. Viven en el barrio, pero sin el privilegio del anonimato y del bostezo. ¿Cuáles son si no las marcas vivenciales estándares de los cubanos? Las largas colas para comprar algún producto específico, la espera de horas en las desbordadas paradas de buses o en las desangeladas salas de hospitales, los entuertos burocráticos tramitados con infinito desgano, los contenes [bordillo] de las aceras o los portales de esquina atestados de jóvenes que desde media mañana empiezan a macerar el tiempo con el mortero del desvarío. Todas formas exclusivas del hartazgo. Lo único que le interesa al totalitarismo —en eso lleva razón— es el pueblo, aquello que uno siempre presupone que son los demás.\nDe ahí se alimenta. Su interlocutor, y también su capital, lo que lo sostiene, es lo que el psicoanálisis llama el Gran Otro, es decir, nadie, una ficción que se habla a sí misma. Hay en esa farsa un grado exquisito de sofisticación, por más que quienes la articulen sean unos gaznápiros, o sobre todo por eso. No se trata de individuos, sino de un mecanismo optimizado que apenas necesita funcionarios, piezas. En ocasiones la expresión tardía de la lógica totalitaria llega a aceptarte como individuo, pero te obstruye a toda costa alguna posible compañía.\nNo se sabe entonces qué rasgo de izquierda puede haber en una forma de gestión política cuyo sistema de relaciones dinamita y se aterra ante cualquier idea o proyecto de asociación cívica o comunidad hipotética, sea del tipo que sea. El totalitarismo no es compulsivamente sangriento, y cuando reprime o abusa, o mata, lo hace detrás de una apariencia técnica. No es psicótico, sino impersonal. Es una suerte de bestia dormida que entiende el bienestar como sopor, y que se pregunta, de verdad se pregunta, por qué alguien querría desperezarse. Ve en el movimiento una traición, y está convencido (el totalitarismo no es demagógico, es obtuso) de que hay en la anestesia del nervio una forma de la prosperidad.\nPero, ¿por qué quedan los individuos tan eficazmente aislados de sus semejantes? En primera instancia, por el desgaste simbólico, un método que el poder aplica a todas las escalas. Un ejemplo reciente es el joven artista Luis Manuel Otero, quien ahora es apresado y arrastrado a un calabozo de La Habana casi todas las semanas. Ya no tiene, Otero, que remover la calle para que lo detengan, ni proponer ningún performance provocador en alguna avenida pública. La gente se pregunta por qué lo detienen. Por nada, en realidad, pero hay ahí una razón de peso. ¿Cuál? Volverlo una costumbre, que Otero aburra. Apresarlo tanto que parezca que no lo apresan nunca, sino que lo liberan. Así, en la repetición incesante de un evento, la dictadura ha quebrado durante años a decenas de activistas, periodistas independientes y líderes opositores, fracturando hasta la astilla, volviendo caricaturas y enemistando entre sí al espectro fantasmal de la disidencia política.\nComo Céline, yo he visto en Cuba el aburrimiento \"cósmico [que] cubre el mar, el barco, los cielos\" y que \"sería capaz de volver excéntrica a gente sólida\". Es difícil sostenerse con vehemencia ante una máquina fría, que no muestra emociones porque no las tiene. Esta cultura está tan extendida que hoy el exilio cubano, luego de la enésima escalada de sanciones económicas que Washington ha lanzado contra La Habana, y el regreso aparente de la retórica barata de la Guerra Fría, exige constantemente a los emigrados confesiones de fe, declaraciones encendidas de lo que ellos consideran el verdadero y único anticastrismo posible, y piden con las venas hinchadas que les retiren el permiso de residencia permanente en Estados Unidos a artistas internacionales como Gente de Zona, porque van a cantar a la isla.\nIndependientemente de lo que cada uno de estos casos particulares revele, no hay oposición real al totalitarismo en la reproducción de métodos de su misma naturaleza. Por desigual que parezca a corto plazo, solo en la implementación de cierta cultura democrática —incluso, en principio, de una cultura ampliamente imperfecta como la democracia liberal más básica— puede el exilio cubano oponerse en verdad a su enemigo, y no lucir como un apéndice histórico, apenas el resultado bastardo del castrismo. En 2019 los cubanos podemos decir que el presente es una efeméride, que todo ha sucedido antes y que ahora la experiencia se recicla no ya como tragedia ni como comedia, sino como absurdo.\nCuba parece adentrarse en una nueva crisis económica a la que se ha llamado \"situación coyuntural\". Como las crisis en la isla abren, pero no concluyen, solo se trata de una manera distinta de nombrar lo mismo. El lenguaje se mueve sobre un territorio estático: \"período especial\", \"batalla de ideas\", \"somos continuidad\", \"situación coyuntural\". Son definiciones muy precisas de lo que sucede. En la medida en que los eufemismos se vuelven literales, la vida se convierte en una alegoría. En el palacio de las blanquísimas mofetas, Reinaldo Arenas recrea una escena en que toda la familia, sentada a la mesa, tiene mucha hambre, pero la comida no se acaba, siempre queda un poco, porque nadie quiere comer más que los otros. Justo ese resto de comida rodeado de hambre es el totalitarismo, una noción de mínimos. En el oficial Flask, personaje de Moby Dick, yo reconocí probablemente como en ninguna otra parte el tipo de desespero específico que han vivido los cubanos, pues Flask, a bordo de una embarcación dirigida por un viejo demente, no era más que un hombre insatisfecho y angustiado que \"lo poco que comía le servía tanto para aliviar el hambre como para inmortalizarla\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/07/2019, 19:01:45", "tags": ["Totalitarismo", "Cuba", "Crisis económica", "Caribe", "Recesión económica", "Coyuntura económica", "Latinoamérica", "Ideologías", "América", "Economía", "Política"], "newspaper": "elpais"}