{"id": "5c7f7993-a5f6-411e-69ca-8b955a67ac47", "content": "El chef José Andrés, denunciado por no pagar el salario estipulado por ley a sus empleados\n\nEl reconocido chef español José Andrés y la empresa con la que opera en Manhattan con los hermanos Adrià ha sido denunciado en una corte de Nueva York por no pagar, supuestamente, el salario estipulado por ley a sus empleados en el popular espacio culinario Mercado Little Spain, en Manhattan.\nLa reclamación, a la que ha tenido acceso Efe, ha sido presentada por una de las trabajadoras del establecimiento, Tina Braunstein, que aduce que la compañía de José Andrés y los Adrià no le ha pagado las horas extra como marca la ley del estado de Nueva York.\nComo ejemplo, el documento señala que a la denunciante se le pagó 15,55 dólares la hora por más de dos horas extra que trabajó un día concreto en abril, mientras que la legislación estipula que cada hora de más se debe pagar a 17,50 dólares.\n\"José Andrés es conocido en el mundo por sus esfuerzos humanitarios. De hecho, en 2018, fue nominado a un Nobel de la Paz\", recuerda el texto de la denuncia. \"Desafortunadamente, Andrés ha invertido mayor esfuerzo en alimentar a gente alrededor del mundo que a sus propios empleados en Mercado Little Spain (...), que sistemáticamente paga salarios por debajo del mínimo establecido\", argumenta el documento, presentado ante los tribunales el lunes. Braunstein pide en la denuncia el pago de las horas extra que no ha recibido, un monto que no se especifica, además del coste de la representación legal y otros daños.\nEl abogado de la denunciante, Maimon Kirschenbaum, conocido por defender el derecho de trabajadores en el sector de la hostelería, afirmó que \"los esfuerzos humanitarios deberían comenzar en casa. Nadie en Nueva York ni en ningún sitio debería trabajar por salarios por debajo del mínimo establecido\".\nPor su parte, un portavoz del Mercado Little Spain aseguró que la empresa se toma \"muy en serio\" este tipo de acusaciones, ya que \"trabaja duro para proveer a sus empleados un ambiente de apoyo y seguro\". \"Creemos firmemente que pagamos debidamente a todos nuestros empleados y defenderemos vigorosamente cualquier afirmación contraria. Estamos muy orgullosos de nuestros empleados y de todo nuestro equipo en Nueva York\", agregó.\nMercado Little Spain, situado en el colosal proyecto urbanístico Hudson Yards, abrió sus puertas el pasado mes de marzo y se ha convertido en uno de los lugares más populares donde disfrutar de la gastronomía española en la Gran Manzana. De más de 3.000 metros cuadrados, el proyecto, encabezado por Andrés con el apoyo de Albert y Ferrán Adrià, cuenta con 15 puestos, dos bares, tres restaurantes y dos tiendas que tienen la capacidad de atender a unas 5.000 personas al día.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": ["José Andrés", "Cocineros", "Ferran Adrià", "Albert Adrià", "Demandas", "Nueva York", "Estados Unidos", "Norteamérica", "América", "Proceso judicial", "Trabajo", "Justicia"], "newspaper": "elpais"}