{"id": "5c8138ec-7b19-4dad-5da1-62545abad863", "content": "Guiños a la clase media y alivio fiscal a las pymes: las claves del plan económico de urgencia en Argentina\n\nLas medidas de alivio económico lanzadas este miércoles por el presidente argentino, Mauricio Macri, suponen un costo fiscal de al menos 40.000 millones de pesos (casi 656 millones de dólares) para el erario. El mandatario prometió que el gasto extraordinario no afectará la austeridad que acordó con el Fondo Monetario Internacional (FMI), aunque el plan no detalla de donde provendrá el dinero necesario para su financiación. La Casa Rosada espera, al menos, que los argentinos destinen los pesos que reciban de más a promover el consumo, paralizado por la elevada inflación y la caída de la actividad. Las compras de los hogares se derrumbaron un 10,5% interanual en el primer trimestre de 2019, la mayor contracción desde la crisis global de hace algo más de una década.\nEl plan oficial abarca a trabajadores de plantilla e informales, a desocupados y jubilados. Los primeros y los últimos se beneficiarán con una subida de 20% del piso salarial a partir del cual pagan el impuesto a la renta. Se les devolverá, además, los adelantos que hayan abonado durante el año. El cálculo oficial es que alrededor de dos millones de personas recibirán unos 2.000 pesos (32 dólares) extra en sus bolsillos.\nLos trabajadores informales y los desocupados también tendrán dinero extra, pero a través de un adicional de 15 dólares en la ayuda social por hijo que hoy reciben. El beneficio alcanzará a 2,2 millones de cabezas de familia. A los jóvenes que reciben becas de estudio verán un aumento del 40% en la aportación del Estado. El Gobierno dispuso también un bono de 5.000 pesos (80 dólares) para 400.000 empleados públicos y personal de las de las Fuerzas Armadas y de Seguridad. Macri detalló el plan de ayudas en un mensaje grabado desde la residencia oficial de Olivos. Allí anunció que convocará al Consejo Nacional de Empleo para subir al menos un 30% el salario mínimo, que tras la depreciación del peso ha quedado apenas por encima de los 200 dólares.\nLas ayudas económicas dedican un punto especial a las pequeñas y las medianas empresas, principales generadoras de empleo y, a la vez, las más golpeadas por la caída de las ventas. La oficina de cobro de impuestos (AFIP), les dará 10 años de plazo para que se pongan al día con las deudas impositivas y eviten así los embargos judiciales. Y en un guiño directo a la clase media, se suspenderán por 90 días las subidas de precios de los combustibles que se esperaban tras la pérdida del valor del peso registrada entre el lunes y el martes. El precio de los combustibles es, además, el primer escalón de cualquier escalada inflacionaria.\nEl Gobierno no tendrá fácil obtener los recursos para financiar las ayudas. Y no solo porque las medidas tendrán un efecto negativo sobre el volumen de la recaudación impositiva. Macri está atado de manos por las condiciones de austeridad fiscal que asumió ante el FMI para recibir un blindaje financiero de 57.000 millones de dólares, condición para alejar cualquier posibilidad de cesación de pagos al menos hasta 2020. El ministro de Producción y Trabajo, Dante Sica, dijo que “una parte del dinero proviene de la recaudación”. El resto, explicó, saldrá “de la reasignación de partidas presupuestarias principalmente de los fondos destinados a la obra pública”, partidas que ya estaban congeladas desde la debacle cambiaria de septiembre del año pasado, cuando el peso perdió la mitad de su valor en unas pocas semanas.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Mauricio Macri", "Argentina", "Sudamérica", "Latinoamérica", "Consumo", "América", "Economía"], "newspaper": "elpais"}