{"id": "5c85683f-8ff1-47cb-4000-553f8e433179", "content": "Guerra separatista en la Diada\n\nERC y JxCat llevan al 11-S su irrenconciliable disputa por liderar el independentismo. Los republicanos temen una encerrona de la ANC\nLlega la Diada a las puertas de la sentencia del 1-O. Llega con la trifulca secesionista enquistada y a flor de piel. Con las dos facciones del separatismo conscientes de que sus posturas son irreconciliables. Incapaces de pactar una reacción consensuada al eventual fallo condenatorio del Tribunal Supremo, las fuerzas que impulsaron el referéndum ilegal y la declaración unilateral de independencia afrontan el 11-S como una frágil tregua de difícil cumplimiento en la que el enemigo volverá a ser el Estado y, en particular, los magistrados que dictarán la suerte de los cabecillas del procés. Pero en la que el fuego amigo está garantizado.\n«Objetivo independencia», el plano lema escogido por la ANC para encabezar la manifestación de la Diada, da cuenta del parón en el que vive instalado el independentismo tras el fracaso de las ya muchas reuniones celebradas para diseñar el siguiente paso del desafío.\nPor un lado, asoma la inconcreta apuesta por la unilateralidad de JxCat. El «lo volveremos a hacer» de Quim Torra y Carles Puigdemont se traduce en varias actuaciones de inverosímil ejecución, pero con un denominador común: retomar la confrontación directa con el Estado. \nLa preferida por president y ex president pasa -como describió Torra la pasada semana en Madrid- por conseguir que los catalanes tomen las calles indefinidamente espejándose en el ejemplo de los ciudadanos de Hong Kong en su pulso con el Gobierno chino por la autonomía de la antigua colonia británica. Una idea que el jefe del Ejecutivo catalán ya intentó impulsar sin éxito el pasado año, cuando pidió prolongar hasta el inicio del juicio del procés la Diada de 2018 con una «marcha por los derechos civiles» inspirada en la movilización liderada por Martin Luther King contra la segregación racial en Estados Unidos. Tal hecho nunca llegó a producirse y el «otoño caliente» se saldó con puntuales, aunque graves, altercados protagonizados por los CDR y auspiciados por el propio Torra con su célebre «apretad».\nLa prioridad de los herederos de Convergència es retrasar tanto como sea posible el adelanto electoral que se avecina en Cataluña. JxCat abordará este otoño la fusión definitiva bajo sus siglas del PDeCAT y la Crida -el fallido artefacto político lanzado por Puigdemont el pasado enero- y en tales condiciones y con las encuestas en contra nada aconseja un encuentro inminente con ERC en las urnas. De ahí, que el prófugo alzara la voz el pasado miércoles desde Waterloo para dictaminar que lo que el «país» necesita para afrontar la sentencia es «fortalecer el Govern». Dicho de otro modo, prolongar la legislatura a pesar de que la intención de sus socios sea justo la contraria.\nEn la última semana, Puigdemont ha llegado a declararse «disponible» para volver a ser investido president en sustitución de Torra. Idea que JxCat nunca ha querido descartar para salvar al fugado del olvido y seguir señalando a ERC como el partido botifler -traidor- que no se atrevió a desobedecer al Tribunal Constitucional para ungir telemáticamente al «president legítimo» desde Bélgica en enero de 2018. \nEl planteamiento de la formación liderada por Oriol Junqueras es opuesto. El presidente de los republicanos ya apuntó en agosto que «convocar elecciones es una opción que no hay que descartar nunca» y el viernes se preguntó en directa alusión a Puigdemont: «¿Desde cuándo el ejercicio democrático del derecho a voto debilita las instituciones de un país?». Ratificaba que, aunque peque de previsible, ERC no contempla mejor respuesta a la sentencia que unas nuevas elecciones autonómicas.\nYa señaló en la misma dirección el vicepresidente del Govern, Pere Aragonès, quien advirtió a Torra de que si no disuelve el Parlament para reaccionar a la sentencia del Supremo, quizás tenga que hacerlo pocos meses después ante la imposibilidad de aprobar el Presupuesto de la Generalitat. El también consejero de Economía ha alertado públicamente de que Cataluña no puede funcionar un año más con las cuentas prorrogadas de 2017 y ahí puede encontrar ERC una nueva salida para forzar el fin de la legislatura y tratar de hacerse con la Presidencia del Govern.\nEl plan de Junqueras implica, necesariamente, prolongar sine die el procés y buscar una negociación indefinida con el Estado con el fin de lograr permiso para celebrar un referéndum de autodeterminación. Estrategia que sólo abraza Òmnium Cultural, pero que rechazan tanto JxCat, como la CUP o la ANC. La principal organización separatista catalana prevé en su hoja de ruta para el próximo año aprobar nuevamente las leyes de desconexión anuladas por el Tribunal Constitucional, volver a declarar unilateralmente la secesión y «defenderla». \nCunde el miedo en ERC a que, aprovechando su capacidad de movilización, la entidad presidida por Elisenda Paluzie utilice la Diada para lanzar a la masa soberanista contra su partido. Algunos miembros de la formación republicana amenazaron con ausentarse de la concentración por temor a que se convierta en una encerrona «anti-ERC» y «anti traidores». Y, por segundo año consecutivo, no comparecerá la alcaldesa de Barcelona, Ada Colau, quien ya sufrió la ira secesionista tras ser investida con los votos del PSC y Manuel Valls al ser insultada en la plaza Sant Jaume por cientos de separatistas congregados por la ANC. \nEl 11-S permitirá pulsar si el secesionismo es capaz de firmar un alto el fuego de 24 horas y aparentar, por un día, que su único enemigo es el Estado. O si las diferencias intestinas de sus promotores estallan en plena plaza España de Barcelona, epicentro de la octava manifestación de la Diada desde que Artur Mas alumbrara el procés en 2012.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMás de lo mismo o el día de la marmota .", "date": "09/09/2019, 19:01:45", "tags": ["Diada"], "newspaper": "elmundo"}