{"id": "5c92ef46-f001-4d0c-6ae5-600667257991", "content": "El millonario Jeffrey Epstein, imputado por explotación sexual de menores, hallado muerto en su celda\n\nA las 6.30 de este sábado, el personal de la cárcel federal ubicada en Manhattan, conocida como “el Guantánamo de Nueva York”, encontró a Jeffrey Epstein inconsciente en su celda. El multimillonario, acusado de haber explotado sexualmente a decenas de niñas, se enfrentaba a 45 años de cárcel. Fue trasladado con un paro cardiaco a un hospital del centro de la ciudad, donde confirmaron su muerte. Según fuentes policiales citadas por la cadena estadounidense ABC News, Epstein se ahorcó. El fiscal general de EE UU, William P. Barr, anunció este sábado que tanto la Fiscalía como el FBI iban a abrir una investigación. “Su muerte abre serias preguntas que deben recibir respuesta”, dijo en un comunicado oficial.\nWe need answers. Lots of them.https://t.co/4DMckiZnVB\nHace menos de tres semanas, el magnate fue hallado en el suelo de su celda con hematomas en el cuello. Las autoridades estaban investigando si las marcas habían sido autoinflingidas o producto de un ataque. Epstein estuvo en vigilancia por riesgo de suicidio tras su incidente en el penal el pasado 23 de julio y recibió una evaluación psiquiátrica diaria, pero el 29 de julio regresó a su unidad especial sin un equipo antisuicidios, según informó The New York Times.\nEl suceso ha desatado una ola de dudas sobre cómo ocurrió un hecho previsible en un centro penitenciario que aloja desde al narcotraficante Joaquín El Chapo Guzmán hasta agentes de Al Qaeda. \"Necesitamos respuestas, muchas\", ha escrito en su cuenta de Twitter la congresista demócrata de Nueva York Alexandria Ocasio-Cortez.\nCuando salió a la luz la actividad criminal de Jeffrey Epstein con niñas menores de edad, varias de las grandes figuras de la política y las finanzas cercanas el inversor marcaron distancia. Uno de ellos fue el presidente estadounidense Donald Trump, quien en 2002 dijo a la revista New York que conocía a Epstein, “un tipo estupendo”, desde hacía más de 15 años, y que este había visitado varias veces el lujoso club privado del republicano Mar-a-Lago en Palm Beach. “Se dice que le gustan las mujeres hermosas tanto como a mí, y muchas de ellas son más jóvenes”, afirmó Trump. Cuando reabrieron el caso a mediados de este año, el mandatario fue menos generoso: “Lo conocía como lo conocían todos en Palm Beach”. Sostuvo que no hablaban desde hacía 15 años porque se habían peleado. “Yo no era un admirador suyo, eso lo puedo decir”, repetía a los periodistas a principios de julio. Por el momento, Trump no se ha pronunciado sobre el suicidio del financiero.\nDurante una vista reciente en un juzgado, los abogados de Epstein advirtieron al juez que su cliente había recibido amenazas y que temía por su seguridad. El magistrado negó la libertad bajo fianza hasta la celebración del juicio agendada para mediados del próximo año. Según argumentó, Epstein representaba un peligro para la comunidad, además de existir elevado riesgo de fuga por su fortuna. Lisa Bloom, una abogada que representa a varias víctimas del multimillonario, afirmó en las redes sociales que sus clientes “no desean el suicidio\" a nadie, “ni siquiera a un depredador reincidente que ha engañado y herido a tantas mujeres”. Bloom deseó que Epstein siguiera con vida hasta el inicio del juicio para que “se enfrente a la justicia y a la responsabilidad por todo lo que hizo”. Jennifer Araoz, quien acusó a Epstein de violarla cuando tenía 15 años, lamentó este sábado que el abusador no va a pagar por lo que hizo: \"Tenemos que vivir con las cicatrices de sus acciones por el resto de nuestras vidas, mientras que él nunca enfrentará las consecuencias de los crímenes que cometió\".\nEl castillo de naipes del gestor de fondos estadounidense se derrumbó para siempre el 6 de julio. Epstein, de 66 años, aterrizó con su avión privado en el aeropuerto Teterboro de Nueva Jersey —procedente de París, donde tenía una residencia— cuando lo arrestaron por tráfico sexual de menores. Esa misma tarde, varios agentes del FBI entraron a la mansión de siete pisos del magnate, ubicada a escasos pasos de Central Park, uno de los centros de la trama. En una caja fuerte encontraron un CD con cientos de fotos de sus víctimas, algunas completamente desnudas. En las paredes de la casa, valorada en al menos 77 millones de dólares, según un documento federal, había fotos colgadas de influyentes figuras cercanas al multimillonario como Bill Clinton o el príncipe saudí Mohammed bin Salmán.\nLos fiscales acusaron al inversor y a sus empleados de orquestar una red de tráfico sexual, llevando a menores de edad a su residencia en Manhattan y en Palm Beach (Florida), entre 2002 y 2005. El financiero se declaró no culpable tras su arresto.\nFue una investigación del periódico Miami Herald, publicada en noviembre de 2018, la que resucitó el caso enterrado hace 11 años, cuando Epstein fue acusado de haber abusado de una niña de 14 años en su casa de Florida. En 2006 lo detuvieron por cuatro cargos por actividades sexuales ilícitas con menores. La Fiscalía de Nueva York sostuvo que el multimillonario explotó a menores “particularmente vulnerables”. Primero las llevaba a su casa para que le hicieran masajes, pero luego abusaba sexualmente de ellas. Pagaba cientos de dólares a las víctimas y un dinero extra a aquellas que le llevaban a otras niñas. El caso se cerró en 2008, cuando el entonces fiscal federal de Miami, Alexander Acosta, negoció con el gestor de fondos para que se declarase culpable de haber prostituido a una menor, lo que le permitió eludir los cargos federales que podían suponerle cadena perpetua. Los detalles revelados por el de ese acuerdo secreto fue muy criticado porque las víctimas no fueron informadas de los detalles. El castigo entonces fue incluirlo en el registro de delincuentes sexuales y pasar 13 meses en prisión, de donde podía salir 12 horas al día a su oficina seis días a la semana.\nLa Fiscalía de Nueva York estima la fortuna de Epstein en 500 millones de dólares con unos ingresos anuales de 10 millones. Pero no nació en una cuna de oro. Sus padres, obreros de clase media, lo criaron en Coney Island, en el Brooklyn de los sesenta. Cuando salió del instituto se matriculó en un centro de estudios para recibir clases de Física. Desertó, y luego ingresó en la Universidad de Nueva York para estudiar Fisiología Matemática. Tampoco duró mucho y lo dejó sin nunca obtener una licenciatura. Pero era hábil con los números, así que se dedicó a enseñarle matemáticas a jóvenes del acomodado barrio del Upper East Side, cuando uno de los padres lo puso en contacto con Ace Greenberg, el director ejecutivo de un banco de inversión en Wall Street.\nAsí fue como Epstein entró en los setenta al mundo de la inversión y desde entonces no se movió de ahí. Tras su paso por el difunto banco de inversión Bear Stearns, se independizó y creó su propio fondo, hoy llamado Financial Trust. El único requisito era que los interesados en recibir sus servicios debían tener un patrimonio de más de 1.000 millones en activos. Se estimó que Epstein gestionaba 15.000 millones en activos. El listado de sus clientes, así como su fortuna, siempre ha sido un misterio. Uno de los pocos nombres revelados fue el de Leslie Wexner, el fundador y consejero delegado de L Brands —matriz de marcas como Victoria’s Secret y Bath & Body Works—. En una carta escrita hace unos días por Wexner, de 81 años, el empresario aseguró hace unos días que cuando Epstein dejó el banco se dio cuenta de que había malversado “grandes sumas de dinero” de él y de su familia. “Con su credibilidad y nuestra confianza en él destruida, inmediatamente cortamos los lazos”, sostiene.\nAdemás de un pederasta en serie, Epstein era un tipo particular. Practicaba una hora y 15 minutos diarios de yoga, con un entrenador personal con el que viajaba a todas partes. Llegó a registrar 600 horas al año de vuelo en algunos de sus distintos aviones —uno de ellos conocido como el Lolita— en busca de oportunidades de inversión. Aunque por su vestimenta parecía un hombre sobrio, de vaqueros y camisa, le gustaba el lujo. Tenía 15 coches y casas en Nuevo México, París y las Islas Vírgenes, además de la finca en Palm Beach y una mansión en Manhattan. Había quien lo llamaba coleccionista, por la cantidad de objetos que acumulaba. Él siempre se autodenominó un coleccionista de mentes de hombres ricos y poderosos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Jeffrey Epstein", "Suicidio", "Presos", "Estados Unidos", "Abusos sexuales", "Prisiones", "Norteamérica", "Delitos sexuales", "Centros penitenciarios", "Régimen penitenciario", "América", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}