{"id": "5c9e0364-a882-4989-41ee-cdf101f95132", "content": "Montmeló logra una prórroga para mantener el GP de España de F1 en 2020\n\nEl Gran Premio de España de Fórmula 1 seguirá disputándose en el circuito de Montmeló al menos un año más. Así lo comunicaron este martes por la tarde el propio Circuit, que llevaba más de un año enfrascado en negociaciones a tres bandas, y Liberty Media, promotor del certamen. La solución alcanzada para no perder un gran premio que se viene disputando ininterrumpidamente en el trazado barcelonés desde 1991 sirve para ganar tiempo y puede interpretarse como un mal menor. Se trata de una prórroga de una temporada sobre el contrato que expiraba este 2019 y que no convence a los gestores de la instalación, que lo consideran obsoleto.\nEl acuerdo estipula la tasa de 21 millones de euros que la Generalitat de Catalunya debe avalar. De esa cantidad, unos nueve millones se recuperan en concepto de entradas vendidas. El resto, alrededor de 12 millones, salen de la Generalitat, el Ayuntamiento y la Diputación de Barcelona. El clima político actual y las tiranteces que existen entre el gobierno autonómico y el central, y el hecho de que todavía no se haya podido constituir el ejecutivo en La Moncloa, no ha facilitado las cosas.\nLa idea de los directivos de Montmeló es volver a sentarse con los responsables de Liberty Media durante el año que viene, para articular un nuevo contrato acorde con la coyuntura actual, que nada tiene que ver con la que existía cuando se redactó (1991). Con esta resolución, el calendario del próximo ejercicio pasará a estar configurado por 22 eventos y será el más largo de la historia, sin que eso implique que los equipos puedan recurrir a un cuarto motor. Para poder llevarlo a cabo, las escuderías tuvieron que dar su aprobación, algo que se resolvió en Hungría, última cita antes del parón veraniego.\n“Estamos encantados de confirmar que el Gran Premio de España formará parte del calendario de 2020. La decisión de seguir celebrando una prueba en España, un país con una tradición automovilística que viene del siglo pasado, forma parte de nuestra estrategia de mantener las raíces europeas de la F1”, explica Chase Carey, presidente y consejero delegado del certamen. “En los próximos meses seguiremos trabajando para encontrar la forma de seguir ampliando esta relación”, añade Carey.\n“La F1 de entonces como producto y la que existe ahora no tienen nada que ver. Los derechos de televisión de entonces son los digitales de ahora, con plataformas como Instagram o Twitter, y es allí donde intentamos entendernos con Liberty”, explicaba a EL PAÍS Joan Fontseré, director del Circuit. “No se puede defender un modelo cuando las exigencias y las realidades son completamente distintas. Estamos hablando de una empresa que viene del mundo del entretenimiento, de modo que son muy conscientes de que el escenario ha cambiado”, zanjaba el ejecutivo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["GP Cataluña", "GP España", "Circuito Montmeló", "Montmeló", "Fórmula 1", "Circuitos velocidad", "Provincia Barcelona", "Automovilismo", "Cataluña", "Deportes motor", "Instalaciones deportivas", "Competiciones", "Deportes", "España"], "newspaper": "elpais"}