{"id": "5ca2a022-e3d5-43b1-46e6-2bbfc3c6cd5c", "content": "Esta calle es mía\n\nLa guerra comenzó como casi todas: por un pedazo de tierra. Desde hace casi dos décadas, los vecinos del número 18 de la calle Luis de Hoyos Sainz, en el distrito de Moratalaz, batallan en los juzgados con la Administración para reconquistar su calle. Un día de 2006, de buenas a primeras, se encontraron con una barrera, un vigilante armado y cámaras de seguridad. Aquello parecía una frontera infranqueable entre su casa y su calle. Y, realmente lo era, porque la levantaron sus vecinos de la supracomunidad Hogar y Familia para hacer un aparcamiento privado de 3.600 metros cuadrados con capacidad para más de cien coches que ellos no podían utilizar. “Los pisos que se vendían en la colonia, lo hacían con el reclamo de un parking gratuito en zona privada”, cuenta un vecino. Un cartel presumía de “vigilancia 24 horas”.\nEn 2008, consiguieron que la Justicia les diera la razón: “El Ayuntamiento de Madrid debe constatar, registrar y recuperar la calle en el supuesto de que venga siendo objeto de uso privado”, dictaminó la sentencia. Aunque todo se remonta a principios de los noventa, cuando la supracomunidad decidió levantar un murete con postes metálicos y una cadena que cerraba el paso al resto y cuya construcción autorizó el propio Ayuntamiento en 1991.\nDesde entonces, la tensión propia del Lejano Oeste se ha masticado en la calle y en las salas de los juzgados en las que han vivido un largo periplo. “Llegaron a rayarme el coche y a pincharme las ruedas”, cuenta un vecino que ha seguido la batalla judicial muy de cerca y que prefiere no dar su nombre por temor a represalias, como el resto. “Nos amenazaban para que no metiéramos el coche en nuestra calle”, cuenta su mujer. Otro vecino no se lo pensó, cogió una cizalla y cortó la verja anclada al murete. Hasta hicieron varias sentadas con carteles en los que se acordaban del muro de Berlín: “Si cayó ese, cómo pudieron levantar este”, ironizan. Pero se cansaron de hacerlas, porque la policía les echaba cada vez que peleaban por su calle.\nEn junio del año pasado, una vez el Ayuntamiento de Madrid inscribió el terreno en el Registro de la Propiedad, los vecinos consiguieron que la Junta Municipal de Distrito retirara la barrera. Pero más de dos décadas después, aún no han resuelto todos los problemas: los servicios de limpieza no entran en la calle y aún no han quitado el resto del murete que recuerda la frontera. “Una vez no pudo entrar la ambulancia a atender una emergencia, porque no quisieron levantar la barrera”, recuerda indignado otro vecino que también rehúsa dar su nombre.\nEste conflicto, cuenta el Ayuntamiento, es “paradigmático” y ha tenido a los vecinos sin relacionarse durante años. El Consistorio explica que el plan de ordenación no determina la titularidad —pública o privada— de las zonas interbloques sobre los que la colonia ha expandido sus tentáculos; algo que obliga a cualquier investigación a hacerse ad hoc en función de cada demanda. La sentencia, sin embargo, aclara que, “aunque no consta ningún acto expreso de cesión por parte de la colonia al Ayuntamiento, los propietarios de los solares están obligados a ceder los terrenos”. La juez, en todo caso, desestimó los argumentos de la supracomunidad Hogar y Familia al Consistorio por apropiarse de su calle ilegalmente.\nLa colonia también cerró dos accesos a otra calle que da paso al espacio interbloque: Pico de los Artilleros. Ambos continúan con una barrera, seguridad privada y videovigilancia. Y dentro hay un supermercado al que los clientes, a no ser que sean vecinos de la colonia, no pueden acercarse en coche para guardar las bolsas. Un guarda pregunta enseguida y comprueba la matrícula para pillar a los mentirosos: “La mayoría de la gente ya no va a comprar a él, porque nadie quiere cargar con las bolsas 200 metros para poder guardarlas en el coche”, comenta otro vecino.\nEste periódico realizó una petición pública de información el pasado 24 de marzo, tanto al Consistorio como al Ministerio de Hacienda, de donde dependen el Registro de la Propiedad y la Dirección General del Catastro. El gobierno municipal estaba entonces capitaneado por Manuela Carmena y reconoció que “no obra en poder del Ayuntamiento” la relación de “calles privadas” que restringen el acceso público. Tampoco saben quiénes se encargan de su limpieza y mantenimiento. Ni tan siquiera si realmente les pertenecen.\nHacienda remitió al propio Consistorio, en el que fuentes del Área de Desarrollo Urbano Sostenible, ahora controlada por Ciudadanos, comentan que los conflictos sobre la propiedad de las calles son amplios en la ciudad. El nuevo Ayuntamiento de José Luis Martínez-Almeida se ve “con frecuencia” en medio de alguna guerra por una calle. Y todo porque, explican, en Madrid existen suelos que carecen de documentación que acredite si han sido transmitidos al Consistorio: “En algunos casos es consciente y, en otros, no”, zanjan desde del equipo que dirige el concejal Mariano de Fuentes. Ese limbo abre la caja de Pandora entre los vecinos de la ciudad. Aquí, en Moratalaz, saben que la calle es de todos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Propiedad privada", "Calles", "Vías urbanas", "Ayuntamiento Madrid", "Areas urbanas", "Propiedad", "Ayuntamientos", "Madrid", "Derecho", "Comunidad de Madrid", "Gobierno municipal", "España", "Urbanismo", "Administración local", "Política municipal", "Conflictos", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}