{"id": "5ca72b4b-cb25-4279-68a3-5337d640e9d3", "content": "‘La Voz Kids’, entre el juego y la emoción\n\nRosario Flores, David Bisbal, Melendi y Vanesa Martín se sientan desde este lunes otra vez en los sillones rojos de La Voz Kids (Antena 3, 22.40). Esta será la primera entrega de la versión infantil del formato en el canal de Atresmedia y, como en anteriores ediciones en este canal, la primera fase del programa, las Audiciones a Ciegas, se emitirá los lunes y los martes en galas que duran en torno a 75 minutos y que están disponibles una semana antes en Atresplayer Premium. En su estreno este lunes, el programa se verá las caras con otro estreno, el de la nueva temporada de Got Talent en Telecinco, mientras que en La 1 continuará la emisión de la serie Malaka.\nLos niños son los protagonistas en una edición que engancha especialmente al jurado. \"Tienen verdad, inocencia, vienen a jugar, no son competitivos. Y muchas veces te dan una lección a ti\", dice David Bisbal, cuya carrera se lanzó tras participar en aquel primer Operación Triunfo del que han pasado ya 18 años. Desde entonces, los programas de búsqueda de talentos han ido ganando terreno en la parrilla televisiva. \"Hay algo que nunca pasará de moda, y es que, aunque sea un programa musical, toda la gente que está en su casa se ve reflejado en el esfuerzo de ese participante, sea mayor, pequeño, adolescente...\", reflexiona Bisbal en una entrevista con EL PAÍS. \"El que la gente sepa que tienen una oportunidad de hacer realidad su sueño siempre emociona. Y los niños para emocionarte son los mejores, tienen la verdad y son los dueños de las emociones, no son como los mayores que nos las guardamos\", añade Rosario Flores.\nPara elegir a los 15 miembros de sus equipos, los cuatro jueces solo podrán dejarse llevar por la voz que escuchan y por las sensaciones que les transmite. \"Lo que buscamos es verdad, algo que te traspasa esa silla. En la música hay algo que nunca se sabe lo que es y que te llega o no te llega\", cuenta Flores. Por eso muchas veces perdonan las malas jugadas que causan los nervios. \"Yo no creo en el talento\", reflexiona Melendi. \"Creo que el talento es un porcentaje muy pequeño y el trabajo es un porcentaje muy grande. Si escuchas mis primeras canciones como compositor con 17 años, cualquier persona me diría que me dedicara a otra cosa porque no voy a llegar a ningún lado. Dicen que 10.000 horas te dan una maestría, y yo creo más en eso que cada uno venga con un talento\", dice el cantautor.\nLos cuatro miembros del jurado coinciden en resaltar el mérito que tienen los niños que se atreven a participar en La Voz Kids y subirse a su escenario ante algunos de sus artistas favoritos. \"Yo me habría sentido incapaz de presentarme a un programa que se llamara La Voz. Cada uno tiene que ser consciente de sus puntos fuertes y sus áreas de mejora\", dice Melendi. \"Pero yo no me propongo buscar la voz. Hay mucha gente que canta muy bien, pero expresar y hacerte sentir es otra cosa. Siempre digo que los cantantes son una cosa y los artistas son otra\", tercia Rosario Flores.\nEn el caso de los niños que quieren ser cantantes profesionales, Vanesa Martín recomienda primero no olvidar que son niños, \"que se diviertan, que tengan personalidad propia. El trabajo y el esfuerzo llegará cuando tengan una edad para ello. Yo no me tomo esto como el principio de una carrera para ellos, es un juego, algo diferente, una oportunidad que les saca de su rutina\", dice la cantante.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["La Voz", "David Bisbal", "Melendi", "Rosario Flores", "Vanesa Martín", "Antena 3", "Programas musicales", "Programas concursos", "Atresmedia", "Cadenas televisión", "Grupo comunicación", "Empresas", "Programación", "Televisión", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}