{"id": "5caa74c3-ef2e-41b7-51ef-502075c3564a", "content": "Deja que te explique qué son las elecciones, bonita\n\nMi mujer ha empezado a colaborar en una tertulia y yo la veo desde el sofá, hecho un groupie. Ver una tertulia como quien ve un partido de fútbol, tomando partido de antemano por tu equipo, es la peor forma de ver la tele, pero cuando aparece mi mujer no estoy viendo la tele, estoy reforzando un matrimonio.\nEn un programa, uno de los contendientes se puso didáctico con ella. Atajaba sus intervenciones explicándole cosas, haciéndole eso que se llama mansplaining. Solo le faltaba apostillar algo así como: “Perdona, bonita, pero esto…”. Me cabreaba tanto escucharle que empecé a gritar a la tele, sacando el chico de barrio que llevo dentro. Conmigo no te atreverías, decía, y al mismo tiempo me avergonzaba de mí mismo, pues mi mujer es muy capaz de defenderse sin que el torpe de su marido ladre.\nPero en mi irritación había una verdad: conmigo no se atrevería. Tal vez con una versión anterior de mí mismo, sí. Me han explicado muchas veces que el sol sale por el este, usando “chavalín”, en vez de “bonita”, y de vez en cuando algún crítico literario me regala consejos entre líneas, para que encuentre la senda de la buena literatura, pero ya es raro. Lo normal es que me insulten a palo seco, sin ánimo pedagógico. Tal vez la barba les provoque un respeto que las tetas no les imponen.\nLas elecciones son un enorme mansplaining en que los candidatos y militantes explican a toda una sociedad, sin parar mientes en sus barbas o en sus tetas, lo que tiene que hacer. El aire se satura de imperativos. Todos saben lo que te conviene mejor que tú mismo. Yo prefiero que mi inteligencia reciba insultos gratuitos, como el resto del año, cuando no van envueltos en un paternalista “es por tu bien”.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/10/2019, 20:01:45", "tags": ["Elecciones", "Televisión", "Medios comunicación", "Comunicación", "Política"], "newspaper": "elpais"}