{"id": "5cb3f1de-6454-4afd-4606-f7fa4da352ef", "content": "La Generalitat gasta 4,7 millones en adquirir nuevos barracones\n\nLa inversión del Departament d'Educació en módulos prefabricados aumenta en un millón de euros respecto al año 2018\nLa Generalitat sigue equipándose con barracones para albergar a los alumnos que se incorporan a colegios e institutos pendientes de construirse, tras dos años sin aprobar Presupuestos y todavía con un 12% menos de inversión para la enseñanza en 2018 que antes de los recortes. Para el curso que ha empezado hoy, el Departament d'Educació paga 4,73 millones de euros para dotarse de 32 instalaciones reutilizables más, destinadas a 16 centros. El gasto supera en un millón al de hace un año, cuando se adquirieron otros 32 módulos para 15 equipamientos.\nEl precio fue aún mayor hace tres años, cuando el Govern se provisionó de 79 barracones por 7,2 millones. Cataluña cuenta en la actualidad con 11 centros educativos más íntegramente en aulas transitorias que en 2016: si entonces ascendían a 85, ahora son 96, tres más que el pasado septiembre. \nEducació ha retirado 57 módulos y ha puesto 55 antes de reanudar las clases; el saldo pasa de 1.015 a 1.013 instalados. El contrato para trasladar, reparar, almacenar y desballestar prefabricados cuesta casi 4,1 millones a la Generalitat este año. Las principales adjudicatarias son Dragados (del grupo ACS, de Florentino Pérez), que se asegura 4,34 millones de euros con diferentes contratos con el Govern este 2019 por suministrar y trasladar barracones, y la multinacional Algeco, que ingresará 2,95 millones. El Consorcio de Educación de Barcelona -responsable de los equipamientos de la capital- ha prorrogado un acuerdo de transporte y montaje de estructuras provisionales con Dragados por 5,22 millones.\nEste verano se han colocado módulos tanto para que echen a andar centros recién creados -es el caso de los cuatro con los que abre el instituto de Sarrià de Ter, que valen 756.356 euros- como para aumentar el espacio de otros. En la escuela Sala i Badrinas de Terrassa, por ejemplo, encadenan ocho cursos en barracones e incorporan otro más, con un coste de 117.094 euros. \nMismas circunstancias se reproducen en el colegio Virolet y el instituto Arraona en Sabadell, en prefabricados por completo. A un kilómetro de distancia uno del otro, los alumnos que estrenaron ambos alcanzan este septiembre el último curso sin haber pisado los edificios definitivos, que no se han empezado a erigir. \"Hay niños que habrán estado hasta nueve años en barracones, pero nuestro temor es que se pasen 15 años entre el colegio y el instituto\", expresan familias de los dos centros.\nLas deficiencias que muestran dan prueba de la precariedad asociada a una larga espera: temperaturas adversas, ausencia de bancos y rincones con sombra en el patio, actividades que se improvisan en el comedor y los pasadizos, cañerías que se atascan con un chaparrón... Incluso vieron correr ratas el año pasado. Los dos módulos que se transportaron en 2018 para el Arraona supusieron 163.724 euros y las obras, 93.427 euros; los arreglos en el Virolet ascendieron a 52.121 euros.\n\"Nos falta un auditorio, una cantina, la biblioteca está en el pasillo... Hay chicos que se han marchado para hacer el Bachillerato tecnológico en otros institutos mejor equipados\", asegura Isa, con un hijo cursando ESO en el Arraona. Esta semana se incorporan unos 150 chicos para ocupar en prefabricados cinco líneas del primer curso. \nSituación semejante se vive en el Virolet, con los módulos enganchados a una escuela al uso. \"Me vendieron que en dos años podría estar el colegio. El proyecto educativo es muy atractivo y los profesores son buenos, pero es desesperante no ver una solución cercana\", confiesa Susana, preocupada por que su pequeño, en P-5, avance cursos sin abandonar el barracón. \nChus -con su hijo en quinto- destaca que, a la hora del comedor, el menú lo trasladan del centro adyacente porque no hay cocina en los prefabricados. \"Está lo mínimo imprescindible para cumplir con el expediente\", cuestiona. Los servicios territoriales de Educació fecharon la apertura del inmueble del Arraona en septiembre de 2022 y antes la del Virolet, en 2021. La redacción del proyecto constructivo de la escuela se ha prorrogado ocho meses, lo que hace temer a los padres que las previsiones se demoren.\nLa Generalitat ha informado que 670 profesores se han incorporado a la enseñanza pública, además de 53 profesionales de atención educativa, y se crean 25 institutos-escuelas. También resalta que el curso arranca con menos alumnos y más docentes. Para el portavoz del sindicato de profesorado USTEC, Ramon Font, es una afirmación \"propagandística\". \n\"Hay menos profesores en Infantil y Primaria y más en Secundaria. No tenían otro remedio para atender los alumnos que saltan a ESO, donde pasan de 25 horas lectivas a 30 a la semana y con más profesorado\", observa Font.\nUSTEC calcula que se requieren unos 8.300 maestros más para igualar la capacidad de 2010, cuando se contaban menos escolares. El sindicato defiende que la inversión en Cataluña debe triplicarse de unos 5.600 millones de euros a 15.000 millones para equipararse con el entorno europeo. Exige 110 millones de euros en el Presupuesto de la Generalitat para financiar entre septiembre y diciembre de 2020 un incremento que equivale al 9% de la plantilla actual y 332 millones para todo 2021. CCOO estima que se necesita reclutar a 3.500 docentes.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo importante no son las instalaciones infrahumanas ... lo importante es que se hable catalán en el recreo .... No os cansáis de los políticos que tenéis ?", "date": "09/13/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}