{"id": "5cb53951-347e-4362-7e9d-b559a7dbbc66", "content": "Marcos de Quinto pide para el etarra Ugarte, uno de los secuestradores de Ortega Lara, \"532 días en un zulo\"\n\nEl etarra Xabier Ugarte fue homenajeado ayer en su pueblo tras salir de la cárcel de Topas, Salamanca\nEl portavoz económico de Ciudadanos y ex vicepresidente de Coca Cola, Marcos de Quinto, sugiere que \"532 días en un zulo sin garantías\" hubiera sido la pena idónea para el etarra Xabier Ugarte Villar, uno de los secuestradores de Ortega Lara, que ayer fue puesto en libertad tras cumplir 22 años de prisión.\nAsí le contesta Marcos de Quinto al periodista Antonio Maestre que en la red social le pregunta que, en su opinión, cuál hubiera sido la pena que debería haber cumplido el etarra de Oñati. \nEl de Ciudadanos cuestionaba, a través de su cuenta de Twitter, la proporcionalidad de la pena cumplida por Ugarte Villar, 22 años en prisión y los 532 días que el funcionario de prisiones de Burgos pasó en un zulo. \nEl periodista le preguntaba a De Quinto si su comentario significaba que la condena de Ugarte debería haber sido \"cadena perpetua\" o \"pena de muerte\".\nEl portavoz económico de Ciudadanos abría este debate al contestar a la también periodista Cristina Seguí en las redes sobre el homenaje que recibió Ugarte Villar en su pueblo natal, en el que a su llegada se le abrió un pasillo formado en la calle por cientos de personas que portaban ikurriñas y banderas en favor de los reclusos etarras y que continuaba en la herriko taberna (sede social de la izquierda abertzale).\nLos concentrados han aplaudido y jaleado a Ugarte, entre gritos en favor de la liberación de los presos de ETA, mientras sonaban cohetes y se encendían bengalas en honor del secuestrador de Ortega Lara.\nUgarte Villar fue condenado en 1998 a 32 años de prisión, fue uno de los cuatro etarras que participaron en el secuestro de Ortega Lara, el más largo de la banda, y al año siguiente en 1999, fue condenado a otros 145 años por su participación en el atentado contra una patrulla de la Guardia Civil en Oñati y en el que murieron dos agentes y a otros 14 por el también secuestro del industrial vasco Julio Iglesias Zamora.\nEl preso ahora en libertad, desde la prisión de Topas, en Salamanca, fue homenajeado en su pueblo, Oñati, por la izquierda abertzale y el Gobierno ha pedido a la Fiscalía que investigue estos \"inadmisibles hechos\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSolo la miseria moral de una gran parte de la sociedad vasca explica que a un torturador lo reciban así. Mucho hablar de memoria histórica pero para estas cosas son como los peces", "date": "07/30/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}