{"id": "5cb5cb0c-5533-40b0-4e28-ef0e751a0004", "content": "Pedir perdón\n\nEntre los abundantes casos sobre abusos sexuales a menores en el seno de la Iglesia católica destapados recientemente en España, el patrón se repite una y otra vez: las denuncias efectuadas en su día por las víctimas fueron relativizadas por la cúpula religiosa mientras miraba hacia otro lado a fin de dejar sin un justo castigo a los culpables. En el monasterio de Montserrat, durante tres décadas se consintieron las actividades depredadoras del monje Andreu Soler, que desde su cargo de director de la agrupación scoutEls Nois de Servei abusó con total impunidad de un número indeterminado de menores, como ha confirmado el informe emitido por una comisión creada por el abad e integrada por un médico, una abogada y una psicóloga. La investigación ha evidenciado que los responsables no actuaron contra el autor de los delitos.\nNo es suficiente con que el actual abad de Montserrat haya pedido perdón públicamente y admitido que los mecanismos de prevención y control fallaron. La sociedad espera de la jerarquía católica la máxima celeridad a la hora de indagar las denuncias y colaborar con la justicia para que los culpables sean castigados. El encubrimiento, la ocultación deliberada y el oscurantismo de otros tiempos debe dejar paso a la transparencia para que los comportamientos indignos no queden impunes. La Iglesia católica ha de abrir la puerta a comisiones verdaderamente independientes, capaces de delimitar el alcance de las denuncias, y comprometerse a actuar con diligencia. Las víctimas merecen el apoyo de las instituciones. Una manera de respaldarlas es poner los medios para que determinados delitos no prescriban.\nPedir perdón puede servir simplemente para limpiar las conciencias de quienes no hicieron lo necesario. El abad de Montserrat debería asumir su responsabilidad, y someter a escrutinio público los informes internos que se ocultaron, tergiversaron o maquillaron por los visitadores de la orden benedictina. Su obligación es cumplir la ley y poner en conocimiento de la autoridad civil cualquier indicio de presuntos abusos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Opinión", "Pederastia", "Abuso menores", "Abusos sexuales", "Menores", "Cataluña", "Delitos sexuales", "Iglesia católica", "Grupos sociales", "Cristianismo", "Delitos", "Religión", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}