{"id": "5cd4010a-1205-414a-6184-c34a35423b98", "content": "Tania Sánchez da a luz a su primer hijo, un niño llamado Ernesto\n\n\"Hace unos días que nació Ernesto, mi hijo\", ha anunciado este domingo Tania Sánchez, diputada de la Asamblea de Madrid por Más Madrid, en sus redes sociales. \"Toda mujer que ha pasado por un parto, y los hombres que las acompañan, saben de la explosión de emociones que implica\", explica en el mensaje de Instagram. Sánchez y su pareja, el exasesor de Podemos David Campo, ya se encuentran en casa tras haber pasado una semana en el hospital. \nLa diputada ha aprovechado para agradecer el trabajo del equipo del Hospital Universitario 12 de Octubre: \"No ha sido un parto fácil, pero gracias a esas personas que engrandecen nuestra sanidad pública hemos estado tranquilos y seguros en todo momento. No tengo más que un calificativo para los, y sobre todo las, profesionales (porque hay muchas más mujeres que hombres): espectaculares\". \nEl pasado mes de agosto la numero dos de Íñigo Errejón estrenaba el voto telemático por un embarazo en la Asamblea de Madrid en la votación de investidura. \"Es fuerte que ninguna mujer haya podido usarlo hasta ahora\", declaró en aquel momento Sánchez. \nUna publicación compartida de Tania Sánchez (@taniasanchez_m) el 22 Sep, 2019 a las 7:05 PDT\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Tania Sánchez", "Más Madrid", "Gente", "Parto", "Agrupaciones electores", "Bebés", "Infancia", "Reproducción", "Elecciones", "Medicina", "Sociedad", "Salud", "Política"], "newspaper": "elpais"}