{"id": "5ce50165-db5d-492e-6a2b-b3e7f725b156", "content": "Muere una mujer al precipitarse al río cuando realizaba la ruta del Cares\n\nLa afectada cayó por debajo del antiguo camino del Cares hasta el río. La Guardia Civil se ha hecho cargo de los trámites para proceder al levantamiento del cadáver\nUna mujer de unos 60 años de edad, ha fallecido este martes tras precipitarse unos 100 metros, en circunstancias que se desconocen, cuando realizaba la ruta del Cares, en Cabrales. \n Los restos mortales de la fallecida fueron localizados por el Grupo de Rescate de Bomberos del Servicio de Emergencias del Principado de Asturias (SEPA), a bordo del helicóptero medicalizado del SEPA, en la zona de Los Colladinos. La afectada cayó por debajo del antiguo camino del Cares hasta el río. La Guardia Civil se ha hecho cargo de los trámites para proceder al levantamiento del cadáver. \n Para acceder al lugar donde se encontraba la mujer y confirmar el médico-rescatador su fallecimiento el equipo tuvo que realizar dos ciclos de grúa en la que se desplegaron 40 metros de cable, según ha informado el SEPA. \n El Centro de Coordinación de Emergencias del 112 Asturias recibió el aviso a las 14.38 horas de este martes. En la llamada señalaban que se trataba de un grupo que estaba realizado la ruta del Cares y que una mujer se había caído por una ladera de al menos treinta metros de desnivel en la vertical con el río. La Sala 112 del SEPA activó al Grupo de Rescate con el helicóptero medicalizado y pasó el aviso al SAMU. Además, se informó a la Central Operativa de Servicios de la Guardia Civil de Gijón y a los 112 de Cantabria y Castilla y León. A las 15.55 horas el Grupo de Rescate informó de que habían localizado a la mujer y que estaba fallecida.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nla ruta del cares es muy peligrosa y ves a algunos los senderistas que parece que están haciendo carreras cualquier tropezón o realizar una toma de fotos te puede hacer caer a profundidades de muchos metros donde las consecuencias son mortales es aconsejable llevar baston para amortiguar cualquier tropiezo y calzado de goma adherente a la roca caliza que te acompaña en todo el trayecto nosotros visitamos mucho el cares desde cain y solo hacemos ruta hasta el 3º puente por los tuneles es la zona mas pintoresca en una hora mas-menos te la haces y corres menos riesgo pues el efecto cansansio es riesgo de accidente", "date": "10/04/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}