{"id": "5cf0248f-7aaf-49b5-59b5-03c005d441cc", "content": "Superheroína de barrio\n\nTodos tenemos el recuerdo infantil de jugar en un parque y un adulto riñéndonos y quitándonos la tierra de la boca. Después de leer la primera novela de la bonaerense Dolores Reyes (1978), uno sospecha que, además de motivos higiénicos, pudiera haber algo más: impedir que veamos lo que no hemos de ver, decir lo que nadie dice, contar lo que la tierra oculta y que al tragar tierra nos muestra.\nDolores Reyes, autodidacta y producto del flujo nacido de talleres literarios en Buenos Aires, genera un libro alrededor de la irrupción de un personaje que se le muestra casi como una revelación. Cometierra, poderosísimo y, al mismo tiempo, frágil, verosímil, flexible, que a modo de imán nos atrapa a su lectura. La llaman Cometierra y vive con su hermano, Walter, en un suburbio del conurbano de Buenos Aires. Arrancamos con la pérdida de la madre, un entorno de violencia y maltrato que ha hecho que el padre de ambos ande desaparecido.\nCometierra tiene un don. Una tara, una maldición. Llevarse la tierra a la boca, masticarla, engullirla, dejar que caiga en su estómago y a partir de ahí ver, encontrar, saber. Cuando el feminicidio no se investiga, no se ataja, no se denuncia, uno ha de recurrir a una médium para saber qué pasó con su hija, con su madre, con su hermana. Reyes dedica el libro a las víctimas de los feminicidios y sus descendientes, y a Melina Romero y Araceli Ramos, dos adolescentes asesinadas por hombres y cuyos restos reposan en un cementerio de un barrio humilde a las afueras de Buenos Aires, cerca de la escuela de Pablo Podestá, en la periferia bonaerense, donde Dolores Reyes trabaja como activista en servicios sociales. El terreno de la casa donde residen Walter y Cometierra se llena de botellas en cuyo interior hay tierra de cementerio, de fosa común, de descampado, de simple sospecha. Las depositan familiares que acuden a ella antes que a la policía o a los jueces, o después de acudir a estos y cansados de que no les hagan caso.\nCometierra es una mutante, una trágica superheroína de barrio que se debate entre ser una cría que envidia las botas que ve a la puerta del dormitorio de su hermano, propiedad de la novia de turno, entre su aspiración a ser una mujer que protege y es protegida de la violencia masculina y su condición extraordinaria casi a modo de castigo divino de Casandra, de buscadora de la verdad. Cometierra tiene algo, mucho de hecho, de heroína trágica griega, de cómic de Marvel, de Leonardo Oyola, de Gabriela Cabezón o Sara Gallardo tanto como de víctima social de canción pop-himno que se resiste a dejar apagar su brillo, sus rabiosas ganas de vivir a favor de todo, sin ir contra nadie.\nAl hallazgo, a la creación de ese personaje, Dolores Reyes, al amparo de mentores como Julián López o Selva Almada, puro talento y riesgo tanto el uno como la otra, sabe mantener el pulso a la novela. Es decir, ese personaje —hallazgo y, al mismo tiempo, problema narrativo— no consigue comerse la tierra de la novela. La narración merced a una prosa poética, sin ser resultona o ensimismada, más de bisturí y ensoñación que de ocurrencia y sonajero, se vertebra en una serie de escenas y acontecimientos que hace que la lectura no decaiga, con una trama que sostiene interés y personaje principal, aunque el final, en exceso westernizado en mi opinión, haga peligrar el final de la travesía.\nEl lenguaje, las pinceladas, el gusto por la ambientación y los personajes, la elección de los detalles nunca dados a brochazos hacen de esta primera novela una revelación lectora. También el hecho de que la paleta de temas se amplíe sin hacerse nunca panfleto o ensayo. Es una novela de inadaptados, de gente profundamente dañada, de policías y delincuentes que no encuentran ni función ni lugar donde descansar, desde donde empezar su redención de no saben muy bien qué. Es también una novela de denuncia al feminicidio, a la violencia machista sin ser nunca maniquea —los personajes masculinos son complejos, diversos y funcionales—, negra por no querer ser policial, gótica y fantástica, aunque quizá esto último más para el lector español que para el argentino, ya que lo que a nosotros nos puede parecer fantástico, para el lector argentino puede ser simplemente social o que en lo que damos por fantástico reverbere su tristemente particular relación con el mundo de los desaparecidos, de los fantasmas, de los no muertos, fruto de la traumática historia argentina a finales del siglo pasado. Es un libro de ficción y no de tesis, tan entretenido y bien escrito que fortalece la denuncia y el aspecto social de la misma, y que incide en nuestro imaginario mítico delincuencial, hermoso por vital, irreductible, un portentoso Coro Mutante que nos recuerda que los pobres están ahí, que las asesinadas están ahí, que las desigualdades también, y que basta con comer tierra —o bajar a la calle, a determinadas calles— para saber, romper el silencio, pedir justicia y seguir viviendo.\nCometierra. Dolores Reyes. Sigilo, 2019. 177 páginas. 18 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}