{"id": "5cf47b3c-1fe1-4ccd-528f-ceee86f1457c", "content": "La tentación del fanatismo\n\nDecía Rocío Monasterio en el debate de este jueves que “la izquierda pone las ideas, el centro las asume y la derecha las gestiona”, y que eso es lo que da sentido a un partido como Vox, llamado a “romper el consenso progre” en el que se situarían todos los partidos, salvo quienes, estando como Trump fuera del establishment, “no han venido a limpiar la pátina”. Y lo cierto es que no hay ejemplo más paradigmático de lo que, ya desde hace tiempo, sucede en el espacio público europeo: el desasosegante despertar de un discurso del odio que, saltándose todas las líneas rojas, ataca bajo el eufemismo del “consenso progre” a lo que, literalmente, constituye los cimientos mismos de nuestro sistema democrático.\nLos interrogantes son conocidos: ¿cómo lidiar con ello? ¿Qué provocaciones deben ser contestadas y cuáles ignoradas? ¿Cómo evitar el encuadre populista y apostar en su lugar por abordar los problemas públicos desde una agenda democrática que busque resolverlos, en lugar de azuzar el odio en pos del rédito electoral? Y lo dramático es que debemos responder sabiendo que, cuánto más los demonizamos, más los distinguimos del resto y más atractivos resultan a su potencial electorado, hastiado ya de las dinámicas de siempre. La respuesta se complica, además, por la decidida apuesta por la exageración y el morbo bajo la demagógica excusa de responder al interés de la audiencia. El escabroso minuto de Abascal lanzando el falso dilema de “autonomías o pensiones” capta más nuestra atención que una sesuda explicación de cómo lograr su sostenibilidad.\n¿Cómo explicar en un debate que no todos los argumentos valen lo mismo, que hay valores dignos de respeto mientras otros atacan sencillamente al núcleo democrático que hace posible que exista, por ejemplo, ese mismo debate? El relativismo en esta cuestión, el todo vale, puede terminar volviéndonos insensibles a la mentira, el caldo de cultivo, como nos enseñó Orwell, de toda peligrosa represión. Al menos, deberíamos preguntarnos por las intenciones de quien sitúa arbitrariamente fuera de cualquier valor compartido al adversario, ridiculizándolo con medidos eufemismos que esconden, en realidad, un salto antidemocrático de libro. Porque si es cierto que la verdad está en decadencia como principio regulador y parece sustituida, según proclama Matthew d’Ancona, por un “pernicioso relativismo disfrazado de legítimo escepticismo”, quizá sea la hora de defenderla activamente, para ayudarnos a todos a huir de la resbaladiza tentación del fanatismo. @MariamMartinezB\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/10/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Vox", "Debates Elecciones Generales", "Elecciones Generales 2019", "Democracia", "Debates electorales", "Candidaturas políticas", "Elecciones Generales", "Partidos ultraderecha", "Actos electorales", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}