{"id": "5cf6c75b-0d20-4a4a-662d-8bcc773cad0d", "content": "Arrimadas propone un plan de choque para endurecer la ley y frenar la delincuencia\n\nInés Arrimadas, portavoz de Ciudadanos en el Congreso, ha regresado el mediodía de este miércoles al Parlament para presentar el plan de choque que ha ideado su partido para frenar la delincuencia tras la crisis de seguridad en Barcelona. La diputada ha detallado que su propuesta, de ámbito estatal, contempla la reforma del Código Penal para que sancionar con mayor dureza los hurtos; modificar la Ley de Extranjería para expulsar a los inmigrantes en situación irregular que delincan de \"de forma reiterada\"; la lucha contra la ocupación ilegal y que haya en la calle más presencia policial.\nArropada por concejales de Barcelona, de diputados del Parlament y del Congreso y de eurodiputados, Arrimadas ha arrancado su intervención recordando que esta madrugada ha sido asesinada una mujer en el Port Olímpic de la ciudad, que se ha convertido en la víctima decimotercera habida en Barcelona este verano. Los parlamentarios y ediles de la formación naranja se han reunido con miembros de una veintena de entidades, desde policiales, vecinales y sociales, para abordar el conflicto. \"Sus testimonios han sido preocupantes: los pensionistas no pueden ir solos a cobrar su paga; la falta de medios con la que trabajan los policías o las pérdidas que está notando el comercio\", ha afirmado Arrimadas.\nLa exlíder de la oposición en Cataluña ha considerado que la principal culpable de esta situación de crisis es Ada Colau, alcaldesa de Barcelona, a quien ha acusado de ponerse siempre al lado de los que \"incumplen la ley\". \"Las reformas que proponemos son a nivel nacional pero en Barcelona estamos sufriendo esa inseguridad por las malas políticas de Colau, que se pone al lado de los que incumplen la ley\", ha recalcado. \"Siempre les justifica\", ha añadido.\n\"Vuelven a pelearse por los sillones. Es vieja política. Sánchez no tiene proyecto de gobierno: solo quiere repartirse el botín\", dice sobre las negociaciones de investidura\nEl plan de Ciudadanos es de ámbito nacional y para prosperar tendría que ser aprobado en el Congreso, ahora paralizado a la espera de que se invista a un nuevo presidente del Gobierno. Pese a ello, Arrimadas ha defendido que hay medidas que se podrían poner en la práctica hoy mismo. \"Hay que dar un mensaje firme contra la delincuencia. Y los que gobiernan deben dar apoyo a la policía\", ha señalado defendiendo que se necesita en España un ejecutivo fuerte y con un \"proyecto claro\".\n\"Si Albert Rivera tuviera el encargo de formar Gobierno, la situación sería muy diferente\", ha dicho definiendo con estas palabras las negociaciones entre Pedro Sánchez y Pablo Iglesias: \"Vuelven a pelearse por los sillones. Es vieja política. Sánchez no tiene proyecto de gobierno: solo quiere repartirse el botín\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Inés Arrimadas", "Ciudadanos", "Barcelona", "Cataluña", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}