{"id": "5cf8ae54-c06a-42e8-5502-cbc2bf03e24a", "content": "Kanye West y la existencia de Dios\n\nDurante un puñado de horas de la mañana del viernes estuvieron disponibles las sudaderas inspiradas en el nuevo disco de Kanye West, Jesus is King, pero no el disco. El largo, que había sido anunciado para la medianoche —horario de Nueva York— del viernes, se retrasaba una vez más. Casi dos horas más tarde del momento previsto para la aparición del álbum, el rapero mandaba un mensaje en redes sociales anunciando que se encontraba dando los últimos toques a las mezclas de tres temas. Todo indicaba que, por tercera vez, la fecha de salida del álbum iba a tener que posponerse. Pero, finalmente, el disco religioso de Kanye, el lanzamiento sin palabras malsonantes, ni apenas referencias sexuales —finalmente su colaboración con Nicki Minaj no se encuentra entre los cortes—, vio la luz. El mundo respiró aliviado. 27 minutos más tarde empezó a hacerse preguntas nuevas: ¿había valido la pena la espera? ¿qué sentido tiene un disco de rap religioso en el ecosistema musical actual? Y también algunas de viejas: ¿se ha vuelto definitivamente loco Kanye West?\nLas expectativas eran muy altas, porque, básicamente, desde hace ya bastantes años Kanye West juega a generar interés de una forma tan apabullante que muchas veces el trayecto hasta la llegada de nueva música del rapero opaca su realidad. Esta vez, todo venía condicionado por su descubrimiento de Dios, lo que le llevó a aparcar el proyecto de lanzar una secuela de Yeezus —el disco con el que cambió las reglas del hip hop y de la música comercial hace ya más de un lustro— llamada Yandhi para emprender este Jesus is King, marcado por la religión y el descubrimiento —en su caso traumático— de que Dios existe pero igual no es él. Durante la semana previa al lanzamiento había sido entrevistado y humillado por David Letterman. “Ahí me has pillado”, le respondió cuando el presentador le expuso algunas de las contradicciones ideológicas. También había aparecido junto al periodista Zane Lowe en otro encuentro mediático, este mucho más amable. Se beatificó y se autoproclamó el artista más grande que jamás hayamos visto. Se explayó largo y tendido divagando sobre sus temas preferidos: lo que hace y lo que va a hacer, lo que es y lo que será. Luego habló un rato de Jesus is King, la película, una cinta de media hora inspirada en este largo.\nResulta bastante complicado abstraerse de todo este ruido y poder concentrarse en Jesus is King, un disco que es víctima de su propio autor. Son solo 27 minutos, confirmando la tendencia arrancada por el de Chicago el año pasado, con discos producidos a otros artistas (Pusha T), en colaboración (Kids See Ghosts junto a Kid Cudi) o en solitario (Ye) que apostaban por la concreción. También coincide, sobre todo con Ye, en cierta falta de coherencia. Pero a diferencia de aquel artefacto, este Jesus is King es mucho más satisfactorio. Arranca con el coro de góspel que le acompaña en sus Sunday services, una especie de misa dominical oficiada por el rapero en la que se repasan viejos y nuevos temas de su cancionero en formato eclesiástico. En Selah, el órgano convive con una producción contemporánea. En Use This Gospel aparece Kenny G y en God Is viajamos a la época de Yeezus. En Follow God y Water lo que hace acto de presencia es la mejor versión del propio Kanye West. Ese tipo que hoy nos quiere convencer de que Dios existe con casi tanto talento como el que empleó en convencernos durante años de que Dios era él.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/26/2019, 19:01:45", "tags": ["Kanye West", "Crítica discos", "Discos música", "Crítica musical", "Industria discográfica", "Crítica", "Música", "Cultura"], "newspaper": "elpais"}