{"id": "5cfad6ee-4abf-49e3-459a-f0f0438eb16c", "content": "La primera derrota en una década abre una grieta en el dominio de Orbán en Hungría\n\nDespués de casi una década de victorias consecutivas, con sólidas mayorías, el domingo el ultraderechista primer ministro húngaro, Viktor Orbán, y su partido, Fidesz, conocieron la derrota. Perdieron el control de Budapest, el corazón político y económico del país, y una decena de ciudades grandes en las elecciones municipales. La oposición, hasta ahora fragmentada y débil, se unió por primera vez y colocó candidaturas únicas en la capital y los principales núcleos urbanos. La estrategia funcionó, y su victoria supone una grieta considerable en el hasta ahora pétreo dominio de Orbán.\nEl ecologista de izquierdas Gérgely Karácsony, de 44 años, venció en la capital con el 50,6% de los votos al representante de Fidesz y hasta ahora alcalde, István Tarlós, de 71 años. Días antes, los sondeos mostraban que sería una plaza reñida, algo novedoso hasta domingo. “El cambio en Budapest y en las grandes ciudades es el primer paso hacia el cambio en toda Hungría”, dijo Karácsony tras ganar, apoyado por un grupo de partidos de ideología muy diversa que incluye a liberales, conservadores y socialistas.\nLa idea de que era posible ganar a Orbán, que acaba de arrasar en las europeas y que controla dos tercios del Parlamento, fue el mensaje principal que manejó la oposición durante la campaña. Es también el principal sustento de una alianza tan heterogénea. “En los últimos nueve años, Orbán parecía invencible. Ahora sus adversarios ya saben cuál será su estrategia para las legislativas de 2022: colocar un candidato único frente al del Gobierno”, explica András Bíró-Nagy, director del think tank Policy Solutions de Budapest. “Desde el domingo, la oposición ha comprendido que fragmentada no tiene ninguna oportunidad de ganar a Orbán”.\nAdemás de en Budapest, los adversarios del Gobierno han ganado en 10 de los 23 núcleos urbanos grandes del país. El resultado supone, para los opositores, un primer paso para cimentar un modelo distinto al del primer ministro en las próximas elecciones legislativas, dentro de tres años. Ahora tienen la oportunidad de poner en práctica “un modelo de gobernanza alternativo que, si tiene éxito, les hará más competitivos”, subraya Bíró-Nagy. Por eso lo que haga Karácsony en Budapest es importante.\nCon alrededor de 1,7 millones de habitantes, la capital alberga una quinta parte de los diez millones que tiene el país y es un potente motor turístico en el que, a diferencia de lo que sucede en las zonas rurales -donde Fidesz tiene un fuerte apoyo-, la oposición ya había conseguido cierto oxígeno. Un ejemplo se vio a principios de este año, cuando hubo una serie de protestas que sacaron a la calle a miles de personas contra una reforma laboral de Orbán, pero también contra el recorte de libertades y la deriva autoritaria del Ejecutivo que le ha enfrentado con la Unión Europea. Desde que Orbán llegó al poder en 2010, ha ido tomando el control de todas las instituciones y poderes independientes -los jueces, la prensa, organizaciones académicas-, acaparando un enorme poder que envuelve en una retórica ultranacionalista.\nKarácsony fue elegido mediante unas primarias para representar a toda la oposición, un procedimiento novedoso en Hungría. El eje de su campaña se centró en el simbolismo de vencer en Budapest como el primer paso para resquebrajar el dominio de Orbán. Ecologista de 44 años y sociólogo de formación, fue profesor de Ciencias Políticas en la Universidad Corvinus de Budapest hasta que, en 2010, entró en política primero como diputado y hasta ahora como alcalde de uno de los distritos de la capital. Sus planes para la capital pasan por luchar contra el alza de precios de los pisos y la lucha contra el cambio climático.\nLa campaña del partido del Gobierno en las municipales se centró en el discurso xenófobo con el que hasta ahora había ganado elecciones y popularidad desde 2015. En un país en el que apenas hay inmigración y que se niega a acoger a refugiados, la propaganda -junto a las noticias falsas- planteaba, por ejemplo, que había un pacto entre la oposición y el vicepresidente de la Comisión Europea para que las ciudades recibieran inmigrantes a cambio de fondos europeos. El otro foco de la campaña consistía en sugerir que las ciudades que no votaran al partido del Ejecutivo recibirían menos fondos, aunque los analistas creen que es poco probable, por contraproducente, que Orbán cumpla la amenaza. Como explica Róbert László, del think tank Political Capital de Budapest, \"No es posible [para el Gobierno] castigar a largo plazo a Budapest y a otras diez ciudades grandes”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Viktor Orban", "Hungría", "Centroeuropa", "Unión Europea", "Migración", "Europa", "Organizaciones internacionales", "Demografía", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}