{"id": "5d04a4c1-5238-46b8-5da4-3b29b2f3ada6", "content": "Las artistas crean un “autocorrector” para que los museos acaben con la desigualdad\n\nCualquier museo podrá acceder a la web de Mujeres en las Artes Visuales (MAV) y realizar un autodiagnóstico para saber si cumple en su gestión con la Ley de Igualdad de 2007. La institución obtendrá un resultado de forma instantánea y también unas breves recomendaciones de mejora específicas para su caso. La asociación también se ofrece a acompañar al centro en los casos en que la reconversión a la igualdad requiera de métodos más extensos y profundos. La herramienta digital estará disponible en 2020, después de finalizar esta primera fase del trabajo en la que colaboran con varios museos piloto en la recogida de datos.\n“Para la primera fase hemos contado con una subvención del Ministerio de Cultura y Deporte, que cubre parte de los costes de la organización del Foro donde va a presentarse [la herramienta] y los honorarios de parte del equipo de trabajo durante unos meses”, señala María José Magaña, presidenta de MAV, en referencia al foro que se celebra este viernes y sábado en el Museo Nacional Thyssen-Bornemisza. Una parte de dicha subvención también estará dedicada al desarrollo de la aplicación tecnológica y al trabajo del equipo de investigación formado por Marian López Fernández-Cao, experta en arte, género e inclusión, y la socióloga Alma Porta Lledó.\nEl “autocorrector” lanza preguntas al museo, que afectan a varias áreas, y podrán visualizar en qué aspectos trabajan bajo las buenas prácticas y tienen en cuenta la diversidad, la equidad y la inclusión. También cuáles tienen que mejorar “para convertirse en espacios democráticos al servicio de la ciudadanía”, apunta Magaña. El autodiagnóstico integra tanto datos cuantitativos como informaciones cualitativas. Han partido de los tres ejes teóricos elaborados por la filósofa política y feminista estadounidense Nancy Fraser, autora del concepto de feminismo del 99%: redistribución, representación y reconocimiento.\nMarian López asegura que parten de una base feminista y de justicia social, han pensado un sistema para fomentar la inclusión y la igualdad en España pero también en Latinoamérica. Son ambiciosas en sus perspectivas. La experta es partidaria del acompañamiento personalizado a los museos para determinar los puntos mínimos de justicia social, porque es “una toma de conciencia más tranquila”. “La parte económica es la más importante: si hay un reparto equitativo o no. Las mujeres tienen muchas responsabilidades, pero poco poder y capacidad de decisión. Sabremos cómo están distribuidos económicamente los presupuestos del museo”, cuenta López.\nAnalizarán cuántas obras se compran, cuánto dinero se gasta en las obras de mujeres y en las de hombres. En la parte dedicada a la representación desvelarán cuántas mujeres hay en la colección, cuánto espacio ocupan en sala y cuánto tiempo están expuestas en temporales. Y en cuanto al reconocimiento descubrirán la perspectiva dialéctica de las obras de las mujeres en su contexto histórico. “Es muy interesante trabajar esta perspectiva, sobre todo, con los alumnos que visitan el museo. Más que contar lo que vemos, queremos contar lo que representan. El museo es un lugar de tensión y hay que contarlo. Ahí está la parte del 99%, que el espacio del museo sea de preguntas y discusión”, añade Marian López.\nLa aplicación irá acompañada del Manual de Museos e Igualdad de Género, que sirve como guía para conocer mejor la herramienta y para saber cómo aplicarla. “Nuestra idea es que se convierta en una herramienta de uso universal, que se adapte a diferentes tipologías y museos de contextos diferentes”, añade la presidenta. Los resultados de las evaluaciones voluntarias no se publicarán. Solo serán de uso interno y se acordará con los museos aquellos datos que considere que deben hacerse públicos o usarse para realizar otros estudios.\nDesde MAV aseguran que una vez se conozca cómo ha funcionado con los museos piloto, despertará interés y se sumarán muchos más. Aclaran que es una herramienta “de acompañamiento, no de control”. López subraya que la herramienta servirá para que los museos vean más allá de los términos estéticos y ofrezcan esas lecturas a los visitantes. La herramienta aspira a la reconversión de los conservadores más tradicionales: “Qué sentido tiene que a los alumnos les hables sobre la violencia de género en las aulas y no puedas enseñar en el Prado la mitología que legitima la violencia de género. La belleza legitima en estos momentos estos capítulos. Los museos tienen un potencial educativo enorme”. Magaña señala que el objeto del “autocorrector” no es “realizar auditorías que denuncien procedimientos erróneos, sino aprender juntos a mejorar”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["Ministerio de Cultura y Deporte", "Igualdad oportunidades", "Igualdad salarial", "Museos públicos", "Gobierno de España", "Artistas", "Desigualdad social", "Salarios", "Museos", "Feminismo", "Instituciones culturales", "Movimientos sociales", "Mujeres", "Gobierno", "Ministerios", "Relaciones género", "Administración Estado", "Condiciones trabajo", "Arte", "Cultura", "Trabajo", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}