{"id": "5d07e3dd-9d8c-4b90-5610-3e9f8df70965", "content": "El intento de asesinato en un negocio de turismo rural de Muros se salda con tres años de prisión\n\nMarcelino, vecino de Muros, contó en el juicio que había vendido a Carmen y Jesús una vivienda y que ellos abrieron una casa de turismo rural. Según el hombre, el matrimonio tenía la intención de reunir cinco casas para montar toda una aldea de alojamientos turísticos. El 11 de marzo de 2007, se presentó en la propiedad de sus vecinos y hubo un enfrentamiento. Marcelino, al que un abogado de oficio le había recomendado declarar que no recordaba nada, decidió hablar en el juicio y relató que aquel día venía \"de tomar los vinos\", pero no muy \"cargado\". Dijo que el matrimonio le tomó el pelo y Jesús lo llamó \"borracho\", y que entonces él saltó: \"¡Si callaras la boca, ladrón de mierda!\". El hombre asegura que él no agredió a nadie y que el atacado, por varias personas que se hallaban en la casa de turismo rural, fue él. Sin embargo, la Audiencia Provincial de A Coruña considera probado que Marcelino irrumpió en la propiedad de sus vecinos con una barra de hierro de casi un metro de largo y fue directo a golpear en la cabeza, por la espalda, a María del Carmen, que estaba de sobremesa con sus hijos y una amiga de los chicos. El hombre, que pasó en prisión provisional de marzo de 2007 a febrero de 2008, acaba de ser condenado a tres años de cárcel por un asesinato en grado de tentativa y un delito consumado de lesiones.\nEl matrimonio vecino, que también estaba acusado, ha quedado absuelto por usar la fuerza en legítima defensa tras el ataque de Marcelino. Los magistrados concluyen que  la agresión \"inopinada del hombre sobre María del Carmen creó ciertamente un riesgo inminente para la vida de esta. Y esa acción era real y actual cuando\" se presentó Jesús \"tratando de reprimir el ataque\". Luego, Marcelino regresó a la casa blandiendo una hoz, y al final el esposo de la agredida logró inmovilizarlo. En el fallo, que aún puede recurrirse en casación en el Supremo, la sección segunda de la Audiencia tiene en cuenta las atenuantes de dilaciones indebidas y de alteración psíquica, a pesar de que algún perito negó esto último. Para el tribunal, las \"capacidades intelectivo-volitivas\" del imputado estaban “comprometidas moderadamente debido al consumo de alcohol combinado con sus ideas deliroides de perjuicio”. En adelante, Marcelino tampoco podrá volver a residir en la aldea ni acercarse a menos de 200 metros de la víctima, su marido y sus hijos durante ocho años.\nLa sentencia recoge como hechos probados que Marcelino, nacido en 1944, golpeó con la barra de hierro de 90 centímetros a Carmen (nacida en 1975), en la parte de atrás de la cabeza, mientras ella se hallaba sentada a la mesa en el exterior de la casa. Debido a la violencia del impacto que la mujer no vio venir, se cayó al suelo, y Marcelino la siguió golpeando. \"Alertado por un angustioso grito de María del Carmen, apareció su marido\", que \"se hallaba en el interior de la casa preparando el café\". Jesús (nacido en 1956) \"forcejeó con Marcelino, lo tiró al suelo y se echó encima de él para tratar de evitar un nuevo ataque a su esposa\". Le arrebató la barra de hierro y \"lo sujetó para evitar que se levantase, pero al oír a su mujer gritar que lo había matado, lo soltó\".\n\"Presa de los nervios, María del Carmen logró marcar algunos números desde su móvil para alertar a las fuerzas de seguridad y a la madre de la niña invitada\", y como le sangraba la cabeza, empezó a prepararse para que Jesús la condujera hasta el hospital. Pero antes de que pudieran irse Marcelino, que se había ido a su casa, \"volvió de nuevo portando una hoz con mango de madera largo)\", abrió la cancilla y trató de golpear y cortar a Jesús. \"Éste trató de defenderse con la barra de hierro que antes le había quitado a Marcelino y, en un despiste de éste, le dio el primer golpe en la hoz\", relata el tribunal: \"Entonces Marcelino perdió el equilibrio, se cayó y Jesús volvió a ponerse sobre él para que no se moviera\". Minutos después llegó la Policía Local y se llevó esposado al vecino que había empezado la reyerta.\nEl matrimonio atacado aseguró en el juicio que no se le había pasado por la cabeza comprarle más propiedades al agresor para montar una aldea de turismo rural. También aseguró que hasta ese momento se llevaban \"muy bien\" y que el hombre parecía estar \"muy contento\" de que la pareja hubiese \"dado valor a la propiedad\" que les había vendido.\nComo consecuencia de los golpes en la cabeza y el cuerpo, la mujer sufrió lesiones en la zona occipital, en la mano derecha con la que trató de protegerse cuando cayó al suelo, y en el pecho. Tardó en recuperarse 452 días, de los que 11 estuvo hospitalizada y 75, impedida, y arrastra secuelas de dolor, artrosis, limitación de la movilidad en la mano y cicatrices en la mano y la cabeza. Por los golpes que llevó en el forcejeo con Jesús Manuel, Marcelino también resultó lesionado, pero solo estuvo dos días \"impedido para sus ocupaciones habituales\". El esposo de María del Carmen solo padeció un cuadro de ansiedad que no necesitó tratamiento. Los jueces consideran acreditado que el condenado actuó “con ánimo de atentar contra la vida” de la vecina, a la que deberá indemnizar con 50.000 euros, además de pagar otros 1.450 al marido y saldar cuentas con el Sergas por el gasto que generaron los tratamientos de las lesiones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Muros", "Turismo rural", "Medio rural", "Destinos turísticos", "Provincia A Coruña", "Galicia", "Asesinatos", "Sucesos", "Delitos", "Turismo", "Demografía", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}