{"id": "5d0c446c-7f10-4262-4214-6702a1f90174", "content": "PNV y PSE contarán con una holgada mayoría en el Parlamento Vasco tras las próximas autonómicas\n\nSegún el Euskobarómetro, el PNV lograría 30 escaños y los socialistas de Mendia pasarían de 9 a 14, el mayor incremento electoral ante unos comicios que se celebrarán en 2020\nPNV y PSE-EE refrendarán en las próximas elecciones autonómicas su fortaleza electoral y, según el Euskobarómetro, los dos partidos que integran el Gobierno de Urkullu aumentarán su representación. Los nacionalistas pasarían de los 28 parlamentarios vascos a 30 y los socialistas de Idoia Mendia conseguirían un importante incremento al subir de los 9 representantes actuales a 14. De repetirse la coalición actual, el lehendakari Iñigo Urkullu contaría con una amplia mayoría en la Cámara vasca, un escenario muy diferente al actual ya que al Ejecutivo le falta un escaño para sacar adelante sus iniciativas y se ve obligado a buscar acuerdos con los tres grupos de la oposición.\nPNV y PSE-EE continúan en la cresta de la ola electoral y, según el último informe elaborado por el equipo del profesor Francisco José Llera, los nacionalistas de Urkullu y Ortuzar podrían sumar hasta 450.000 votos, serían la primera fuerza en los tres Territorios Históricos y llegarían hasta los 30 parlamentarios en Vitoria. Un sólido liderazgo que permitiría al PNV elegir a un socio de gobierno para continuar con sus pactos de coalición. EH Bildu, también reforzado según el sondeo al incrementar en un parlamentario su representación, y el PSE-EE garantizarían al próximo gobierno la mayoría absoluta. \nLos socialistas mantienen incluso en plena crisis política en España una evolución positiva de sus resultados electorales y con una estimación de voto cercana al 20% se consolidan como la tercera fuerza en Euskadi con cinco diputados tanto en Álava como en Bizkaia y cuatro en Gipuzkoa. La consolidación del partido de Idoia Mendia detras de PNV y EH Bildu pero superando claramente a Elkarrekin Podemos le convierte en la opción más clara como socio de los nacionalistas después de que ambos partidos cerraran el pasado mes de junio sus acuerdos de legislatura tanto en diputaciones como en ayuntamientos.\nElkarrekin Podemos y PP verían mermada su representación según el Euskobarómetro. La coalición de Lander Martínez se quedaría con tan sólo 6 escaños (dos por cada Territorio Histórico) y perdería 5, en una caída muy relevante estimado con datos obtenidos entre el 28 de mayo y el 19 de junio. El fracaso de la investidura de Pedro Sánchez, por tanto, sería un factor no estimado en el estudio electoral del equipo de la UPV.\nTampoco las previsiones del Euskobarómetro son muy halagüeñas para el PP de Alfonso Alonso que pretende recuperar protagonismo político con la Convención que celebrará a mediados de septiembre. El estudio electoral también augura que el PP obtendría 6 escaños, perdiendo tres de los 9 actuales, y sólo lograría un parlamentario tanto en Bizkaia como en Gipuzkoa mientras que el Álava la candidatura encabezaba por Alfonso Alonso podría lograr 4 representantes.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@Bagira #2CerrarMe congratulo de que la moderación gane en Euskadi, pero lamento que el PSE-EE aún no supere a Bildu. El socialismo se convertirá en segunda fuerza haciendo buena labor donde gobierne o cogobierne. Entonces deberá salir del gobierno para ser alternativa al PNV, con un discurso autonomista y buena gestión. Espero que pronto Euskadi deje de lado el populismo y el extremismo. Sólo de la moderación se sacan cosas buenas para todos. ¿Qué populismo y extremismo hay en la CAV?. Parece que has olvidado que la estructura política y apoyo político del PSOE depende del gran poder económico-financiero, que es el que le ha marcado a Pedro Sánchez las líneas rojas que estamos viviendo estos días.", "date": "07/31/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}