{"id": "5d0c6305-71fb-481d-7780-39da1cc2e6e2", "content": "Catalunya registra el mayor número de ahogados en playas desde 2013\n\nUna mujer de 68 años pereció ahogada este miércoles en la playa Nova de Roses (Alt Empordà) y con ella son cinco las personas que han fallecido en los últimos cinco días en la costa catalana. 23 desde que empezó la temporada de verano, que va del 15 de junio al 15 de septiembre. La cifra supera ya en cinco los fallecidos durante toda la campaña estival del pasado año, y es la más elevada desde 2013, cuando murieron 20 personas.\nDesde Protección Civil se insiste en extremar las precauciones y en escoger las playas vigiladas por socorristas y reclaman “concienciación y prudencia”. Agustí Ruíz, director del Instituto de Estudios Médicos (IEM), cree que las muertes en la playa básicamente se deben a “un problema cultural”. “No tenemos respeto al mar, ni a las banderas, ni a las indicaciones de los socorristas, ni a nuestra capacidad física”, asegura.\nEl ahogamiento es una de las principales causas de muerte accidental en todo el mundo. Según la Organización Mundial de la Salud (OMS), hay más de 350.000 fallecidos en el agua. En Catalunya, en 2014 y 2018 perecieron 18 personas ahogadas, en 2013 y 2016 fueron 20, 21 en 2015 y 22 en 2017. Habría que retroceder hasta 2012, con 24 víctimas, para encontrar una cifra tan elevada como la de este verano negro. Pero las estadísticas de este año podrían agravarse más, teniendo en cuenta que falta casi un mes para finalizar la campaña veraniega.\nDe las 23 víctimas de este año, que han fallecido ahogadas en el litoral catalán en poco más de dos meses, 13 lo han hecho en la Costa Brava, más del doble que el año pasado, cuando los ahogados fueron seis. Cinco han fallecido en la Costa Daurada, tres en las comarcas del Garraf y una en el Barcelonès. En 2018 el litoral gerundense presentó un descenso muy notable respecto años anteriores, mientras la costa barcelonesa fue la más afectada; sin embargo, este año más de 56% de ahogados han sido en playas de las comarcas del Alt Empordà (10) y el Baix Empordà (3).\nOtro dato significativo se encuentra en el perfil de las víctimas. El 50% (11) de los ahogados tiene más de 70 años y son los que se conoce como “ahogados silenciosos”, personas que se desmayan en el mar sin mover los brazos ni gritar pidiendo ayuda, hecho que hace que sean muy difíciles de detectar y de rescatarlos con vida, explican desde Protección Civil. En cuanto al estado del mar, el 36% de las víctimas se produjeron con mal estado del mar, es decir, con banderas amarillas o rojas. Siete murieron en playas no vigiladas.\nEn cuanto a los accidentes en piscinas, cuatro personas han muerto ahogadas en instalaciones municipales o particulares, de las cuales dos eran menores y dos mayores de 80 años. Además, entre el 15 de junio y el 21 de agosto, ya sea en campings, hoteles, comunidades de pisos o casas particulares, ha habido 17 ahogamientos “no mortales”, es decir, se ha podido salvar a la persona. De estos, el 94% eran menores de edad, la mayoría entre uno y seis años.\nEn España, un total de 268 personas han fallecido en ahogamientos en lo que va de año, según las cifras de la Real Federación Española de Salvamento y Socorrismo (RFESS), lo que supone un aumento del 20% respecto al mismo periodo del año pasado. Por comunidades, donde se han registrado más víctimas es en la Comunidad Valenciana (37), seguida de Cataluña y Andalucía (32), y Galicia (29).\nMontse Font, jefa de servicio de Protección Civil insiste en que son necesarias “prudencia y concienciación” y plantea la necesidad de llevar a cabo campañas informativas como las de Tráfico. Font recuerda que hay que tener en cuenta las características de los usuarios, la presencia de vigilantes en la playa y el estado del mar. Un desmayo en el agua es mortal, por eso aconseja que la gente mayor “no entre al agua sola, o que avise que va a hacerlo”. Y en cuanto a los menores, “decir a los padres que no les pueden perder de vista ni un minuto” asegura. “Nos pensamos que no, pero en un palmo de agua y en el tiempo que se contesta un whatsapp, el niño se puede haber ahogado”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Ahogamientos", "Playas", "Cataluña", "Accidentes", "Espacios naturales", "Sucesos", "España", "Medio ambiente"], "newspaper": "elpais"}