{"id": "5d0f3072-2764-4678-72f1-56a202cba1c7", "content": "Mastropiero llega al Instituto Cervantes\n\nEn la angosta sala de cajas (solo pueden entrar 40 personas por cuestiones de oxígeno) de la sede del Instituto Cervantes en Madrid, atestada de fotógrafos, esta mañana resonaba la metálica voz del poeta Luis García Montero, presidente de la institución. “Es un honor recibir el legado de este ejemplo claro de la sutileza del idioma”, decía. Seis hombres trajeados, con peinados que van de la alocada melena blanca al afeitado total, esperaban de pie. A su lado, abierta, aguardaba una de las cajas metálicas donde los creadores depositan algo para el futuro. Se podía leer: “Legado 1224. Les Luthiers: músicos y humoristas”. La fecha para abrir la urna: el 4 de septiembre de 2042.\nLos seis hombres eran Carlos López Puccio, Jorge Maronna, Horacio Tato Turano, Roberto Antier, Martín O'Connor y Tomás Mayer-Wolf. Les Luthiers. El séptimo invitado, Marcos Mundstock, no pudo acudir por cuestiones de salud. Su atronadora voz de narrador no se oyó en la sala. El grupo, Premio Princesa de Asturias de Comunicación y Humanidades en 2017, depositaba su legado en el Instituto Cervantes, que posteriormente les rindió un homenaje cargado de personalidades del mundo de la cultura y la política.\n“Tuvimos dudas con la cantidad… pero son 52 años, hemos traído muchas cosas”, se excusó Carlos López Puccio, que junto a Jorge Maronna (los dos miembros presentes más veteranos), procedieron a desgranar el inventario de su legado: “Una partitura de la Cantata Laxatón, una parodia de La Pasión según san Mateo, de Bach”, explicaba Maronna. “Cuyo texto es el prospecto de un laxante”, añadía Puccio; “Textos de nuestras intervenciones, muy tachados”, decía el primero. “Porque trabajábamos desde la idea brillante hasta dejar algo que fuera rematadamente malo”, replicaba el segundo. “La colección de nuestros DVD”, decía uno. “Que los muchachos ya no podrán ni reproducir cuando los saquen”, remataba el otro. La lista la completaba la primera noticia que apareció sobre el grupo (en diciembre de 1967), todos sus programas de mano, libros de fotografías suyas y hasta tres matáfonos.\n“El compositor Johann Sebastian Mastropiero…”. Esas cinco palabras fungen, para el periodista colombiano Daniel Samper, como una invitación al universo fecundo e imaginativo de Les Luthiers: “un lugar lleno de talento, humor y lo que en España se llama buen rollo”. Samper, que recordó algunas de las audacias verbales del grupo —El Jeque al que aqueja la jaqueca; Los beduinos de ciertos desiertos desiertos; Quien conociera a María, amaría a María— fue el encargado de conducir el homenaje posterior a la entrega del legado.\n“No sé si decir unas palabras, hacerles una genuflexión, o pedir que la Sanidad pública recete escucharlos”, dijo la vicepresidenta del Gobierno en funciones, Carmen Calvo, que abrió el homenaje y que les agradeció a los argentinos “su finura y sencillez, y el ser magníficos portadores de esta lengua que nos une\", antes de señalar que su presencia era un tributo institucional, pero también personal.\nSi Samper ha hecho de embajador de Les Luthiers en América latina, el periodista de EL PAÍS Álex Grijelmo ha hecho lo propio en España desde el año 75 en que escuchó por primera vez un disco del grupo. Conocedor de la lengua compartida, Grijelmo destacó cómo les Luthiers son capaces de romper el mecanismo del contexto “algo generalmente bien armado, y darle a una frase varios significados —Mastropiero se pasaba largas horas en la biblioteca de la opulenta marquesa de Quintanilla, cuyos volúmenes le apasionaban—“. En el acto, donde también hubo espacio para antiguos miembros del grupo (alguno, como Gerardo Masana, el fundador, o Daniel Rabinovich, ya fallecidos), participó también la musicóloga Rosa León, que destacó el talento musical del grupo, “que igual componen folclore que mariachis que canciones andinas”. Y el cantautor Joan Manuel Serrat, que rememoró actuaciones conjuntas en España y Argentina. Posteriormente se unieron al homenaje los tres integrantes de la compañía de teatro Tricicle, de los que se proyectó un sketch en el que compartieron escenario con Les Luthiers.\n“El de hoy”, dijo en tono más solemne, y para cerrar el acto, Puccio. “Es uno de esos momentos breves de la vida en que uno sueña con la posteridad. Hoy consistió en dejar objetos”, dijo. Normalmente, Les Luthiers se dedican a dejan recuerdos. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Les Luthiers", "Compañías teatro", "Instituto Cervantes", "Argentina", "Premios Princesa de Asturias", "Fundación Princesa de Asturias", "Premios", "Instituciones culturales", "Fundaciones", "Teatro", "Sudamérica", "Latinoamérica", "Artes escénicas", "América", "Eventos", "Espectáculos", "Cultura", "Sociedad"], "newspaper": "elpais"}