{"id": "5d103c3a-0d94-419a-53a5-dd35cd145d0c", "content": "Una denuncia de un técnico vuelve a aplazar el juicio sobre el accidente del Alvia\n\nLa Plataforma de Víctimas del accidente de Angrois, en el que murieron 80 personas el 24 de julio de 2013, ha presentado en la Audiencia de A Coruña la declaración jurada de un técnico que sostiene que media hora después del accidente varios directivos de Talgo dieron la “orden taxativa” de borrar de la base de datos todas las averías” detectadas en el tren siniestrado. A la vista de esta declaración, la sección sexta de la Audiencia, con sede en Santiago, ha suspendido la deliberación que estaba prevista para este viernes para analizar los últimos recursos presentados tras el cierre de la instrucción, el paso previo a la posible apertura de juicio oral. La Audiencia da tres días a las partes para que se pronuncien al respecto.\nUna vez escuchadas, la sala decidirá si resuelve los recursos presentados al auto del Juzgado de Instrucción 3 de Santiago o si le devuelve la causa.La sala de la Audiencia ya había ordenado en 2016 al juez de Santiago que reabriera la instrucción que había cerrado imputando solo al maquinista. Tras la reapertura, el juez acabó acusando además al jefe de Seguridad en la Circulación de Adif, Andrés Cortabitarte. Ahora, tras la declaración del técnico sobre los supuestos borrados, el abogado de la plataforma de víctimas, Manuel Alonso Ferrezuelo, pide al juez titular, Andrés Lago Louro, que cite como testigos tanto a este técnico como al jefe del taller, el director de mantenimiento y el administrador de sistemas informáticos.\nPor su parte, la eurodiputada del BNG Ana Miranda ha trasladado también la denuncia del técnico a la Comisión Europea para que la incorpore al procedimiento de infracción abierto contra España el pasado enero.\nEn su declaración jurada, el técnico sostiene que media hora después del accidente varios directivos de Talgo dieron la “orden taxativa” de borrar todas las averías detectadas en el tren. Una declaración que la empresa tilda de falsa -asegura que es imposible eliminar esos datos- y anuncia una querella por calumnias contra el técnico, que fue despedido el pasado mes de mayo.\nLa asociación de víctimas rechaza el argumento de la empresa sobre la imposibilidad del borrado. “Cualquier persona con mínimos conocimientos técnicos sabe que no es verdad\", sostiene, y puntualiza que no es la primera vez que la empresa fabricante del tren oculta información sobre esta tragedia, como cuando “no facilitaron los datos de peso del tren, que quedó sin aclarar en el peritaje\", señala colectivo.\nLos afectados dan completa credibilidad al profesional al que agradecen que cuente “toda la verdad por encima de intereses y miedos”; algo que sostienen que los “reconforta en esta lucha” por lo que animan “a que más gente” cuente lo ocurrido.\nEl colectivo insiste en que todas las partes implicadas “hicieron su trabajo rápidamente para ocultar las verdaderas causas de esta terrible tragedia\". Y enumera las trabas que preceden a la de “esta otra organización involucrada que faltaba, Talgo”: “Renfe no enviaba la información al juzgado; no entregó el aviso del jefe de maquinistas advirtiendo por escrito del peligro de la curva que apareció meses después; Adif ocultó información relevante y contrató al despacho de abogados de su imputado para asesorar a los técnicos en la Comisión de Investigación Parlamentaria” mientras el Ministerio de Fomento, “con Ana Pastor al frente, trató de ocultar el demoledor informe de la UE” y el entonces secretario de Estado Rafael Catalá “negaba que fuera un accidente de alta velocidad para proteger los negocios”. “Fomento se negó y sigue negándose, ahora con el ministro Ábalos a la cabeza, a hacer una investigación técnica independiente como exige la UE”.\n“No sólo se trata de ocultar las causas, también hay premiados, puertas giratorias de la vergüenza y censura, como el veto a la proyección del documental por parte del PP y el PSOE en el Congreso”, señala la asociación. \"También vetaron la reproducción del audio del conductor tras el accidente, que en los primeros días se filtró cortada a la prensa por parte del Gobierno\", concluye la asociación de víctimas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Accidente tren Santiago", "Talgo", "Transporte pasajeros", "Descarrilamientos", "Santiago de Compostela", "Accidentes ferrocarril", "Provincia A Coruña", "AVE", "Galicia", "Accidentes", "Tren alta velocidad", "Renfe", "Empresas transporte", "Trenes", "Transporte ferroviario", "Sucesos", "Empresas", "España", "Economía", "Transporte"], "newspaper": "elpais"}