{"id": "5d1b8973-8c2e-41e7-7f3d-72cd2db8e6ed", "content": "Los impactos de la crisis climática se acentúan y amenazan con hipotecar la salud de los niños\n\nSi el ser humano no cambia el rumbo rápidamente y reduce las emisiones de gases de efecto invernadero, un niño que nazca hoy llegará a vivir en un mundo cuatro grados más cálido que el promedio preindustrial. El calentamiento global afectará a su salud \"desde la infancia y la adolescencia hasta la edad adulta y la vejez\", advierte un artículo publicado este jueves en la revista The Lancet. \"En todo el mundo, los niños se encuentran entre los más afectados por el cambio climático\", añade. El texto recoge las conclusiones de la revisión anual que un grupo de expertos de 35 instituciones científicas y agencias de Naciones Unidas realiza desde 2015.\nEstos especialistas, agrupados bajo la iniciativa Lancet Countdown, monitorizan 41 indicadores de impacto de la crisis climática, especialmente en la salud. \"Las cosas siguen empeorando\", señala pesimista a EL PAÍS Hugh Montgomery, copresidente de Lancet Countdown y director del Instituto de Salud Humana del University College de Londres. \"Y no hay ninguna acción significativa para abordar el problema\", prosigue Montgomery sobre la lentitud, cuando no parálisis, de la mayoría de los Estados a la hora de actuar ante este problema y reducir las emisiones. \nMuertes prematuras por\nexposición a micropartículas\nTasa por 100.000 habitantes, por partículas\natmosféricas de menos de 2,5 micras (PM25)\nCarbón\nHogares\nResiduos\nGeneración eléctrica\nBuques\nIndustria\nTransporte\nAgricultura\nOtros\n0\n10\n20\n30\n40\n50\n60\n2015\nPacífico\noccidental\n2016\n2015\nEuropa\n2016\nSureste\nasiático\n2015\n2016\nMediterr.\noriental\n2015\n2016\n2015\nÁfrica\n2016\n2015\nAmerica\n2016\nFuente: The Lancet.\nEL PAÍS\nMuertes prematuras por exposición\na micropartículas\nTasa por 100.000 habitantes, por partículas\natmosféricas de menos de 2,5 micras (PM25)\nCarbón\nHogares\nResiduos\nGeneración eléctrica\nBuques\nIndustria\nTransporte\nAgricultura\nOtros\n0\n10\n20\n30\n40\n50\n60\n2015\nPacífico\noccidental\n2016\n2015\nEuropa\n2016\nSureste\nasiático\n2015\n2016\nMediterráneo\noriental\n2015\n2016\n2015\nÁfrica\n2016\n2015\nAmerica\n2016\nFuente: The Lancet.\nEL PAÍS\nMuertes prematuras por exposición a micropartículas\nTasa por 100.000 habitantes, por partículas atmosféricas de menos de 2,5 micras (PM25)\nCarbón\nBuques\nTransporte\nAgricultura\nGeneración eléctrica\nHogares\nOtros\nIndustria\nResiduos\n0\n10\n20\n30\n40\n50\n60\n2015\nPacífico\noccidental\n2016\n2015\nEuropa\n2016\nSureste\nasiático\n2015\n2016\nMediterráneo\noriental\n2015\n2016\n2015\nÁfrica\n2016\n2015\nAmerica\n2016\nFuente: The Lancet.\nEL PAÍS\nEn esta ocasión, los expertos han decidido trasladar esos impactos a la vida de un niño nacido en este momento. Montgomery detalla que se busca así que sean más \"fácilmente comprensibles\" los efectos del calentamiento por el público en general. \nEl planeta ya se ha sobrecalentado cerca de un grado centígrado de media. Esa cifra implica que algunas zonas, como el noroeste de Canadá, ya han superado los tres grados. El incremento de temperatura está teniendo efectos, por ejemplo, en la alimentación. El informe detalla que la caída del rendimiento de los principales cultivos desde 1960 \"amenaza la producción de alimentos y la seguridad alimentaria\" y ha desencadenado ya episodios de incrementos del precio de productos básicos.\n\"Los lactantes suelen ser los más afectados por los efectos potencialmente permanentes de la desnutrición\", recuerda el artículo. \"Esta situación empeorará dramáticamente en los próximos años debido a los fenómenos meteorológicos extremos, como las inundaciones, sequías, incendios, el aumento del nivel del mar y la intrusión de agua salada\", añade Montgomery.\n\"Los niños se encuentran entre los más vulnerables ante las enfermedades diarreicas y experimentan los efectos más graves del dengue\", advierte el informe sobre dos dolencias cuyo incremento está directamente ligado al calentamiento. Por ejemplo, en los últimos 30 años se ha duplicado \"el número de días con las condiciones climáticas adecuadas para las bacterias Vibrio\", responsables de gran parte de las enfermedades diarreicas. De igual forma, el dengue, una infección que transmiten los mosquitos, se está \"propagando rápidamente\" por el mundo debido al cambio climático, señala el informe. \"Nueve de los diez años más adecuados para la transmisión del dengue se han dado desde el 2000\", lo que ha hecho que \"los mosquitos invadan nuevos territorios a lo largo de Europa\". \"Alrededor de la mitad de la población mundial están ahora en peligro de transmisión\", reseña el grupo Lancet Countdown.\nDurante la adolescencia y posteriormente, describe el estudio, \"la contaminación del aire, impulsada principalmente por los combustibles fósiles y exacerbada por el cambio climático\" dañará \"el corazón, los pulmones y todos los demás órganos vitales\" de ese niño que nacerá hoy. Los especialistas relatan que estos efectos \"se acumulan con el tiempo\" e implican muertes prematuras en la edad adulta. En 2016, se registraron 2,9 millones de muertes prematuras atribuibles solo a las partículas finas (PM2,5); si se tienen en cuenta todos los contaminantes atmosféricos esas muertes alcanzan los siete millones.\nLos autores del informe sostienen que esas muertes son solo la punta del iceberg. Si en Europa la población actual sigue expuesta a unos niveles de PM2.5 como los de 2016 durante toda su vida, \"las pérdidas económicas y gastos sanitarios por las enfermedades relacionadas con la contaminación del aire y las muertes prematuras podrían alcanzar los 129.000 millones de euros al año\".\nLos contaminantes atmosféricos, como esas partículas finas, no son causantes del cambio climático. Pero proceden de la quema de los mismos combustibles fósiles que sí emiten los gases de efecto invernadero, como el CO2. El estudio recuerda que las emisiones de CO2 procedentes de los combustibles fósiles continúan aumentando (subieron un 2,6% entre 2016 a 2018), mientras que el suministro de energía procedente del carbón, el principal contaminante, también sigue en ascenso: subió un 1,7% entre 2016 y 2018. \nDurante su vida adulta, ese menor que nacerá hoy estará aún más expuesto a los fenómenos meteorológicos extremos que, según la mayoría de científicos, aumentarán en intensidad y frecuencia. En estos momentos, la población de 152 países de los 196 existentes ha experimentado un aumento de la exposición a incendios forestales incontrolados; India y China son las naciones con mayor número de personas expuestas. \n2018 fue el cuarto año más cálido nunca registrado y se vivieron varias olas de calor a lo largo del planeta; y la población de más de 65 años es la más expuesta. \"Las personas con más riesgo de enfermedades relacionadas con el calor, como apoplejías y nefropatías, fueron los ancianos de zonas urbanas con problemas de salud crónicos en Europa y el este del Mediterráneo\", destaca el informe.\nEl estudio alerta también que las olas de calor serán cada vez más frecuentes y largas, lo que afectará a la capacidad laboral mundial. Según las estimaciones de este grupo de expertos, en 2018 se perdieron 45.000 millones de horas de trabajo más que en 2000 en todo el mundo debido al calor extremo. Y para 2090, cuando ese niño que nace hoy tenga 71 años, el incremento medio de la temperatura rondará esos cuatro grados si los adultos de hoy no cambian el rumbo para desengancharse de los combustibles fósiles. \n\"Hacemos sonar las alarmas otra vez\", dice sobre este informe Hugh Montgomery, uno de los máximos responsables de Lancet Countdown. Montgomery no es optimista cuando repasa los datos de las emisiones de gases de efecto invernadero. \"La inversión en combustibles fósiles aumentó de nuevo en 2018 y la inversión en energía baja en dióxido de carbono disminuyó ligeramente. Las energías renovables modernas [solar y eólica] representan solo el 5% de la generación mundial de electricidad\", enumera. \"Los subsidios mundiales al consumo de combustibles fósiles aumentaron un 50% en los últimos tres años...\" Por eso, insiste, este grupo de científicos hace sonar las alarmas e insiste en que los ciudadanos deben presionar a sus Gobiernos y empresas para que cambien el rumbo.\nLo positivo es que la ruta a seguir se conoce: para 2050, cuando ese niño que nacerá hoy tenga 31 años, el planeta deberá haber alcanzado las emisiones cero de gases de efecto invernadero para que el calentamiento se quede dentro de unos límites manejables. Ese límite está en un incremento como máximo de 2 grados respecto a los niveles preindustriales y en la medida de lo posible 1,5.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Acuerdos París", "The Lancet", "COP21", "Conferencia cambio climático", "Cumbre del clima", "Efecto invernadero", "Cmnucc", "Cumbres internacionales", "Calentamiento global", "Emisión gases", "Cambio climático", "ONU", "Acuerdos ambientales", "Relaciones internacionales", "Contaminación atmosférica", "Infancia", "Protección ambiental", "Contaminación", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Medios comunicación", "Sociedad", "Medio ambiente", "Salud"], "newspaper": "elpais"}