{"id": "5d1d6f7f-c78e-480e-438b-37c9966721eb", "content": "Kristen Stewart, una voz para toda una generación\n\nKristen Stewart (Los Ángeles, 29 años) dice que cuando leyó el guion de Seberg sintió que era una historia que tenía que ser contada, pero la actriz no va más allá, ni ahonda en los evidentes paralelismos entre ambas intérpretes, ella y Jean Seberg, estadounidenses que han encontrado en Francia directores que las entendieran y un tipo de cine en el que encontrar acomodo a su voz, e incluso las dos, mujeres ultravigiladas: Stewart por los medios de comunicación y las redes sociales, Seberg por el FBI. De eso va la película, de cómo el organismo que aún dirigía Hoover decidió destrozar a la protagonista de Al final de la escapada cuando empezó a financiar obra social destinada a niños negros, primero, y a los panteras negras (partido radical afroamericano), después. \"No creo que Seberg intentara romper reglas en los sesenta\", cuenta la actriz de Viaje a Sils Maria, Personal Shopper y sí, Crepúsculo, a un grupo de periodistas. \"Sencillamente, quiso encontrar su lugar en el mundo, y en aquella época en su motivación por ser artista encontró en Francia un paisaje existencialista en el que exploró en el cine. Hoy vivimos otras culturas, sobre todo en cuanto a la juventud y las mujeres\".\nEn Seberg —que no tiene aún fecha de estreno en España y que en el Festival de San Sebastián inaugura la sección Perlak—, el director Benedict Andrews muestra —con cierta falta de brío— el espionaje al que fue sometida la actriz en sus estancias en EE UU, a finales de los sesenta, cuando rodó La leyenda de la ciudad sin nombre, Aeropuerto y Macho Callahan, años en los que se involucró en la lucha antirracista de la población afroamericana. Tal vez demasiado: tuvo un affaire con el líder Hakim Jamal, primo de Malcom X, y su chequera siempre disponible para los panteras negras llamó la atención del FBI, que hizo todo lo posible para arruinar su vida profesional y personal —en ese momento estaba casada con el novelista Romain Gary—. \"Yo no me siento atacada de manera específica, como le pasó a Seberg\", incide la actriz, \"pero de manera más general, me siento atacada, como muchos estadounidenses, por mi Gobierno\". Y prosigue: \"Estados Unidos está en guerra consigo mismo. A veces es difícil reconocer a mi país en el panorama actual. Sin embargo, estoy esperanzada, hay elecciones pronto. Cuando la gente es infeliz se desconecta del resto. Es tiempo de reconectarnos\".\nHacer de Jean Seberg podría incluso haber sido terapéutico para Stewart. Una actriz puede sentirse reconfortada al escuchar sus miedos en el personaje que encarna de otra actriz: \"En el arte, las cosas se ponen interesantes cuando sientes miedo. Es el primer paso para cualquier conversación filosófica, y para que te sientas comprometido con lo que haces. También reconozco que el regalo de poder compartir un trabajo con el público es maravilloso. Si te encierras, si te proteges, crearás algo aburrido y sin interés, que no vale la pena. Mi suerte es que distingo muy bien mi trabajo de mi vida, las tengo claramente compartimentadas y no necesito una vida alternativa en el cine para completar la mía. No confundo. Pero insisto: cuando algo te asusta, suele merecer la pena\", responde. Stewart lleva al cuello cadenas variadas, incluida una con un candado. Su sombra de ojos es una mancha negra rectangular que remarca una mirada que chisporrotea. Los directores que han trabajado con ella hablan de alguien dulce, tímida, con mucho criterio y una cabeza muy bien amueblada. En las entrevistas prefiere las respuestas largas, incluso si a mitad de su discurso para porque duda y se autocorrige. Recuerda mucho en esa forma de hilvanar sus parlamentos a su compañero de Crepúsculo, Robert Pattinson.\nEl siguiente estreno de Kristen Stewart será la versión de Los ángeles de Charlie (en España se verá desde el 29 de noviembre) escrita y dirigida por Elizabeth Banks. \"Como nuevas ángeles, no somos superheroinas, sino que hacemos cosas como podrían hacerlas el resto de las mujeres. Y solo logramos el éxito si nos mantenemos juntas\", asegura Stewart. \"Pocas películas han tenido un corazón y una perspectiva tan femenina. No reproducimos comportamientos masculinos de esos de machotes pegándose ante la cámara. Todo en esta película es más lógico, cariñoso, femenino. Como la nueva sororidad, cuidamos unas de otras\". Y antes de acabar, apunta: \"Y muy divertida, porque Banks es muy divertida. No es una película de furia y peleas, porque la sociedad actual no debe basarse en furias y peleas, sino en encuentros y conversaciones. Por supuesto, hay acción, pero con sentido\".\nA Kristen Stewart le gusta trabajar en historias que sienta necesarias para los espectadores. \"Esta lo era. No tanto por contar de manera muy específica lo que Seberg vivió, sino cómo a través de ella llegamos a un tiempo y un lugar\". Pero la francesa fue una de las pioneras en usar su posición de estrella para ser portavoz de causas sociales, algo que hoy en día ha devenido en habitual. \"Y me parece bien que todos usemos los altavoces, las plataformas que nos rodean para dejar claras nuestras opiniones\", asegura. \"No me refiero solo a actores y actrices famosos, sino a todo el mundo. Para eso están las redes sociales, o para eso deberían de servir, para ser uno mismo. En realidad, no sé qué hago hablando de estas redes si no tengo. Yo reconozco que vivo en un lugar privilegiado y me beneficio de ello. Ni siquiera tengo que alzar la voz: vosotros periodistas me hacéis las preguntas. Bueno, no soy especial y creo que la conversación se ha abierto con las redes sociales a todo el mundo\".\nCuando le preguntan sobre si se siente espiada en el mundo actual, Stewart bromea, de manera temeraria, sobre las intenciones de los productores de la película, Amazon Studios. Se pone seria y entra a ello: \"No toda la sociedad es un conjunto cerrado. Y por eso no hay que mosquearse cuando alguien opina lo contrario que tú [Stewart gesticula como si gritara]. A veces ahí estás proyectando tus propias inseguridades en otra gente\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Kristen Stewart", "Jean Seberg", "Crepúsculo", "Festival San Sebastián", "Adaptaciones cine", "Festivales cine", "Festivales", "FBI", "Espionaje", "Policía", "Cine", "Fuerzas seguridad", "Cultura", "Política"], "newspaper": "elpais"}