{"id": "5d223606-59e6-4350-6df1-db78a3f65d26", "content": "Atropellan a un niño de 7 años subido en un monopatín eléctrico modificado\n\nUn niño de 7 años ha sido atropellado este jueves en la plaza de las Fraguas de Alcorcón al acceder \"sorpresivamente\" a la vía subido a un monopatín eléctrico \"modificado ilegalmente\", según ha informado la Policía Municipal.\nFuentes municipales han puntualizado a Europa Press que el suceso tuvo lugar en torno a las 15.57, cuando el niño salió a la carretera en el momento en el que pasaba un vehículo que, \"pese a intentarlo\", no logró frenar a tiempo.\n\"El menor, que se encontraba junto a su padre, montaba un monopatín eléctrico que había sido modificado para que pudiera ir sentado\", han concretado. El niño que presentaba lesiones leves en un tobillo fue atendido en el mismo lugar de los hechos por el Summa 112 y posteriormente trasladado al Hospital Universitario Fundación de Alcorcón.\nLa Policía Municipal de Alcorcón ha pedido \"extremar la precaución\" con este tipo de monopatines eléctricos, sobre todo si estos están siendo manejados por niños.\nCon este ya son dos los atropellos en menos de una semana. La anterior ocasión la víctima fue una mujer que cruzaba un paso de cebra de la localidad junto a su hijo de menos de dos años montado en un carrito. La mujer fue trasladada al Hospital de Alcorcón con pronóstico leve.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Alcorcón", "Atropello peatones", "Patinetes eléctricos", "Atropellos", "Provincia Madrid", "Accidentes tráfico", "Transporte urbano", "Vehículos", "Accidentes", "Tráfico", "Comunidad de Madrid", "Sucesos", "España", "Transporte"], "newspaper": "elpais"}