{"id": "5d24711f-31e1-4b09-73b9-c9dee181f702", "content": "Cinco recomendaciones musicales para este otoño\n\nBabelia presenta las críticas de algunos de los trabajos musicales más esperados del próximo otoño.\n75 Dollar Bill es un dúo instrumental formado en Nueva York en 2012 por Che Chen (guitarra) y Rick Brown (percusión). I Was Real es su tercer trabajo discográfico. Su propuesta estética es básica en lo formal pero compleja en el modo de exponer sus ideas: desarrollan largas y repetitivas jams que parten del rock para transitar por lugares y estilos insospechados. Chen utiliza afinaciones y guitarras poco convencionales, mientras Brown toca un set de percusión prácticamente fabricado por él mismo. En esta ocasión se les unen en piezas concretas una viola, saxo barítono, bajo eléctrico y contrabajo, entre otros instrumentos. Hay aquí múltiples referencias, desde el rock progresivo y psicodélico de ‘Every Last Coffee or Tea’, que abre el álbum de menos a más intensidad, al oscuro interludio folk drone de ‘C or T (verso)’ o el soberbio homenaje al guitarrista experimental japonés Tetuzi Akiyama (el corte lleva su nombre) en clave de Nueva Orleans punk en el que Cheryl Kingan (saxo barítono) y Che Chen firman uno de los momentos álgidos del álbum. El minimalismo americano de Tony Conrad y John Cale dirige el corte que da título al disco: una obra maestra de casi 17 minutos que repite motivos de percusión y melodías de guitarra sobre drone de viola partiendo desde el silencio para volver al silencio; chamánica. En ‘New New / Worn / Like Laundry Suite’ hay música ritual africana, pasaje de minimalismo folk a la Pelt y un final de blues a medio tiempo que pone en sintonía la América profunda con el África profunda, mientras que ‘There’s No Such Thing as a King Bee’ ofrece la versión “hazlo tú mismo” de una festiva marching band. Los tres cortes (dos de ellos cierran el disco) que aparecen bajo el epígrafe de ‘WZN’ son extraordinarias aproximaciones entre el blues africano del desierto y el norteamericano con diferentes tempos y acompañamientos; rituales transcontinentales. Indefinibles e inabarcables, 75 Dollar Bill marcan, junto a la Natural Information Society de Joshua Abrams, uno de los rumbos posibles de la música experimental norteamericana contemporánea. Álex Sánchez\nHace ya años que Amaral hicieron la transición contraria de la mayoría de grupos con éxito: fueron del mainstream, con su triunfo en la radiofórmula, a la independencia. Por el camino, han mantenido su identidad, forjada por la voz carismática de Eva y su declarado carácter pop, pero remojándola —desde Hacia lo salvaje— de aristas experimentales. Con su espíritu de pop electrónico, Salto al color es una reafirmación de una identidad ya irrompible y en la que el dúo se distingue por medios tiempos de hondo calado, con cierta aspiración de épica bien entendida. Es su especialidad. ‘Nuestro tiempo’, ‘Peces de colores’ o ‘Tambores de la rebelión’ vencen con su aparente sencillez y capacidad para envolver en remolinos emocionales de pop de altura. Fernando Navarro\nA la manera en que God Help the Girl, la banda sonora de la película del mismo título, se convirtió, en 2014, en un inesperado álbum de la mitad de Belle and Sebastian —era Stuart Murdoch quien estaba detrás de la banda creada para la ocasión—, Days of the Bagnold Summer, banda sonora también de la película del mismo nombre, es una vuelta a la forma más clásica y pura de los de Glasgow —la de un sublimado Tigermilk—, un folk de cámara made in Belle and Sebastian que podría tenerse como paisaje sentimental de un desajuste existencial dolorosamente ingenuo a la par que tímidamente intrépido, que le va como anillo al dedo a esta historia en la que una madre trata desesperadamente de reconectar con su hijo metalero de 15 años. Laura Fernández\nEn 1961, el saxofonista Stan Getz regresó después de tres años en Estocolmo, paraíso expatriado del jazz. Publicó dos discos: un directo con el trombonista Bob Brookmeyer, y Focus, una de las obras maestras de su catálogo. La recuperación de esta grabación, registrada durante una afortunada noche en el club neoyorquino Village Gate, completa, 58 años después, la historia, en formato de disco triple, y rescata un cuarteto escasamente escuchado, en el que brilla el pianista Steve Kuhn. Hay standards, homenajes a Lester Young y una inesperada versión del ‘Impressions’, que John Coltrane andaba estrenando ese mismo mes en el Village Vanguard. El Getz que vendría, con sus exitosas excursiones brasileñas, aparcó esta banda, que por suerte no desapareció del todo. I. S.\n“Esta música está hecha de sangre y lágrimas de almas torturadas”. Así presenta la violinista Patricia Kopatchinskaja su nuevo disco en Alpha. Un fascinante programa conceptual, titulado Time & Eternity, con la Camerata de Berna. Lo vertebran dos conciertos violinísticos del siglo XX: Concerto funebre, de Karl Amadeus Hartmann, y Polyptyque, de Frank Martin. Un grito contra el horror nazi y un reflejo de la Pasión de Cristo a partir de la Maestà, de Duccio. La moldava penetra y expande ambas composiciones con su irresistible creatividad. Y las rodea con un hipnótico itinerario sobre el sufrimiento y el consuelo: rezos y cantos populares, arreglos de De Machaut y Bach junto a obras de Luboš Fišer y John Zorn. Pablo L. Rodríguez\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Eventos musicales", "Agenda cultural", "Agenda", "Música", "Eventos", "Cultura", "España", "Espectáculos", "Sociedad"], "newspaper": "elpais"}