{"id": "5d29d843-c989-4555-722e-0825bc114920", "content": "Cómo conseguir medicamentos aunque no pueda pagarlos\n\n“El experimento nació de una frustración”, recordó el presidente internacional de Médicos Sin Fronteras (MSF), Christos Christou, durante el 15 aniversario de la Iniciativa para el Desarrollo de Medicamentos para Enfermedades Olvidadas (DNDi). La frustración de los médicos a quienes les era imposible atender a sus pacientes por falta de medicamentos y diagnósticos adaptados a los contextos en que esos pacientes vivían.\nEstaban lejos del interés comercial de la industria farmacéutica y lejos de donde los sistemas de salud podían o querían llegar. Después vino el sueño de hacer los medicamentos accesibles. Tras recibir el premio Nobel de La Paz, en 1999, MSF destinó una parte de los fondos a la creación de DNDi y, antes, a la Campaña de Acceso a Medicamentos Esenciales.\nLos pasados 29 y 30 de octubre, en paralelo a la Cumbre Mundial de la Salud, en Berlín, la DNDi se puso de largo para revisar los logros y desafíos que han arrojado estos 15 años de existencia. Al lado de un entorno principalmente basado en el interés comercial, la DNDi ha logrado producir ocho tratamientos nuevos adaptados y accesibles para enfermedades desatendidas mediante alianzas público-privadas sin fines comerciales. Entre ellos, el primer medicamento totalmente oral para la enfermedad del sueño.\nLograrlo ha sido un proceso de aprendizaje que la organización ha reflejado en informe, titulado 15 años de innovación para el acceso centrado en las necesidades. Entre los hallazgos y lecciones más destacables está el poder saber cuánto cuestan realmente las nuevas combinaciones y versiones de medicamentos existentes, que varían entre 4 y 32 millones de euros, según la organización. Por su parte, un compuesto químico completamente nuevo costaría entre 60 y 190 millones de euros. Estas cifras están muy por debajo de otras estimaciones de compañías comerciales, y espolean la necesidad de una mayor transparencia en la información del coste real de los medicamentos.\nEn el discurso de recepción a los 150 invitados al aniversario, el director y primer motor de DNDi, Bernard Pécoul, esbozó en unas pocas palabras el éxito alcanzado por la iniciativa hasta el momento: “Los tratamientos desarrollados por DNDi se deben a las colaboraciones realizadas con una inmensa red de 180 alianzas con la industria farmacéutica, universidades, ministerios de salud, ONG, profesionales de la salud, pacientes y comunidades, así como con nuestros donantes”.\nLa DNDi ha logrado producir ocho tratamientos nuevos adaptados y accesibles para enfermedades desatendidas\nPosteriormente, se inició un diálogo en torno a una pregunta formulada en forma de reto a los líderes de la salud presentes en la celebración: “¿Es posible llevar la ciencia de mayor calidad a las poblaciones más desatendidas y hacer realidad la cobertura sanitaria universal en un modelo basado en las necesidades?”. \nDurante el diálogo, se recordaron las primeras reuniones y contactos para comprobar si el sueño era posible o una locura. El doctor Olivier Brandicourt, era en aquellos años CEO de la farmacéutica Sanofi y recordó que en su compañía se extrañaron de que aceptase reunirse con médicos humanitarios muy combativos con la industria. Sin embargo, añadió: “Salí de allí emocionado y convencido de que debíamos apoyar la idea”.\nAlgunas compañías han sido conscientes de su responsabilidad en poder eliminar las barreras de acceso para muchas poblaciones y aunque han sido parte del problema, a veces, se saben también “parte de la solución”, como expresó Ulrich-Dietmar Madeja, responsable de Programas de Enfermedades Tropicales Desatendidas de Bayer, que participó en una sesión sobre cobertura sanitaria universal que organizó DNDi durante la Cumbre Mundial de la Salud. Hasta ahora, Bayer, ha donado los medicamentos que la compañía producía para la enfermedad del sueño y la de chagas.\nSin embargo, ¿se trata de una solución sostenible para eliminar el alcance de estas enfermedades? “La donación de medicamentos a través de la OMS es un modo de contribución que posiblemente seguiremos realizando para que estos lleguen a los países más afectados”. Pero Madeja reconoce que “no se soluciona totalmente el problema porque hay dificultades en los sistemas de salud a la hora de las previsiones, la distribución y la accesibilidad. Estamos dispuestos a apoyar a los sistemas sanitarios si se analizan bien dónde se encuentran los problemas, que pueden variar mucho de un país a otro, y encontrar soluciones de manera conjunta”.\nEl informe de DNDi, publicado con motivo de su aniversario, destaca otras cualidades de su modelo no comercial. Entre ellas, la de haber considerado desde el principio la necesidad de hacer accesibles sus productos. Para ello se ha contado con la colaboración de los mejores expertos y organizaciones púbicas y privadas para orientar la ciencia de más alto nivel a las necesidades de pacientes desatendidos. El modelo se ha enriquecido mediante un intercambio de liderazgo compartido entre países endémicos y no endémicos de altos y bajos recursos. Y ha mantenido la independencia en su toma de decisiones gracias a no perder la mirada en las necesidades de la población más desatendida.\nPor ello, el director de DNDi, señaló en su discurso de aniversario que lo importante “no es lo que podemos conseguir, sino cómo lo conseguimos”. Esta forma de hacer I+D fue elogiada también en sendas intervenciones por la ministra de Salud de Uganda, Joyce Moriku, así como por la representante del Ministerio de Educación e Investigación de Alemania, Veronika Von Messling, que también colaboran con DNDi.\nY por su parte, el presidente de MSF destacó en su intervención que “los resultados del modelo de I+D de la DNDi son evidentes: tratamientos que han contribuido a mejorar y salvar las vidas de muchos pacientes en el terreno”.\nCreada en 2003, la DNDi fue posible gracias a siete socios fundadores: El Consejo de Investigación Médica de India (ICMR), la Fundación Oswaldo Cruz de Brasil (Fiocruz), el Instituto de Investigación Médica de Kenia (KEMRI), el Ministerio de Salud de Malasia, el Instituto Pasteur de Francia, y Médicos Sin Fronteras. También ha contado con la participación del Programa Especial de Investigación y Formación en Enfermedades Tropicales de la OMS (OMS/TDR).\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Enfermedades olvidadas", "Enfermedades tropicales", "Medicamentos", "MSF", "Industria farmacéutica", "Farmacia", "Pobreza", "ONG", "Solidaridad", "Enfermedades", "Medicina", "Problemas sociales", "Industria", "Salud", "Sociedad"], "newspaper": "elpais"}