{"id": "5d34e96a-f4ad-4bfa-6ed9-301552e6969a", "content": "Los desalojados por el fuego en Gran Canaria: “Veías como poco a poco se iban acercando las llamas”\n\n“Por favor, ¿me dejan subir a ver si desde ahí veo mi casa?”. Un hombre trataba este domingo de convencer sin éxito a un agente de la Guardia Civil de que le permitiera saltar el corte de tráfico y así llegar hasta el puesto avanzado de mando, ubicado en la Montaña del Capitán de los Pinos de Gáldar. Solo efectivos de emergencias, responsables públicos y medios de comunicación podían acceder. El presidente del Gobierno de Canarias, Ángel Víctor Torres, ha informado sobre las 17.00 de este domingo que el incendio que ha arrasado más de 1.000 hectáreas en la cumbre de Gran Canaria está contenido y perimetrado gracias a la labor de los medios aéreos y terrestres que trabajaban en la extinción del fuego. Sin embargo, ha reconocido que la situación podría empeorar debido a la previsión de vientos con rachas de entre 40 y 70 kilómetros por hora durante la noche. Varios de los vecinos desalojados han relatado cómo pasaron la madrugada del domingo pendientes del viento y las llamas. “Veías como poco a poco se iban acercando”, relata uno de ellos.\nCerca de un millar de personas que residen en una veintena de barrios de los municipios grancanarios de Artenara, Tejeda y Gáldar tuvieron que ser desalojadas durante la madrugada del sábado por el incendio forestal originado en Las Peñas de Juncalillo. Unos 60, según datos del Gobierno regional, pasaron la noche en albergues y centros municipales, mientras que otros optaron por dormir en casas de familiares o en sus propios vehículos, aparcados en zonas que se encontraban fuera de peligro.\nNo es la primera vez que un incendio amenaza a Tejada —el último tuvo lugar en 2017— por lo que un grupo de vecinos de El Majuelo se mantuvo pendiente del viento, que durante la noche cambió de sentido, avivando la intensidad de las llamas. Uno de ellos ha explicado a este diario que la Guardia Civil ordenó el desalojo a través de un megáfono a las 4.00 de la madrugada y que fueron \"despertando a los mayores para que se fueran, algunos con muchas dificultades de movilidad”.\nTejeda, localidad de 1.921 habitantes dedicados principalmente al mundo rural, incrementa en el verano su población, al igual que la localidad de Juncalillo, en las medianías de Gáldar, que vivía uno de los días grandes de las fiestas de Santo Domingo de Guzmán con la bajada de La Rama. La mayor parte de las alrededor de 60 personas que han dormido en la residencia escolar del casco urbano y la oficina de atención ciudadana son mayores a los que, según el alcalde, Teodoro Sosa, facilitaron alimentación, medicación, ropa y servicio de apoyo psicológico.\nArtenara se encontraba también en plenas fiestas de la Virgen de la Cuevita. De hecho, el Ayuntamiento había decidido sustituir el espectáculo pirotécnico del día 17, característico de las celebraciones por un montaje audiovisual, para evitar riesgos medioambientales en el paraje natural, recién nombrado Patrimonio Mundial de la Humanidad. En este municipio de apenas 1.000 habitantes se generó el fuego a causa de una imprudencia de un hombre de 55 años que ha sido detenido por la Guardia Civil, después de que presuntamente utilizara maquinaria de soldadura en una vivienda ubicada en las inmediaciones del Cruce de las Peñas.\nA unos 200 metros se encontraba la finca de José Ángel, cuyos árboles y tuberías quedaron arrasados por las llamas. Sobre las 23.00, él y sus vecinos fueron trasladados al casco viejo del pueblo y de madrugada, a Acusa Seca, donde “el humo hacía que fuera difícil respirar”. Decidió entonces bajar a la capital grancanaria: “Un desastre, pero por encima de mis árboles y mi finca, me duele más ver el pinar quemado”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/11/2019, 19:01:45", "tags": ["Gran Canaria", "Ángel Víctor Torres", "Gáldar", "Artenara", "Tejeda", "Desalojos", "Provincia Las Palmas", "Detenciones", "Canarias", "Incendios", "Accidentes", "Vivienda", "Sucesos", "España", "Urbanismo", "Proceso judicial", "Justicia"], "newspaper": "elpais"}