{"id": "5d344608-87d3-4de4-4318-20d7e68656ed", "content": "¿Cómo le pido a mi marido que deje de hablar durante el sexo (que tengo con otros hombres)?\n\nPregunta. ¿Cómo le pido a mi marido que deje de hablar durante el sexo (que tengo con otros hombres)?\nRespuesta. A mucha gente le gusta hablar durante el sexo y eso es algo completamente normal. Hay parejas que son muy parlanchinas mientras hacen el amor y otras que prefieren estar en silencio. En tu caso, parece que eres tú la que prefieres que tu marido esté callado mientras tienes sexo (con otra persona que no es él). Eso también hay que respetarlo. Creo que lo mejor es que lo habléis antes de cada sesión, estableciendo límites. El respeto hacia el otro es fundamental. Quien no lo entienda, igual no merece estar contigo. Que intente ser el centro de atención todo el rato y se meta en tus asuntos descaradamente es intolerable. Si te quiere, entrará en razón y se callará la boca. Si no es capaz de hacer esto por ti, tendrás que buscar a otra persona que te entienda.\nPregunta. El pediatra me pide que le ponga un antifaz al bebé si le voy a dar el pecho porque es muy pequeño para ver según qué cosas. Me preocupa que se rían de él.\nRespuesta. No sabemos a qué pediatra vas, pero lo que te dice es cuando menos peculiar. ¿De dónde ha salido este señor? Los antifaces son cosa de la época victoriana. Hoy día lo normal es ponerle al bebé un casco de moto y sacarle el morro por la visera. Protegerá su cabeza si se te cae al suelo y los demás no verán cómo chupa… de ahí.\n(Información ficticia elaborada por el diario satírico www.elmundotoday.com para El País Semanal)\nAries. Te recomendamos que te pongas a estudiar en serio meteorología porque esta semana te quedarás atrapada en un ascensor.\nTauro. El jueves soñarás que se te caen los dientes, y el viernes, que el Ratoncito Pérez te deja dos euros debajo de la almohada.\nGéminis. Hemos llegado a un acuerdo con Newtral y a partir de ahora tus pronósticos estarán completamente verificados.\nCáncer. Da igual que te sientes a comer todos los días con los psiquiatras del centro; si tú fueras uno de ellos, tendrías una bata blanca y no una camisa de fuerza.\nLeo. Tu perro se comerá a tres de sus cinco cachorros, pero seguirás pensando que es mejor que las personas.\nVirgo. Mentir en el currículo es muy divertido cuando te pagan a fin de mes, pero no tanto cuando tienes que aterrizar el avión.\nLibra. Está bien acudir a todas las fiestas de la oficina, simplemente asegúrate de que trabajas en ella.\nEscorpio. Conocerás al amor de tu vida en una cena en la que estará con el amor de su vida.\nSagitario. Este viernes, en lugar de quedarte en casa viendo series, saldrás a tomar algo y a hablar de series.\nCapricornio. Nadie niega que se coma bien en el restaurante del hospital, lo único que te decimos es que hay mejores sitios para una primera cita.\nAcuario. No deberías escuchar los consejos de tu almohada. Si fuera tan lista, jamás habría acabado en tu cama.\nPiscis. En lugar de quejarte por séptimo mes consecutivo de la niebla, deberías pensar en limpiar un poco las gafas.", "date": "11/17/2019, 20:01:45", "tags": ["El Mundo Today", "Prensa digital", "Humor", "Prensa", "Internet", "Medios comunicación", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}