{"id": "5d393b8d-8629-4256-4183-ed0a35b6e8a9", "content": "La nueva vida de Nolito con Lopetegui\n\nHace apenas dos semanas, en el Sevilla se suspiraba porque cada comparecencia de un futbolista del Celta se tradujera en un halago a Nolito. El conjunto gallego había sido el único en interesarse de manera formal por el extremo andaluz, al que Monchi, director general deportivo, le había comunicado que tendría muy difícil su continuidad en el proyecto de Julen Lopetegui. El Celta no llegó a presentar ninguna oferta esperando que el Sevilla lo dejara marchar gratis. Allí, en Vigo, Nolito jugó tres temporadas muy buenas. En el Sevilla, el sanluqueño, con un recorrido amplio en equipos como el Benfica o el Manchester City, apenas ha mostrado nada. Sin embargo, pocos contaron con dos factores que se fueron uniendo a lo largo de la pretemporada para proporcionar una vida extra a Nolito. El primero, la ascendencia del delantero en el vestuario, donde tiene un arraigo importante, traducido en su hermandad con Navas y su amistad con un hombre de pocos amigos, Ever Banega. El segundo, la honradez de un futbolista que, a pesar de ser descartado en un inicio, no bajó los brazos y se dejó el alma en cada entrenamiento.\nEstos dos factores fueron analizados por Lopetegui y su cuerpo técnico. Nolito se convirtió en el máximo goleador de la pretemporada, con seis tantos, y el entrenador del Sevilla lo premió con la titularidad en el estreno liguero ante el Espanyol por delante de futbolistas como Munir, Franco Vázquez y Rony Lopes. Nolito metió un gol, tiró tres veces a la portería de Diego López, completó con éxito el 86% de los pases y recuperó cinco balones. La rabia al celebrar el segundo gol en el minuto 86 plasmó su resurrección futbolística. Nolito celebraba un gol en la Liga 16 meses después de la última vez, el 14 de abril de 2018, cuando anotó ante el Villarreal en el Sánchez Pizjuán.\n“Lopetegui ha lanzado un mensaje al grupo con la titularidad de Nolito. Ha dejado claro que el que trabaja gozará de minutos”, comentan en el seno del Sevilla. Esas mismas fuentes alaban la actitud de un futbolista que ha perdido velocidad, pero que mantiene su calidad y personalidad. “Siempre lo intenta. Además, con Reguilón por detrás no necesita correr tanto”, recalcan. Mientras jugadores como Roque Mesa, Amadou, Sergi Gómez, Gnagnon y Arana fueron desconectados del grupo, Nolito realizó todas las giras de pretemporada y fue ganándose su sitio. Ahora, la dirección deportiva respira tranquila con las dos opciones que se han abierto en el futuro de Nolito. Si el Celta lo quiere deberá venir con una oferta que contente al Sevilla y al propio futbolista, con un año más de contrato y un salario en torno a los tres millones anuales. Ya no hay necesidad de desprenderse de un futbolista que puede ayudar a pesar de que difícilmente será titular en una demarcación destinada a Rony López (20 millones al Mónaco) y Munir. Salvo que llegue una buena oferta, Nolito se ha ganado su continuidad en el grupo de Lopetegui, que ya lo entrenó con España en sus dos últimos partidos con la selección. \n“Estoy muy bien en el Sevilla y me quiero quedar aquí. Pero también es verdad que, sobre todo, lo que quiero es jugar”, afirmaba Nolito el domingo por la noche en las distintas emisoras radiofónicas en las que entró para analizar su buen partido ante el Espanyol. “No me ha sorprendido ser titular. He venido trabajando duro a lo largo de la pretemporada y tenía mis opciones”, destacaba el delantero. Nolito llegó al Sevilla en el verano de 2017. Fue una petición expresa de Eduardo Berizzo, el entrenador que lo había dirigido con éxito en el Celta. Su primera temporada fue aceptable de rendimiento, aunque en la pasada una lesión le dejó fuera durante prácticamente toda la segunda vuelta. En total, ha jugado en el Sevilla 60 partidos, anotando 11 goles. Nolito ha sido, además, 16 veces internacional, marcando seis goles con España. Jugó la Europa 2016 de Francia bajo las órdenes de Vicente Del Bosque.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Nolito", "Julen Lopetegui", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}