{"id": "5d449412-c1a2-4fdc-7e38-e14daf42be2d", "content": "Cuando Clint Eastwood mataba forajidos en la sierra de Madrid\n\nUn hombre sin nombre llega a San Miguel, un pueblo fronterizo del Oeste americano donde lo reciben a tiros. Su caballo echa a correr. Impasible, desmonta y entra al salón.\n—“Nadie viene ya a jugar. Aquí pasamos el tiempo entre entierros y funerales”, le suelta a bocajarro el dueño del salón.\n—“Sí, nunca vi un pueblo tan muerto”, responde el vaquero.\n—“Aquí no hay más que viudas. Solo eres respetado si matas a otro. Por eso ya nadie trabaja”, añade el mesonero.\nSin embargo, el enterrador está ocupado a jornada completa y puede tomar las medidas del futuro finado con tan solo un vistazo. En la siguiente imagen, una diligencia cruza el río Bravo, que separa EE UU de México, y sufre una emboscada a tiros. Nadie está a salvo en el salvaje Oeste.\nEste es el arranque de Por un puñado de dólares y ese Oeste, nadie lo diría, es Madrid. Aquella película del italiano Sergio Leone lanzó a la fama al hasta entonces desconocido Clint Eastwood y supuso el espaldarazo definitivo al spaghetti western, un género que bebe de las películas del Oeste de EE UU pero rodado en Europa. Muchos creen que estos filmes se rodaron en Almería, pero pocos saben que Madrid fue un plató mucho más habitual: en la región se rodaron 200 películas del Oeste, por 156 en el desierto almeriense. [Fotogalería: Así despegó el cine del Oeste en la Comunidad de Madrid]\nEn Por un puñado de dólares, el pueblo fronterizo al que llega Eastwood es Golden City, el primer poblado del Oeste erigido fuera de EE UU; estaba situado cerca de Hoyo de Manzanares. Aunque sirvió de escenario a muchas otras películas, hoy no queda en pie nada de todo aquello, salvo dos abrevaderos y un panel informativo. El río que cruza la diligencia es el madrileño Alberche, mientras que algunos interiores están rodados en varios recintos de la Casa de Campo. El 90% de la película se hizo en Madrid y tan solo el 10% en Almería. Para completar su mítica Trilogía del dólar, Leone rodaría después La muerte tenía un precio en Hoyo de Manzanares y El bueno, el feo y el malo, donde podemos ver a Eastwood en La Pedriza, en plena sierra madrileña, y en el poblado Lega-Michelena, junto a Colmenar Viejo, del que solo permanecen unos cimientos y un panel de información.\n“La Comunidad de Madrid fue muy importante en este fenómeno, porque aquí se rodó la primera cinta de Sergio Leone con la que empezó el boom de este tipo de películas”, explica Javier Ramos, que acaba de publicar El cine del Oeste en la Comunidad de Madrid (La Librería), libro que repasa este pasado cinematográfico olvidado. Aficionado al western desde niño, Ramos se enganchó a la Trilogía del dólar y descubrió que muchos de los escenarios eran madrileños. Así empezó a investigar para trazar una historia sobre este prolífico fenómeno que ahora se ha convertido en libro. En su búsqueda se apoyó en otro enamorado de este género, Ángel Caldito, coautor del libro, que falleció durante el proceso de publicación.\nPara Ramos, “Madrid fue el Hollywood del Oeste”, ya que en la región se rodaron unas 200 películas en tan solo 15 años, desde 1962 hasta 1978. Un tercio de los 600 spaghetti western filmados en aquellos tres lustros tienen un toque madrileño. “La región contaba con mejores instalaciones que Almería, aquí había estudios cinematográficos, empresas de cine, de vestuario, efectos especiales, y contaba con muy buenas comunicaciones con toda Europa, así como con una enorme variedad de paisajes, que incluyen montañas de rocas como La Pedriza, praderas en Colmenar Viejo, zonas desérticas en Ciempozuelos, el río Alberche…”, explica Ramos.\nEste madrileño de 52 años ha recopilado esas 200 películas del Oeste, que incluyen títulos como Quién grita venganza, rodada en Ciempozuelos; Llega Sartana, rodada en Colmenar Viejo; Fantasmas en el Oeste, ambientada en el poblado de Daganzo (del que aún pueden verse unos muros); y Las águilas negras de Santa Fe, en La Pedriza. En este último escenario se llegaron a rodar un centenar de wésterns, por su similitud con el paisaje rocoso norteamericano.\nUna de las referencias para Ramos es Valen García, autor de un libro anterior sobre el fenómeno, Guía del spaghetti western (Innova, Imagen y Comunicación). “Es atrevido decirlo, pero el spaghetti western nació en Madrid, ya que Por un puñado de dólares, semilla del subgénero, está rodada prácticamente en la región”, dice Valen García, de 49 años. “Y aquí se construyó el primer poblado del Oeste permanente, Golden City. A partir de este momento el western cambiaría tanto estilística como temáticamente”, añade.\nGarcía, que firmó su libro bajo el seudónimo Ron B. Sobbert, explica que las zonas de rodaje más características de este cine son la explanada de Manzanares el Real junto a la Pedriza, “que posiblemente sea la zona donde más wésterns se hayan rodado en Europa, incluyendo cabalgadas, tiroteos, ranchos…”, así como la Dehesa de Navalvillar, en Colmenar Viejo. “También han sido testigos de numerosos rodajes los ríos, los embalses madrileños, así como los municipios de Ciempozuelos, Nuevo Baztán, Pelayos de la Presa y Algete, entre otros muchos”.\nAunque la mayoría de las películas del género se rodaron hace más de 40 años, Madrid ha vuelto a servir de escenario de este tipo de cine hace tan solo tres. Víctor Matellano, que se enamoró del western al ver a su padre y a su abuelo trabajar como extras en aquellas primeras cintas, plasmó en 2016 su visión sobre el Lejano Oeste en Parada en el infierno. Además de en La Pedriza y en Seseña, Matellano rodó en Colmenar Viejo, un pueblo muy vinculado a este fenómeno que además tiene una asociación para recordar este pasado: Colmenar Viejo Tierra de Cine. Hay otra similar en Hoyo de Manzanares, Hoyo Cine.\nEl director, que además coordinó el libro Clint dispara!, la Trilogía del Dólar de Sergio Leone, critica que se utilice spaghetti western, que surgió como un término despectivo, y apuesta por llamarlo eurowestern. Matellano se lamenta de que poca gente recuerde el pasado épico de estos escenarios madrileños, mientras en Almería apostaron por conservar el poblado del Oeste de Tabernas y hoy en día es un reclamo turístico de primer orden. “La gente del cine no construye los decorados como algo turístico, sino como algo que se monta y se desmonta. Es una pena que casi nada haya llegado hasta nuestros días”. A pesar de ello, todavía hay quien sueña con ver a Clint Eastwood matando forajidos en La Pedriza.\n\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Clint Eastwood", "Western", "Hoyo de Manzanares", "La Pedriza", "Colmenar Viejo", "Sergio Leóne", "Parque Regional Cuenca del Manzanares", "Provincia Madrid", "Reservas naturales", "Películas", "Espacios naturales", "Cine", "Comunidad de Madrid", "España", "Medio ambiente"], "newspaper": "elpais"}