{"id": "5d527aa8-e402-444f-4d35-7623ecb009ae", "content": "Los patinetes eléctricos más potentes del mercado\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nNuestra experta ha elegido el Xiaomi Mi Electric Scooter Pro como el patinete eléctrico más avanzado del mercado de los cuatro modelos analizados. Su amplía autonomía —alcanza los 45 kilómetros—, su facilidad de uso y todas sus características adicionales lo hacen superior al resto.\nEn apenas unos meses, los patinetes eléctricos han inundado las calles de pueblos y ciudades y se han convertido en una alternativa de transporte ideal gracias a su comodidad de uso. Y no sólo de la mano de las empresas que los alquilan por minutos, también de los propios particulares, que ya tienen a su alcance una amplia oferta de modelos que se adaptan a todas las necesidades y bolsillos. En esta comparativa hemos querido poner a prueba algunos de los modelos más completos de distintos fabricantes.\nAntes que nada, es importante hacer referencia a algunas normas en cuanto a su uso: para la Dirección General de Tráfico son vehículos de movilidad personal por lo que no es necesario un carnet ni seguro para llevarlos. Pero no pueden utilizarse por cualquier lugar. Son los ayuntamientos los encargados de legislar sobre ellos, estableciendo si les aplican las normas de ciclos y bicicletas (que implica la circulación obligatoria por la calzada); o por el contrario se autoriza su uso por aceras, zonas peatonales o parques.\nTras preguntar a los distintos fabricantes por sus modelos más actuales y potentes y comprobar su disponibilidad en tiendas de comercio electrónico como Amazon, hemos seleccionado cuatro modelos: Cecotec Outsider E-volution 8,5 Phoenix (con una puntuación media de 8,2), smartGyro SpeedWay (8), SPC Buggy Scooter (8) y Xiaomi Mi Electric Scooter Pro (8,6).\nDe ellos, hemos valorado:\n- Diseño. No sólo hablando de estética, sino también de dimensiones y ligereza o de facilidad de plegado.\n- Velocidad y potencia. Lo habitual son modelos para adultos que rondan los 25 Km/h pero, más que la velocidad, es importante tener en cuenta la potencia: cuanta más tenga, mejor subirá cuestas.\n- Autonomía. Se mide en kilómetros recorridos y la cifra que dan los fabricantes varía mucho en función de la velocidad a la que se utilice, del peso soportado, de los desniveles e, incluso, de los modos seleccionados.\n- Seguridad. Si incorporan luces delantera y trasera, tipo de sistemas de frenado, materiales de construcción…\nDurante un mes hemos estado realizando las pruebas de los distintos modelos de patinete eléctrico, que se han llevado mayoritariamente por el carril bici de distintas zonas de Madrid. Además, cada modelo ha sido probado por varias personas, de tal manera que ha sido posible tener información de primera mano de diversos perfiles.\nTras las valoraciones, el modelo ganador de la comparativa ha resultado ser el Xiaomi Mi Electric Scooter Pro, que destaca por sus equilibradas características y por una autonomía que pocos pueden igualar.\nEl patinete eléctrico de la firma china es, sin duda, uno de los más populares, y este modelo que acaba de lanzarse en España viene a mejorarlo en un aspecto clave: la autonomía. Así, puede utilizarse durante 45 kilómetros con una sola carga. Esto se debe a la presencia de una batería de gran capacidad (474 Wh) que, eso sí, necesita casi 9 horas en volver a llenarse por completo.\nDimensiones: Abierto 1180 mm alto, 1130 mm largo. Cerrado 490 mm alto, 1130 mm largo y peso de 3 kilogramos.\nVelocidad: Máx 25 Km/h, frenado eléctrico y físico.\nÍndice de potencia nominal: 300 W, neumáticos delanteros y traseros de 8,5 pulgadas, 25A 土0.5ª. Potencia máx de salida 600 W, 29V 土0.5V.\nCable de CA: Tipo de enchufe de 2 puntas rectas y 1,5 metros.\nAdaptador: Tensión de entrada 100-240 VAC 50/60 Hz, corriente de entrada 2A máximo, tensión de salida 42 VDC, corriente de salida 1,7 A.\nBatería: Litio de 3 celdas, modelo de batería NED1004-K, tensión de carga limitada 42 VDC, tensión y capacidad nominal 37 VDC 12.800 mAh / 474 Wh, rango de temperatura de carga 0－40℃, rango de temperatura de descarga 20 a 5ºC, tiempo de almacenamiento alrededor de 12 meses, peso aprox. 3 Kg, vida útil: 500 ciclos de carga con una potencia mantenida por encima del 70%.\nAutonomía: 45 kilómetros (tiempo de carga 8-9 horas).\nwww.mi.com/es\nCuenta, además, con distintas funciones que alargan un poco más su autonomía, como la capacidad para almacenar la energía cinética que se produce durante la aceleración o un sistema de frenado regenerativo.\nCon una velocidad máxima de 25 km/h, se pliega y despliega fácilmente y cuenta con una pantalla LED que permite monitorear el viaje y estar al tanto en todo momento de la velocidad alcanzada o la carga restante.\nAdemás, es posible emplear el smartphone como controlador —previa conexión por Bluetooth, algo que se realiza en segundos— gracias a una app que permite encender la máquina, actualizar el firmware, mostrar el kilometraje, ver la potencia restante y la velocidad en tiempo real, así como activar un control de crucero que hace que no tengas que pulsar continuamente su botón de control para seguir avanzando.\nEste botón es precisamente su principal modo de interacción y sirve para todo. Por eso, se necesitan unos días para acostumbrarse a su uso: un toque enciende el scooter y tres segundos pulsado lo apaga; una vez encendido, un toque activa su faro, dos veces hace cambiar los modos de velocidad (el normal y uno eco que reduce la velocidad a 15 km/h), etc.\nLo mejor: Su amplia autonomía, que alcanza los 45 kilómetros y la presencia de una pantalla LED para monitorear el viaje.\nLo peor: Cuesta un poco acostumbrarse a su único botón de control y requiere muchas horas para recargar su batería.\nConclusión: Aunque su precio es más elevado que el de otras opciones, incluye todas las características esenciales, es cómodo de utilizar y ofrece una autonomía muy amplia.\nCompra por 494,95€ en Amazon\nMuy bien construido y cómodo de manejar, cuenta con 700W de potencia —la cifra más alta de la comparativa— e incorpora algunas características diferenciales como la posibilidad de extraer la batería (oculta en el manillar) para ponerla a cargar directamente o para sustituirla por otra, ampliando la autonomía del patinete; algo que pocos modelos permiten. En concreto, esta cifra se sitúa según el fabricante en 25 kilómetros como máximo en un modo eco que limita mucho la potencia y velocidad, por lo que sólo es adecuado, a nuestro juicio, en casos puntuales. Si se opta por el modo confort, se reduce a entre 15 y 20 km de autonomía y unos 20 km/h de velocidad; mientras que en el modo sport, indispensable cuando se quieren subir cuestas, se queda más cerca de 10 kilómetros y unos 30 Km/h.\nMuy interesante es su velocidad de crucero, que hace que el patinete mantenga la velocidad sin tocar el acelerador. Lo que nos gusta menos es que se pone automáticamente a la misma velocidad (avisa con un pitido) cuando llevas 6 segundos. En primer lugar, no es tan fácil conseguirlo y, en segundo, puede darse la situación que se ponga sin quererlo.\nPor lo demás, incorpora ruedas antirreventón, un sistema de triple frenado (disco, eléctrico y manual trasero) que da mucha confianza y un panel LED en el frontal que muestra la velocidad y la batería restante e, incluso, avisa de posibles problemas y averías. Para subir hasta el primer puesto de esta comparativa le faltan opciones de conectividad.\nCompra por 299€ en Cecotec\nCon el primer vistazo a este modelo, ya percibimos la principal diferencia con respecto a la competencia: es un modelo mucho más robusto. Por ejemplo, cuenta con unas ruedas de 10 pulgadas que, combinadas con un sistema de doble suspensión por amortiguador, lo convierten en un modelo indicado para superficies muy irregulares. Pero también supone que la plataforma en la que se colocan los pies esté un poco más alta, por lo que la sensación de seguridad las primeras veces que se utiliza es algo inferior al resto. Además, es bastante pesado, por lo que trasladarlo cuando no se utiliza es bastante incómodo.\nDestaca por incorporar una batería de litio de alta capacidad que iguala la autonomía del ganador de la comparativa, aunque reduce en algo más de una hora el tiempo de carga. Con su motor de 600W logra una velocidad máxima de 25 km/h, aunque se pueden seleccionar tres modos diferentes: uno mantiene el rendimiento del motor en el 30%, con una velocidad máxima de 15 km/h; otro sube esas cifras hasta el 80% y 20 km/h; y el tercero y último ofrece el 100% de la potencia y velocidad. Todos estos datos se pueden visualizar desde su pantalla, al igual que conectar o desconectar las luces LED que incorpora en sus laterales y que vienen a complementar el foco delantero y la luz de freno trasera.\nCompra por 529€ en Amazon\nSe trata de un modelo de precio y características ajustadas ideales para usuarios ocasionales. Así, cuenta con un motor de 250W que consigue que puedas desplazarte de forma adecuada por zonas sin grandes desniveles pero que, al enfrentarse a cuestas, sufre bastante. Alcanza una velocidad máxima de 28 km/h, su motor tiene una potencia de 250W y garantiza una autonomía que se acerca a los 30 km y se recarga en unas 6 horas. Además, posee neumáticos de 8,5 pulgadas con sistema antipinchazos y cuenta con una luz LED frontal y de freno traseras, así como con resistencia al agua (certificación IP55).\nNos ha gustado especialmente su aplicación: una vez vinculada con el patinete a través de Bluetooth (un proceso que dura pocos minutos), ofrece un interfaz muy intuitivo en el que se puede comprobar el estado de la batería, el nivel de carga y la temperatura; visualizar distancias recorridas y la velocidad alcanzada; establecer el modo de arranque entre dos opciones: desde cero o con velocidad; gestionar el modo velocidad de crucero; y bloquear y desbloquear el patinete.\nCompra por 299€ en PcComponentes\nSoy periodista con más de 10 años de experiencia en el sector tecnológico. Durante este tiempo, he elaborado reportajes, artículos y todo tipo de contenidos relacionados con los más variados aspectos relacionados con la tecnología. Además, durante los últimos años me he especializado en el análisis de productos para distintos medios —incluido EL PAÍS—, lo que me ha llevado a probar cientos de ellos, de todo tipo y gama: desde los smartphones más económicos hasta los más punteros, ordenadores, sistemas de sonido, televisores...\n*Todos los precios de compra incluidos en este artículo están actualizados a 24 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Patinetes eléctricos", "Xiaomi", "Transporte urbano", "Movilidad urbana", "Vehículos", "Areas urbanas", "Políticas movilidad", "Desarrollo sostenible", "Ocio", "Transporte", "Urbanismo", "Estilo vida", "Medio ambiente"], "newspaper": "elpais"}