{"id": "5d52dfc9-d7ed-469b-61ed-00ae1b5acbae", "content": "Sánchez afirma que “no dormiría por las noches” si hubiera aceptado las “imposiciones” de Iglesias\n\nLa gestión de Hacienda, Transición Energética, Trabajo y la Seguridad Social por dirigentes de Unidas Podemos “cercanos” a Pablo Iglesias y “con poca experiencia política y de gestión” hubiese quitado el sueño a Pedro Sánchez. El presidente en funciones afirmó este jueves en una entrevista en La Sexta que “no dormiría por las noches como el 95%” de los españoles si hubiese aceptado las “imposiciones” de Podemos para gobernar en coalición. El líder del PSOE ve “inviable” esa fórmula tras el 10-N pero se mostró abierto a un pacto que permita un Ejecutivo progresista que pueda responder a retos como el Brexit o la sentencia del procés.\nEl rechazo de Sánchez a un Gobierno “bicéfalo” sigue siendo categórico. Y nada apunta que el presidente en funciones vaya a cambiar de opinión. “¿Merece la pena ser presidente, tener un Gobierno condenado a fracasar y vernos abocados a unas elecciones dentro de cinco o seis meses? (...) La solución más cómoda, la más fácil, puede no ser la mejor. Si se ha demostrado algo es que es inviable”, aseveró el secretario general del PSOE sobre la viabilidad del primer Ejecutivo de coalición desde la Segunda República. Según sus cálculos, como mucho habría durado hasta el presumible fracaso de los Presupuestos del próximo año en el Congreso.\nLa conclusión a la que Sánchez ha llegado durante los últimos días, y así se lo transmitió por la mañana a la dirección del PSOE, es que una coalición con Unidas Podemos tampoco será factible después del 10 de noviembre. Lo que no impide que siga considerando al grupo confederal que lidera Iglesias su “socio preferente” pese a las “serias discrepancias” por Cataluña. Podemos defiende un referéndum de autodeterminación.\n“Hoy podría ser presidente del Gobierno, con plenas competencias, pero de un Gobierno de coalición en el que tendría que haber aceptado perfiles [de Podemos y sus confluencias] sin experiencia. Un Gobierno de coalición hubiera fracasado”, remachó Sánchez, que confía en reforzar la victoria que obtuvo en abril pese al temor en el aparato del PSOE a la desmovilización del electorado de izquierdas.\nEl presidente en funciones no hizo ninguna autocrítica y responsabilizó de la parálisis política al PP y Ciudadanos. Pero su diana principal fue Iglesias. Sánchez hizo hincapié en cómo, pese a sus dudas por presidir un Gobierno con ministros de Unidas Podemos, se abrió a una coalición el pasado julio. Fue su segunda investidura fallida. “Yo tenía serias dudas pero al final acepté que tuvieran una vicepresidencia y tres ministerios. Pero lo rechazaron... Dijeron que eran jarrones chinos”. Desde ese momento, la posibilidad de un Ejecutivo compartido dejó de ser una opción para el presidente en funciones. Iglesias insiste en que se haga realidad.\nSánchez es muy consciente del malestar en la calle por la falta de acuerdo entre partidos que desembocará en una nueva cita electoral. El dirigente socialista dijo compartir “el hastío, la frustración y la contrariedad” generalizada en la sociedad ante unas nuevas elecciones. Pero ante todo expresó su preocupación por “la situación de interinidad y provisionalidad” que atraviesa España. Nada refleja mejor la incertidumbre política, con sus réplicas económicas y sociales, que se vayan a celebrar las cuartas elecciones generales desde 2015. De ahí que, para “tener un horizonte de mayor estabilidad” en la legislatura frente a la reacción del independentismo a la sentencia del procés, el riesgo que supone un Brexit salvaje y la desaceleración de la economía, Sánchez insistiese en lograr una mayoría “más amplia” que la obtenida el 28 de abril. Entonces los socialistas pasaron de 84 a 123 escaños. Los cálculos de La Moncloa y Ferraz les sitúan entre los 135 y 140.\nAunque concentró sus críticas en Unidas Podemos, Sánchez recordó la enorme distancia que le separa de Albert Rivera. Uno de los ejemplos más significativos que el presidente puso fue la persistencia de Rivera en aplicar el artículo 155 en Cataluña. “Ciudadanos pide la suspensión sine die de la autonomía de Cataluña y pacta con Vox”, remarcó Sánchez en alusión a los gobiernos de coalición del PP y Ciudadanos en Madrid, Murcia y Andalucía que dependen de la ultraderecha.\n“Solo basta con escuchar a Rivera para saber que no hay muchas opciones”, observó sobre la viabilidad de un acuerdo con Ciudadanos. Este fue el sentir en el PSOE cuando Rivera planteó una abstención conjunta con el PP. La conclusión a la que llegaron en Ferraz y La Moncloa es que Rivera teme un serio desgaste el 10-N. Los socialistas están convencidos de que pueden crecer con un giro estratégico al centro. Su objetivo es un millón de votantes de Ciudadanos que no comparten el veto a los socialistas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Pedro Sánchez", "Elecciones Generales 2019", "Presidencia Gobierno", "PSOE", "Gobierno de España", "Elecciones Generales", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}