{"id": "5d5498eb-d2a2-4f6b-4ed3-f79ccafabdc2", "content": "Prueba gratis lo que necesitas para ser el rey de la nueva masculinidad\n\n\"Esa idea de masculinidad con la que hemos crecido, donde nos enseñaron a ser fuertes, implica negar el dolor, las cosas que sientes, la vergüenza y los remordimientos\". Lo comentaba Brad Pitt en el Festival Internacional de Cine de Venecia, respondiendo a una de las cuestiones que más preocupan hoy en día: ¿Qué significa ser hombre? Definirlo nunca ha sido tan difícil, pero de la mano de K by Dolce & Gabbana, que puedes conseguir de forma gratuita aquí, será más fácil descubrirlo.   \nQuizá la respuesta está en la reinvención, en respetar lo tradicional y abrazar el cambio. En eso consiste la nueva masculinidad, en tomar consciencia de los tópicos y estereotipos que nos han inculcado desde niños, quedarnos solo con lo mejor de aquellos iconos viriles que exudaban testosterona en la gran pantalla, y no tener miedo a conectar con esa parte sensible de la que nos han alejado durante siglos.\nSer hombre nunca ha sido tan difícil, como tampoco tan liberador. Lo confirmaban Dolce & Gabbana al final de su desfile de Otoño-invierno: \"Nos gustan estos tiempos porque tratan de libertad: Todo el mundo se siente libre de vestir lo que quiere y cómo quiere\". Y la moda es tan solo uno de tantos aspectos que componen esta nueva esencia masculina. A continuación, te mostramos algunos pasos esenciales para convertirte en el rey del día a día.\n\"Los niños no lloran\", \"los hombres son fuertes\". Hemos crecido con una idea de la masculinidad basada en la fuerza. El nuevo hombre es consciente de lo necesario que es desmitificar todos esos clichés. Sabe que la vulnerabilidad nada tiene que ver con la idea de debilidad, sino ser consciente de nuestros defectos y aceptarlos y que expresar lo que siente es más inteligente que reprimirlo. De más está decir que jamás llega a las manos, es el rey de la comunicación.\nSe suele decir que los perfumes son una prolongación de nuestra personalidad. Y la buena noticia es que la perfumería ha evolucionado en paralelo a los nuevos tiempos, alejándose cada vez más de esas fórmulas fuertes y un tanto aburridas. El nuevo hombre experimenta con los aromas y le gusta encontrar esa fragancia acorde a su personalidad. Por eso el nuevo perfume de la firma italiana, K by Dolce & Gabbana, captura la esencia de esa figura que aspiramos ser en todos los aspectos de sus vida. Un viaje aromático al campo italiano, creado por las perfumistas Daphné Bugey y Nathalie Lorson, que arranca con una refrescante salida de cítricos. Una fusión energética y masculina de naranja sanguina y limón siciliano, que da paso a notas inesperadas como el pimiento picante –un ingrediente muy poco usado en la perfumería– y una base de maderas cálidas y pachuli. El ejemplo aromático de todos los aspectos que conforman el hombre de hoy.\n\nLa imagen de ese galán que durante tanto tiempo perpetuó el cine, el que contaba a las mujeres como conquistas, se ha quedado obsoleta. El nuevo rey sabe distinguir la amabilidad de la galantería y el respeto de la falsa caballerosidad. El influencer italiano Mariano di Vaio no solo es el embajador del perfume K by Dolce & Gabbana, también la imagen del nuevo hombre moderno. Basta con fijarse en la pequeña biografía de su cuenta de Instagram: marido, padre y emprendedor. En ese orden. Está claro que las prioridades han cambiado.\nNada despierta más admiración que un padre disfrutando de sus hijos. No hay un solo día que la imagen de David Beckham con la pequeña Harper se vuelva viral. Igual de populares son las fotos del modelo Mario di Vaio compartiendo momentos con sus retoños. Pero a veces nos olvidamos de que la paternidad es un compromiso y normalizar esas escenas –que deje de sorprendernos que un padre disfruta de serlo–, es su nuevo objetivo.\nConoce a la perfección los códigos estilísticos y por eso se permite el lujo de saltárselos cuando la ocasión lo permite. \"Aunque hemos perdido el sentido de la elegancia –la moda es un reflejo de nuestro tiempo– y por supuesto hacemos ropa deportiva y la combinamos, hemos descubierto que muchos chicos con los que hemos trabajado recientemente se emocionan mucho ante la posibilidad de usar un traje o un esmoquin increíble, un traje con fuerza, nada aburrido. Y este tipo de elegancia es atemporal\", comentaban Dolce &Gabbana. Y el nuevo lo hombre lo suscribe.\nLe preocupa su aspecto físico, pero no le obsesiona el ejercicio. Forma parte de su rutina diaria: un paseo por el campo en bicicleta, unos largos en la piscina para aclarar las ideas o una carrera al aire libre para liberar el estrés. De aquel excesivo culto al músculo, el nuevo hombre cultiva cuerpo y mente con sentido común.\nEl nuevo rey no tiene miedo a cuidarse y reconocerlo. Su neceser se compone de básicos, muchas veces unisex: un limpiador de cara, un exfoliante, una buena crema hidratante y contorno de ojos. Lo imprescindible para afrontar el día con buena cara.\nJamás protagonizaría una de las instantáneas de Martin Parr sobre el turista común. Porque nuestro rey 360º podrá visitar por primera vez un país, pero pasará desapercibido como un local. Se alojará en los mejores hoteles, pero disfrutará de la gastronomía típica en locales que solo los locales conocen. Elige los destinos según la agenda cultural o según sus inquietudes vitales y saben llenar el equipaje solo con lo necesario. Porque como decían en Up in the air: moverse es vivir. \nPide tu muestra en Dolce & Gabbana.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/23/2019, 19:01:45", "tags": ["Perfumes", "Dolce & Gabbana", "Hombres", "Empresas", "Economía", "Sociedad"], "newspaper": "elpais"}