{"id": "5d7f4dcb-8033-44da-42f9-7123b7415544", "content": "Un millón de paquetes en un día: se acerca en Madrid el lunes de las furgonetas\n\nAl viernes negro le seguirá el lunes de las furgonetas. El 2 de diciembre, tres días después del día de ofertas Black Friday, el sector de los repartos espera batir su récord en la Comunidad de Madrid con la entrega en domicilios de un millón de paquetes con productos comprados por internet. La cifra es una estimación de la patronal logística UNO que se basa en los repartos del año pasado y el fuerte crecimiento de las compras online en Amazon y otras muchas tiendas de negocios que venden en Internet. El pico del lunes se debe a que la mayoría de las entregas en compras online no se hacen el mismo día, sino en las 48 horas laborables después del clic. \nUn día normal las empresas entregan de media entre 350.000 y 400.000 paquetes en Madrid y los municipios de su región, según le dijo a este periódico UNO, que compartió por primera vez sus datos de entrega en Madrid, la región con más repartos por compras online de España, seguida de la provincia de Barcelona. \nEl consumo por internet plantea nuevos retos para la metrópolis: tráfico, contaminación o recogida de basuras. El sector cree necesario cambiar el modelo actual: crear grandes centros de clasificación en los barrios para que la última fase del reparto se haga en bicicleta o a pie.\nEn este nuevo escenario, las empresas repartidoras y vendedoras se juegan su negocio: una entrega tardía puede suponer un cliente perdido.\n\"Ese lunes es nuestra subida al Everest en 24 horas y sin posibilidad de error\", dice Francisco Aranda, presidente de UNO. \"El 71% de la decisión de volver a comprar o no depende de la experiencia de recepción\", agrega.\nAlarmadas por un posible caos, algunas empresas se han puesto la venda antes de la herida. El gigante informático alemán MediaMarkt ha dicho que alertará a los compradores de posibles retrasos en el mismo momento de la compra, según informa la web Merca2.\nHace años que las empresas de paquetería y los grandes comercios como El Corte Inglés o Amazon se han posicionado en el mapa de Madrid para ser rápidos. Han abierto grandes almacenes y centros de clasificación en los municipios del corredor del Henares, en dirección noreste. Esta ruta se ha convertido en \"la milla de oro\" madrileña de las compras online por su cercanía al aeropuerto y la terminal de trenes de Puerto Seco, adonde llegan productos de todo el mundo para ser distribuidos en la capital.\nEl récord del lunes 2 de diciembre acercará los repartos en la Comunidad de Madrid (6.6 millones de habitantes) a los 1,5 millones de paquetes entregados en un día normal en la ciudad de Nueva York (8.3 millones de habitantes). \nEl Black Friday se ha popularizado en España a velocidad de vértigo, importado de Estados Unidos. Allí su celebración está conectada a la jornada más familiar del año. Se trata del viernes posterior al Día de Acción de Gracias, que tiene lugar el cuarto jueves de noviembre. Tras la comida, las tiendas reabren a medianoche con fuertes descuentos. Gracias a esas ventas los números negros volvían a un balance comercial en rojo, de ahí el nombre.\nEn España han sido los internautas los que han estado detrás del auge del Black Friday. En 2012 el Gobierno promovió el fin del calendario obligatorio de las rebajas y los comercios de calle se sumaron a la moda. Hoy es ya considerado como el pistoletazo de salida de las compras navideñas. \nEl lunes tras Black Friday también es un día de nuevas ofertas, conocido como Cyber Monday. Algunos repartos de paquetes hechos ese lunes corresponderán a compras hechas el mismo día por una minoría de clientes que pagan un plus por una entrega exprés, según fuentes del sector.\nUNO estima que en toda España las empresas de paquetería y logística moverán 3,5 millones de paquetes el lunes siguiente al Black Friday, un 10% más que en 2018. \nEl pico del lunes tras Black Friday será seguido por una intensa actividad de repartos en diciembre y enero. Durante las dos primeras semanas de diciembre la media de entregas por día rondará los 600.000 paquetes, para luego descender algo en la parte final de diciembre. La operación sigue siendo más intensa de lo normal hasta final de enero porque se producen muchas devoluciones de compras navideñas.\nDe cara a este período, las empresas han ampliado sus plantillas de repartidores, personal de almacén o ingenieros para el área de predicción de rutas. Gracias al big data, las empresas saben en qué zonas hay más compradores online. \nEn Madrid el punto caliente es Las Tablas, un barrio de reciente creación en el norte de la ciudad, habitado por muchas familias de jóvenes profesionales, un perfil típico de clientes del comercio electrónico. El centro es otra zona que corre riesgo de saturarse. Más de 8.000 furgonetas y camiones de reparto de mercancía (a comercios o viviendas) entran algunos días laborables en el área de acceso restringido de Madrid 360, según un estudio de la asociación de logística Citet para el Ayuntamiento, que usó el big data de las matrículas leídas entre enero y junio por las cámaras de tráfico del Ayuntamiento.\nAcadémicos y activistas alertan del impacto de tanta furgoneta y paquete. En principio las compras online evitan el desplazamiento de miles de coches a los centros comerciales, pero el daño al medio ambiente se produce de otro modo. Muchas veces las furgonetas llegan semivacías al domicilio del cliente, que en un solo día puede hacer varias compras que no son agrupadas. A eso se suma el uso de gran cantidad de envases de plástico y cartón.\nNeus Soler, profesora de Economía en la Universitat Oberta de Catalunya, cree que el comercio electrónico le sale caro al planeta: \"Las ventas en línea son menos ecológicas cuando no se exige una compra mínima que pueda compensar el poner en marcha toda la operativa. Si nos referimos solo a los envíos y al mayor número de devoluciones que se efectúan, podemos afirmar sin ninguna duda que las ventas en línea son menos sostenibles\".\nEl reto de los paquetes para Madrid se acelera conforme gana popularidad la compra de productos que llevan aparejada una entrega física. Cuando comenzó a despegar el comercio online en la década pasada, los internautas se estrenaron comprando servicios que no conllevaban el reparto de un paquete como los tickets para viajes o espectáculos. Más recientemente están ganando peso las compras online de ropa, electrodomésticos o comida.\nEn Madrid, el porcentaje de internautas que compró ropa ha crecido entre 2015 y 2018 del 43,2% al 53,2%; los consumidores de bienes duraderos han pasado del 30,8% al 42,8%; y los de comida del 19,1% al 28,1%, según la encuesta del Observatorio Nacional de las Telecomunicaciones, Ontsi. \nLas compras con entrega de paquete son ya el 30% del total de las transacciones por Internet en España, el doble que en 2015, según un estudio de CEL presentado la semana pasada en Madrid.\nEl comercio electrónico está aún menos desarrollado en España que en Estados Unidos u otros países de Europa, pero ha crecido trimestre tras trimestre desde hace años, según el órgano oficial que mide estas compras, la Comisión Nacional del Mercado de Valores. \nLa facturación en España aumentó en el primer trimestre de 2019 un 22,2% interanual hasta alcanzar los 10.969 millones de euros, según los últimos datos de la CNMC. \nLas ventas se han triplicado en cinco años. Si en el cuarto trimestre de 2013 la facturación ascendía a 3.432 millones de euros, esa cifra era de 10.819 millones en el mismo período de 2018, según los datos de la Comisión Nacional del Mercado de Valores.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Black Friday", "Compras", "Acción de gracias", "Amazon", "Tiendas online", "Hábitos consumo", "Comercio electrónico", "Consumidores", "Fiestas", "Comunidad de Madrid", "Consumo", "Comercio", "Internet", "Empresas", "España", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}