{"id": "5d83860b-e0cb-4f80-4ef4-53e716859f29", "content": "Gareth Bale apuesta contra Zidane\n\nCuando el miércoles pasado James y Mariano se quedaron en tierra con Bale, mientras el Real Madrid volaba a Salzburgo para jugar contra el Red Bull, no era la primera vez que ambos coincidían con el galés apartados del grupo. La mañana anterior, Zinedine Zidane ya los había dejado al margen de varias fases del entrenamiento, según una fuente con acceso al vestuario. Fueron los únicos futbolistas disponibles con los que el francés no contó para completar el trabajo del día.\nLas opciones del trío de abandonar el club son distintas. El Mónaco ha abierto las puertas a Mariano, aunque según fuentes conocedoras de las negociaciones, el club francés considera excesivos los 35 millones de euros de los que parte el Madrid. Por James se ofrecieron desde China 50 millones, precio aceptable para el club, pero el colombiano rechazó el traslado. El Nápoles ha solicitado su cesión, pero en las oficinas blancas no contemplan ni esa opción ni una venta al Atlético.\nDe las tres, la situación de Bale es la que parece más bloqueada, una vez cerrados los mercados chino e inglés, los únicos con capacidad económica para hacer frente a la operación. Con tres años de contrato por delante y un sustancioso sueldo de alrededor de 17 millones de euros anuales, el galés no ha mostrado mucho interés en cambiar de aires, y el Madrid no consintió que se fuera gratis cuando apareció la vía china. La cúpula del club trabaja desde hace semanas con la convicción de que continuará en la plantilla. “Es muy bueno”, dicen. El futbolista tampoco duda. “Bale no va a salir. Imposible”, aseguran desde su entorno. La apuesta del galés es que resulta más probable un cambio de técnico, que cambie también su suerte, que su propia salida. “Veremos lo que dura Zidane. Llegará Raúl [entrenador del Castilla] y lo pondrá”, aventuran en el círculo del futbolista. “Los resultados mandan”, apostillan.\nEn el alto mando madridista consideran que Bale y James son recursos valiosos que deberían ser utilizados. De hecho, en las oficinas no parece preocupar el adelgazamiento en el número de centrocampistas de la plantilla. Han salido Kovacic (Chelsea), Llorente (Atlético) y Ceballos (cedido al Arsenal) sin que llegaran recambios. “Pero ha venido James”, recalcan.\nEn esa línea se localiza otro de los puntos de la planificación del equipo en la que no se están encontrando la directiva y el entrenador. Desde su regreso al banquillo el pasado mes de marzo, Zidane contaba con la incorporación de Paul Pogba. Lo considera una pieza fundamental para armar un bloque competitivo. En la cúpula blanca no se compartía esa certeza. Además, cuentan que desde que comenzaron a abordar la operación hace semanas encontraron un muro en el Manchester United. “No han querido negociar nunca”, aseguran. Una vez cerrado el mercado inglés sin que el United se reforzara para cubrir una posible marcha del francés, en el Madrid descartan poder cumplir el deseo de Zidane. Sin Pogba, y con James y Bale varados en Valdebebas, el Real Madrid se enfrenta esta noche a la Roma en el Olímpico (20.00, Real Madrid TV). A seis días de que los blancos comiencen la Liga en Balaídos contra el Celta, se ha decidido manejar esta tensión de manera más discreta. Zidane no contesta preguntas que no partan del club desde el 31 de julio, en Múnich.\nMás tiempo libre\nAquella noche en el Allianz Arena, después de la primera victoria en la pretemporada (5-3 al Fenerbahçe), la comparecencia del francés fue casi un monográfico sobre Bale. El día anterior, después de perder contra el Tottenham, el técnico había explicado por qué lo había dejado fuera del viaje: “No se sentía bien y no quería arriesgar. Hablando con los médicos decidimos que era mejor que se quedase en Madrid entrenándose”, dijo horas antes de que El Confidencial publicara que había estado jugando al golf a la hora del partido contra el equipo de Pochettino. “No voy a impedir a alguien hacer una cosa, cada uno tiene sus responsabilidades. Veremos lo que ha hecho en Madrid. En su vida personal no voy a entrar”, dijo Zidane en aquella última aparición ante la prensa. Después del último partido del pasado miércoles, solo atendió a los medios oficiales y no se refirió al galés.\nNada sugiere que vayan a modificarse ni el ostracismo de Bale ni su pertenencia al club. Él confía en que un cambio en el banquillo acabe con lo primero antes de que se termine lo segundo. Hasta entonces, “más tiempo libre”, ironizan desde su entorno.\nLa Liga francesa comienza hoy para el París Saint-Germain pero no para Neymar. “No ha entrenado toda la semana con nosotros, por lo que no está en condiciones de jugar”, alegó ayer Thomas Tuchel, técnico del club parisino. El jugador brasileño no vestirá por ahora la camiseta de su equipo, mientras siguen los rumores sobre su salida.\nLo que ya está totalmente confirmado es que el PSG busca una solución para el caso, que puede pasar por el traspaso del brasileño. “Las negociaciones para la salida de Neymar están más avanzadas que antes”, reconoció Leonardo, director deportivo de la entidad, que no quiso desvelar con quien están negociando. “Vamos a gestionar este problema. Es importante para todos definir este asunto”, añadió Leonardo, que también dijo que el PSG aún no está “preparado” para dejar soltar a Neymar, un jugador por el que pagó 222 millones de euros hace dos años.\nAunque el atacante brasileño nunca lo ha manifestado públicamente, su destino favorito podría estar en España, donde ya triunfó con el Barça (2013-2017). Jordi Cardoner, vicepresidente culé, dijo que el jugador quería volver al Camp Nou, y a la vez admitió lo dificultoso de la operación. La plana mayor del vestuario blaugrana también se ha manifestado a favor de tenerlo de vuelta. Pero desde hace unos días el nombre del Real Madrid está sonando con fuerza. A diferencia del Barça, el club blanco mantiene buenas relaciones con el PSG. La resolución llegará este mes.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Bale", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}