{"id": "5d876e7a-e4e1-464e-7f07-8fd57d7ce38e", "content": "Vueling rompe la bicicleta de competición de un triatleta valorada en 6.000 euros y le indemniza con 50\n\n\nEl enfado del triatleta mallorquín Carlos López es evidente nada más descolgar el teléfono. El pasado 15 de julio quedó en quinta posición en el Iron Man de Vitoria después de 23 meses retirado de la competición profesional para recuperarse de un atropello que sufrió mientras entrenaba en una carretera de Binnisalem en 2017. Pero la alegría de la vuelta al trabajo le duró poco. Tras regresar desde Bilbao a Mallorca en un vuelo de la compañía Vueling descubrió que durante el traslado en el avión alguien rompió el cuadro de carbono de su bicicleta de competición, una Orbea Ordu Especial, valorada en más de 6.000 euros. El enfado fue aún mayor cuando, tras varias semanas reclamando, la aerolínea le ingresó 50 euros por los daños.\n“Han pasado 63 días, he perdido competiciones en los meses de septiembre y también las de octubre. No tengo mi herramienta de trabajo y los plazos para recibir una bicicleta como la mía son de entre 30 y 40 días”, explica López.\nMi próxima bici. Elección difícil pero asegurando que @vueling no me parta el cuadro. No se como me ira cuando tenga que subir un puerto con una bici de 45kg en talla S!!!! pic.twitter.com/xy2OPaNjor\nTuit irónico del deportista.\nEl 16 de julio tomó el vuelo nocturno entre Bilbao y Palma y facturó la bicicleta en una funda semirrígida especial para este tipo de traslados, donde se quitan las ruedas y el cuadro queda protegido por una estructura metálica, además del papel acolchado que se utiliza para evitar daños. Cuenta que el avión aterrizó con retraso y no comprobó el estado del material hasta el día siguiente, cuando con más calma decidió limpiar la bicicleta.\n“Al limpiarla me di cuenta de que la pintura estaba mal y de que me habían partido el cuadro de carbono. Eso solo puede pasar si se le da un fuerte golpe, no es tan fácil romper el cuadro de una bicicleta”, lamenta López, que intentó contactar con la compañía, sin éxito, hasta que decidió acudir  al aeropuerto para presentar una reclamación. Al llegar, le informaron de que esta aerolínea no tiene una oficina dedicada a los objetos dañados o perdidos en el aeropuerto de Palma y de que tendría que haber comprobado el estado del equipaje dentro del recinto de llegadas. “Montar la bicicleta y comprobar que todo estaba bien, hinchar las ruedas y subirme en ella habría llevado una hora” señala.\nTras una reclamación infructuosa en el aeropuerto, comenzó a exigir el coste de los daños por vía telemática. “Al principio no me dieron opción, pero tras insistir reconocieron la rotura y me dijeron que lo iban a pagar. Les dije que como el resto de la bicicleta estaba en buen estado solo tenían que pagarme el cuadro, que cuesta 3.000 euros y con el descuento que me hace la marca se queda en 2.650. Me pidieron los datos bancarios y me dijeron que me habían hecho el ingreso. La sorpresa llegó cuando vi que me habían ingresado 50 euros”, lamenta. Para el deportista la situación es esperpéntica, porque afirma, han pasado 63 días sin tener su herramienta de trabajo, ha perdido competiciones con los consiguientes premios en metálico, y da prácticamente por liquidada la temporada. “La bicicleta tenía cuatro meses”, señala.\nDespués de difundir su historia a través de las redes sociales y los medios de comunicación, López afirma que la compañía le ha ofrecido un pago de 1.300 euros por los daños, una cifra con la que no está conforme porque es menos de la mitad de lo que costaría el cuadro dañado. Está tramitando la denuncia ante la dirección general de Consumo del Gobierno de Baleares, ante la Agencia Española de Seguridad Aérea (AESA) y no descarta acudir a los tribunales si Vueling no paga los desperfectos. “Me voy a ir a casi cien días sin bicicleta y seguramente ya he perdido toda la temporada”, lamenta.\n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["AECA", "Vueling Airlines", "Triatlón", "Organizaciones empresariales", "Aerolíneas bajo costo", "Baleares", "Aerolíneas", "Competiciones", "Empresas transporte", "Transporte aéreo", "Deportes", "Empresas", "Transporte", "España"], "newspaper": "elpais"}