{"id": "5d882f0d-dfa6-41f5-5f9c-3843e6753909", "content": "Leganés, el continuismo por bandera\n\nSi algo va bien, para qué cambiar. Eso deben pensar en Leganés, donde pocas caras nuevas han llegado hasta el momento. El club se ha centrado en comprar algunos de los cedidos del curso pasado o a renovar préstamos. Piezas clave como el lateral izquierdo Jonathan Silva, el central Omeruo o los delanteros Martin Braithwaite y Sabin Merino ya son propiedad de la entidad madrileña, que también ha conseguido que el Real Madrid le deje al medio Óscar Rodríguez un año más. Las incorporaciones en las que trabaja la secretaría técnica mantienen la misma línea: se espera a Carrillo, conocido de la temporada pasada.\nEn el banquillo repetirá Mauricio Pellegrino después de que el equipo se mantuviese en Primera sin pasar apuros en las últimas jornadas. Al técnico argentino le costó arrancar un equipo acostumbrado a Asier Garitano, que lo mantuvo en los dos primeros años en la élite, pero cuando dio el giro de tuerca adecuado, el conjunto pepinero se mostró extraordinariamente regular.\nPellegrino acorazó la defensa con cinco elementos y confió el ataque a la velocidad y la fuerza de Braithwaite y En-Nesyri. El resultado fue un equipo pétreo, poco dado al lucimiento superficial, pero muy difícil de atacar para los rivales y efectivo arriba. Las incorporaciones apuntan a que el técnico argentino va a seguir apostando por el 5-3-2 con laterales largos como Rosales, Marc Navarro y Silva y tras apuntalar el centro de la defensa con Omeruo. En el centro del campo al núcleo que formaban Rubén Pérez, Recio y Óscar se ha unido Roque Mesa, cedido por el Sevilla, para aportar creatividad.\nLa mala noticia de la pretemporada fue la nueva lesión grave de Alexander Szymanowski, que se rompió el ligamento cruzado de la rodilla derecha. El extremo argentino, uno de los dos supervivientes que quedan del ascenso a Primera, apuntaba a reconvertirse a carrilero, pero estará casi toda la temporada de baja.\nEn la delantera, al margen de la llegada de nuevo de Carrillo, la duda es si seguirá En-Nesyri. El marroquí ha estado a punto de salir a la Premier a cambio de los 20 millones de la cláusula, pero las negociaciones no fructificaron. Habrá que esperar al cierre de todos los mercados para saber si el Leganés podrá seguir contando con una de sus piezas más importantes.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["CD Leganés", "Mauricio Pellegrino", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}