{"id": "5d894a7b-652c-48c6-5c1e-580db6c6763c", "content": "Besos que provocan despidos\n\nUn romance. Un despido. Así de drásticas son las grandes corporaciones en Estados Unidos. La semana pasada el consejero delegado de McDonald’s, Steve Easterbrook, fue forzado a abandonar su cargo por violar el código de conducta de la multinacional de la hamburguesa, que prohíbe las relaciones sentimentales entre empleados, como la que mantenía. Terminaba así un mandato que acumulaba 17 trimestres consecutivos de crecimiento, como comunicó el propio Easterbrook en su mensaje de despedida a la plantilla, donde reconoció su error.\nNo es la primera vez ni será la última que esto ocurra. Hay numerosos ejemplos de dirigentes que fueron relevados del puesto cuando se conocieron sus líos de faldas. Los casos de Intel, HP, Texas Instruments o Snapchat son los más sonados. Y es porque en el mundo anglosajón se presta mucha más atención a los escándalos que provocan los noviazgos en la oficina que a las prácticas de corrupción, que están mucho peor vistas en Europa, sostiene Carlos Recarte, socio fundador de Recarte & Fontenla Executive Search. El movimiento Me Too, que ha sacado a la luz multitud de casos de acoso protagonizados por hombres poderosos, tiene que ver mucho con ello.\n“Un directivo tiene que dar ejemplo en la organización y ser imparcial”, asegura Recarte, algo que choca con la falta de transparencia o la ocultación de estas relaciones, que pueden derivar en conflictos de interés.\nLos ceses por relaciones sentimentales en España chocan contra el derecho a la intimidad\nEn Estados Unidos los códigos de conducta son taxativos; está muy extendida la prohibición de los romances entre jefes y subordinados, sostiene Mario Barros, socio de Uría Menéndez. “Y en España lo hemos empezado a ver con la importación de estos manuales por parte de las compañías estadounidenses a sus filiales locales. Pero otra cosa bien distinta es la validez que puedan tener esas cláusulas en nuestro país, donde no se pueden prohibir las relaciones en el trabajo ni despedir por el mero hecho de mantenerlas porque la Constitución protege el derecho a la intimidad”. El empleador no es quien para decir lo que han de hacer los trabajadores con su vida sentimental, prosigue; solo podría si interfiriera en el trabajo y crease situaciones de conflicto. Aquí el trato de favor es lo más habitual.\nPor eso los bufetes de abogados aconsejan adaptar los códigos de conducta a la normativa local, explica David Díaz, socio responsable del área laboral de Baker McKenzie. El despacho de origen norteamericano ha transformado la prohibición en recomendación, como suele hacerse en Europa, que es justo lo que aconseja a sus clientes en España porque el derecho a la intimidad está por encima de cualquier norma corporativa y el despido tiene difícil acomodo, según dictó en 2015 el Tribunal Supremo, al declarar nulo un despido de un ejecutivo por un romance con una subordinada.\nPara evitar que cualquier miembro de la pareja pueda ser echado alegando conflicto de interés, la comunicación de la relación sentimental a los superiores juega un papel clave. Cuando se reconoce su existencia y la empresa tiene capacidad de tomar medidas, como cambiar la línea de reporte del subordinado o trasladar a uno de los miembros de la pareja, se ahuyenta el conflicto de interés y la posibilidad de despido. Esta comunicación por parte de los enamorados es otra de las recomendaciones que deben incluir los códigos de conducta españoles, en los que rara vez aparecen en un apartado las relaciones románticas, aprecia Ignacio Esteban, asociado del departamento laboral de Garrigues, que sí admite que recibe consultas de multinacionales de EE UU sobre si pueden implementar directamente en sus filiales españolas el documento que fija sus normas de comportamiento.\nLos abogados aconsejan a las firmas americanas adaptar sus manuales a la normativa local\nAquí es más frecuente el caso de KPMG. “Nuestro código de conducta no se refiere a aspectos del ámbito personal o relaciones de pareja, pero rige como principio general para todos los profesionales de la firma valorar y evitar incurrir en cualquier tipo de conflicto de interés en sus diferentes actuaciones”, señala Teresa Coelho, socia responsable de personas en la consultora.\nDe hecho, pocos abogados han llevado directamente un litigio de estas características. Y eso que en este país más de un tercio de la población encuestada el año pasado por Infojobs reconocía haberse enamorado en el trabajo. Sí se sabe del malestar generado entre los empleados de algunas grandes empresas por lo que consideran trato de favor de los líderes hacia sus parejas, cuya promoción tildan de meteórica; o donde los jefes se casaron con sus secretarias. Los conflictos de interés están relacionados principalmente con incrementos salariales superiores a los del resto para la pareja, asignación de mejores proyectos y ascensos más rápidos.\nSi salen a la luz estas situaciones se pueden convertir en un lastre para el directivo de cara a su candidatura en una nueva empresa. Tendrá que dar muchas explicaciones en el proceso de selección. Según Miguel Ángel Zuil, socio responsable de la firma de selección de ejecutivos Boyden, lo normal es que si la relación con una persona de la compañía contratante es preexistente, se trate de evitar el fichaje del directivo. Si es a posteriori, lo habitual es apartar al subordinado de la línea jerárquica directa de su pareja.\nPara sortear este tipo de conflictos en las organizaciones, David Díaz recomienda a las empresas comunicar a toda la plantilla el contenido del código ético y sus actualizaciones, así como facilitar formación sobre el mismo y ser consecuentes en su aplicación.\nTrabajar con familiares es muy frecuente en España. De hecho, el propio Estatuto de los Trabajadores reconoce esta posibilidad al regular diferentes derechos y permisos de los empleados, indica Ignacio Esteban, de Garrigues. Los problemas suelen aparecer cuando los allegados se cruzan en la línea jerárquica, muy común en las empresas familiares, que tratan de abordar los posibles conflictos en sus protocolos familiares, añade Mario Barros, socio de Uría Menéndez.\nEs precisamente en los despachos de abogados españoles donde se trata de frenar de raíz los problemas derivados de estos vínculos impidiendo expresamente que los familiares trabajen en ellos. El código del socio de Garrigues prohíbe que los hijos de estos profesionales se incorporen a la firma, un mandato muy extendido en los bufetes anglosajones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/16/2019, 20:01:45", "tags": ["Código ético buen gobierno", "Alta dirección", "Gestión empresarial", "Legislación española", "Constitución", "Relaciones pareja", "Despido", "Actividad legislativa", "Parlamento", "Relaciones laborales", "Empresas", "Trabajo", "Economía", "Legislación", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}