{"id": "5d9805e1-2d6a-4160-42f3-1a515c37a848", "content": "El catálogo de estrellas más detallado del Centro Galáctico llega a manos de los astrónomos\n\nA 26.000 años luz, detrás de densas nubes opacas de gas y polvo, se halla el Centro Galáctico de la Vía Láctea, que parece una caja gigante de motas de purpurina. Es un mundo casi invisible, al borde de un agujero negro de cuatro millones de masas solares, que los astrónomos anhelan desvelar desde hace más de 50 años. En esa zona del universo hay una densidad de estrellas al menos 10.000 veces mayor que en el entorno del sistema solar. Un grupo de investigadores del Instituto de Astrofísica de Andalucía (IAA) del Consejo Superior de Investigaciones Científicas (CSIC) han logrado, tras cinco años del proyecto Galacticnucleus, desvelar este lugar recóndito mediante un catálogo detallado de estas estrellas que flotan en aquel lugar remoto.\nRainer Schödel, el investigador principal del proyecto, asegura que este mapa ofrece una visión completamente nueva del Centro Galáctico. Se ven hasta 100 veces más estrellas que en los catálogos de los estudios anteriores de la misma región ya que no contaban con imágenes de suficiente nitidez. Los astrónomos podrán analizar con más detalle nuevas estructuras, la historia de la formación de estrellas y las interacciones en un entorno espacial tan extremo y complejo, cuenta el experto. El investigador añade que también han descubierto un candidato, hasta ahora desconocido, de un cúmulo joven, es decir, un grupo de estrellas que se han formado hace unos pocos millones de año y que se mueven en la misma dirección.\nComo la gran mayoría de las estrellas tiene una luz muy débil, los estudios anteriores solo detectaban las más brillantes, es decir, el 1% de la totalidad de astros de la región. El principal desafío era encontrar una manera de cartografiar todas ellas desde la Tierra y saber qué instrumento usar para obtener una alta resolución angular y una precisión inigualable, detalla el astrónomo alemán. El instrumento que agujereó la cortina opaca de gas y polvo es uno de los cuatro telescopios más grandes (Very Large Telescope) —de ocho metros— que se encuentran en el Observatorio de Chile.\nLos astrónomos podrán analizar con más detalle nuevas estructuras, la historia de la formación de estrellas y las interacciones en un entorno espacial tan extremo y complejo\nDavid Galadí Enríquez, astrofísico del Observatorio de Calar Alto (Almería), está maravillado con los resultados, que se publicaron en la revista Astronomy and Astrophysics. “Esto nos abre los ojos y nos permite ver cosas que antes eran invisibles. Es como ver a través de la niebla en medio de la noche con las luces antiniebla del coche”, compara. La tecnología utilizada reconstruye imágenes de extrema nitidez a partir de cientos de exposiciones cortas de alrededor de un segundo. Por otro lado, gracias a los avances de la informática y los algoritmos, los datos se tratan de una “manera especial que a mediados del siglo XX no se podía ni siquiera imaginar”, cuenta el científico.\nUna de las grandes metas de los astrónomos, ahora que tienen el catálogo entre sus manos, es entender si las estrellas de ese lugar se forman igual que en otro lugar. \n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Estrellas", "CSIC", "Telescopios", "Organismos públicos investigación", "Observatorios astronómicos", "Política científica", "Centros investigación", "Investigación científica", "Universo", "Astronomía", "Ciencia"], "newspaper": "elpais"}