{"id": "5dafcf47-286d-43f0-4a53-642093018a15", "content": "El disputado escaño de Melilla\n\nPasada la medianoche del domingo, Melilla aguantaba la respiración. El Partido Popular y los localistas de Coalición por Melilla (CPM) se jugaban el único diputado que elige la ciudad autónoma por unas decenas de votos. El escaño, que finalmente ocupará el general Fernando Gutiérrez Díaz de Otazu por los populares, en detrimento del candidato de CPM, Mustafá Aberchán, fue el que más bailó en la noche electoral y el último que se resolvió el 10-N. La diferencia: 179 papeletas.\n\"Aunque hemos estado en el filo de la navaja, hemos conseguido el escaño\", anunciaba el líder regional del PP, Juan José Imbroda, justo antes de que se cerrase oficialmente el recuento. Faltaba menos de un 2% de escrutinio y a la sede del partido ya habían llegado, de boca de los interventores, los resultados de las últimas mesas electorales. El recuento oficial les daba finalmente 9.104 votos, frente a los 8.925 de los cepemistas, el escaño más barato del Congreso. Minutos antes, con el 95% escrutado, CPM iba 152 papeletas por delante.\nLa última hora del escrutinio resultó vertiginosa. El baile de cifras arrancaba con el 77% de las papeletas revisadas, en torno a las 23.00, cuando CPM se colocaba por primera vez a la cabeza con 82 votos. A partir de ahí, populares y cepemistas se jugaban el escaño por decenas de papeletas. Con el 92,33%, el PP ganaba por 47 votos; con el 93,66%, CPM sacaba 254; al 96,64%, el PP aventajaba a los localistas por 50; con el 98,78% la diferencia a favor del general Gutiérrez era de 80 votos. A la 1.00 se cerraba el recuento y se sellaba la victoria popular mientras seguía la pugna por los dos escaños en el Senado, que finalmente también consiguió el PP.\nEsta ha sido la segunda pugna electoral de Coalición por Melilla en unas generales, tras su estreno en la cita del 28-A. Esa noche, CPM ya hizo temblar al PP local mientras titilaba en las pantallas durante buena parte del escrutinio su escaño, que con toda probabilidad hubiese entrado en las cuentas para apoyar un pacto con los socialistas de cara a la investidura de Pedro Sánchez.\nCPM aglutina en Melilla una mayoría del voto musulmán y rifeño, equivalente a la mitad de los 86.000 habitantes de la ciudad autónoma. En abril, el partido estrenaba el escrutinio como favorita para conseguir el asiento en el Congreso. El PP, que acabó ganando con 8.082 votos, no se instaló en cabeza hasta alcanzar el 90% del escrutinio, relegando finalmente al PSOE a una segunda posición con 7.005 y a CPM a la tercera, con 6.890. La última vez que el PP perdió el escaño en Melilla fue en 1993 y se lo llevaron los socialistas.\nLa misma intensidad se vivió en las municipales de mayo, cuando entraba en juego, además, la aritmética para formar Gobierno en la ciudad autónoma. En los últimos minutos, el PP pasó de tener la mayoría absoluta en la Asamblea a quedarse en tablas con 10 concejales más los dos de VOX frente a la suma de CPM (8) y PSOE (4). La resolución del empate quedaba en manos del único representante de Ciudadanos y actual presidente de la ciudad, Eduardo de Castro, que acabó arrebatando el bastón de mando a Imbroda tras 20 años de Gobierno popular.\nLa rivalidad entre CPM y PP se ha incrementado en los últimos años y ha estallado en las sucesivas campañas de 2019. Imbroda ha utilizado el ascenso de CPM para advertir de una presunta \"marroquinización\" de la ciudad, pese a que Aberchán, condenado en primera instancia por fraude electoral, ya fue brevemente presidente de la ciudad entre 1999 y 2000. El líder popular ha achacado lo ajustado de su victoria a las sombras que planean sobre el recuento del voto por correo, del que se cursaron más de 5.000 solicitudes en Melilla para el 10-N (el 11% del censo). Ninguna provincia superó el 5% y el promedio en España fue del 3%. Cuatro citas electorales en la ciudad autónoma (2007, 2008, 2015 y 2019) han estado teñidas por las sospechas de pucherazo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Melilla", "Elecciones Generales 10-N 2019", "CpM", "Mustafa Aberchan", "Elecciones Generales 2019", "Resultados electorales", "Elecciones Generales", "PP", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}