{"id": "5db5f0d0-c271-423d-52cc-aec75e8165e4", "content": "Fallece Nicolás Dueñas, gran todoterreno del teatro español\n\nEl actor Nicolás Dueñas, figura destacada fundamentalmente del mundo del teatro y la televisión en los últimos 50 años, falleció este sábado en Madrid a causa de un cáncer a los 78 años. Uno de los últimos supervivientes del mítico Teatro Español Universitario de Madrid, donde dio sus primeros pasos en el mundo de la interpretación, Dueñas nunca ocultó su auténtica adicción por el teatro, medio en el que siempre sobresalía ya fuera el protagonista o uno de esos actores de reparto, tan reputados en los escenarios españoles.\nNo obstante, fue requerido por grandes directores cinematográficos desde que debutara en 1966 en la película La busca, de Angelino Fons. Posteriormente trabajó en papeles de reparto en varias ocasiones para Pilar Miró (El crimen de Cuenca, Gary Cooper, que estás en los cielos y Tu nombre envenena mis sueños) y también en Divinas palabras, de José Luis García Sánchez. En teatro sí abordó importantes papeles destacando su trabajo en Angelina o el honor de un brigadier, La marquesa Rosalinda, Hair, Toc Toc (la Unión de Actores le premió como mejor actor protagonista) o Sabor a miel. Su participación en numerosos montajes fue constante desde que en 1975 trabajara en Godspell, uno de los poquísimos musicales, concebido como son los contemporáneos, que se pudieron ver en España en aquellos años. A partir de ahí abordó textos desde el barroco español, pasando por grecolatinos, autores contemporáneos y nuevos lenguajes escénicos, trabajando para directores muy distintos como Ángel Fernández Montesinos, José Luis Alonso, José Luis García Sánchez, Joaquín Vida, Esteve Ferrer, Laila Ripoll, José Carlos Plaza y Gustavo Pérez Puig, entre otros muchos.\nComo pasa con muchos actores a los que el prestigio les llega por el teatro, en cambio, la popularidad la obtuvo por sus muchos trabajos en televisión y especialmente los últimos años por su participación en la serie Aquí no hay quien viva. Aunque desde la década de los años sesenta del pasado siglo era un rostro habitual de TVE, ya que se cuentan por decenas las obras en las que intervino, especialmente en los añorados espacios dramáticos como Estudio 1 o Teatro de siempre, donde al lado de su compañero y amigo Juan Diego formó repartos legendarios. En 1984 protagonizó la serie Cosas de dos, junto a Covadonga Cadenas y Margot Cottens, y posteriormente participó en Los negocios de mamá, La banda de Pérez y Agente 700, entre otras series.\nCasado varias décadas con la productora María Navarro, con quien tuvo dos hijas, Ana y Lola (hoy reconocida actriz), también fue pareja de su compañera de profesión Emma Ozores y desde hace años de Mar Fernández. Además, alimentaba otras pasiones para él incuestionables: el Atlético de Madrid, el flamenco y su nieto Nicolás.\nNicolás Dueñas será incinerado mañana domingo a las 14.30 en el Tanatorio Sur de la carretera de Toledo donde se encuentra instalada la capilla ardiente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/02/2019, 20:01:45", "tags": ["Aquí no hay quien viva", "Lola Dueñas", "José Luis García Sanchez", "Pilar Miro", "Actores", "Antena 3", "Series españolas", "Cine", "Teatro", "Televisión", "Artes escénicas"], "newspaper": "elpais"}