{"id": "5dbffc7c-04de-4858-6d78-2c962aac3728", "content": "Regreso al pasado\n\nAlgún día habrá que otorgar un premio a las declaraciones más extravagantes o disparatadas de los políticos. Algo así como lo que se hace en los premios Razzies, los Oscar alternativos a las peores películas. Si estos existieran, yo propondría premiar las declaraciones de Ayuso sobre la quema de conventos, ex aequo con el inefable remate de Aguado. Y eso que la competencia es fiera. Porque lo de Ortega Smith sobre las 13 Rosas como viles “violadoras” también es para nota. Lo malo no es ya que se digan estupideces supinas, sino que no podamos evitar hablar sobre ello en vez de recubrirlas con un manto de vergonzoso silencio. Sin embargo, no son meras ocurrencias, detrás hay algo más. Está, en primer lugar, la carrera dentro de la derecha por ver quién encarna mejor sus esencias —y aquí Ciudadanos ha dado muestras una vez más de su tremendo despiste ideológico—. Y, en segundo término, es expresivo de la improvisación o dejadez con la que los partidos proceden a la selección de su personal. La Comunidad de Madrid le viene grande, muy grande, a alguien como Ayuso.\nCon todo, el problema de fondo es esta necesidad de darle vueltas al pasado. Se dirá que todo empezó con la medida de Sánchez de sacar a Franco del Valle de los Caídos, que sin duda posee una buena dosis de electoralismo. Pero tiene la virtud al menos de zanjar una cuenta pendiente desde la Transición. Basta con leer la prensa extranjera sobre el asunto para tomar conciencia de la anomalía en la que estábamos instalados. Una derecha inteligente así lo hubiera entendido y hubiera pasado a otro tema. En definitiva, quienes en su día más insistieron en la necesidad del olvido son los que más se afanan ahora por remover la guerra civil, el tema más divisivo en este ya de por sí fragmentado país.\nHasta ahora, los debates políticos sobre nuestro pasado reciente se reducían casi exclusivamente a la naturaleza de la Transición. Atacar a esta era una forma de poner en cuestión nuestra condición de país reconciliado. Ahora nos retrotraemos a la guerra civil. Hay incluso quienes van más lejos y eligen la discusión sobre la Leyenda Negra como el lugar en el que escenificar las confrontaciones. Parece como si se nos hubieran hecho pequeños los motivos para discrepar en este presente y tuviéramos que volver al pasado para recargar las baterías del odio, para reverdecer los antagonismos.\nPreferimos recuperar y reavivar conflictos pretéritos en vez de elegir temas unificadores, como si aquello que nos une careciera de rentabilidad política. Aunque tengo para mí que esto se debe a la ausencia de ideas y de propuestas que se ocultan mediante una renovación constante del nosotros frente a ellos. Eso es lo fácil. Lo difícil es ofrecer un programa sobre cómo abordar los retos del futuro e implicar en él al mayor número posible de fuerzas políticas y sociales. Más que mirar hacia atrás, deberíamos debatir sobre cómo abordar lo que se nos viene encima, proyectarnos unidos hacia adelante, justo aquello de lo que parece incapaz esta generación de políticos. Nos sobra pasado y nos faltan previsiones de futuro. Y ya lo sabemos, conducir con el espejo retrovisor, ignorar la carretera que tenemos por delante, es el mejor medio para acabar estrellados.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/06/2019, 19:01:45", "tags": ["Opinión", "Isabel Díaz Ayuso", "Javier Ortega Smith", "Guerra civil española", "Franquismo", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}