{"id": "5dc4faf6-1db9-4835-69bc-c76b874006ea", "content": "¿Qué es un ‘impeachment’?\n\nLa posibilidad de impeachment (proceso de destitución) a un presidente, vicepresidente y cualquier cargo público civil está consagrada en el artículo primero de la Constitución de Estados Unidos desde su aprobación en 1789. El proceso, originado de las leyes coloniales inglesas, puede impulsarse ante lo que se consideren casos de “traición, soborno, altos delitos o faltas”. Esa amplitud del concepto propicia desde entonces un debate interpretativo entre políticos y juristas. Los fundadores de EE UU incluyeron la potestad y la hicieron recaer en el legislativo para evitar un abuso de poder del presidente o de otros cargos públicos. El castigo de un impeachment es la destitución del cargo.\nLo anunciado por Nancy Pelosi el pasado mes de septiembre fue el lanzamiento de una investigación formal para determinar si el presidente Trump buscó la ayuda de Ucrania para difamar al exvicepresidente Joe Biden, el favorito para la nominación presidencial demócrata 2020, ha dicho Pelosi.\nLa Constitución concede a la Cámara de Representantes la votación inicial de cualquier proceso de destitución. Si es aprobado por mayoría simple (la mitad mas uno de sus 435 miembros), el proceso se traslada al Senado, donde se lleva a cabo un proceso en el que los miembros de la Cámara actúan como fiscales y los senadores, como jurados. Preside el presidente de la Corte Suprema. Para condenar y destituir a un presidente se necesita el voto a favor de 67 senadores (dos tercios del total de 100), pero esto nunca ha sucedido.\nNo. La decisión que adopta el Senado no es revocable, tampoco por vía judicial.\nEn el Congreso hay 235 demócratas, 199 republicanos y un representante independiente. Los demócratas no necesitarían apoyo de los republicanos para sacar adelante la medida. En julio el Congreso votó mayoritariamente en contra de pronunciarse sobre un intento de un legislador de Texas de impulsar un impeachment contra Trump, y por ese motivo no se llegó a votar el impeachment como tal. Un recuento de The New York Times calcula que son 180 los representantes favorables a este proceso, otros 75 están en contra o no lo han decidido, y otros 180 aún no han respondido a la consulta del diario. \nEn el Senado, en cambio, hay mayoría republicana: 53 senadores frente a los 45 demócratas y dos independientes que suelen votar junto a los demócratas. Serían necesarios 67 votos, con lo que al menos 20 republicanos y todos los demócratas e independientes tendrían que votar en contra.\nEl actual vicepresidente, Mike Pence, sería nombrado presidente por lo que resta del actual mandato, que se extiende hasta el 20 de enero de 2021.\nSolo ha habido dos impeachments a presidentes en la historia de Estados Unidos, ambos del Partido Demócrata: en 1868 a Andrew Johnson y en 1998 a Bill Clinton. Ambos procesos fueron aprobados por la Cámara de Representantes, pero luego se toparon con el rechazo del Senado. En 1974 el Congreso inició los preparativos a un impeachment al presidente Richard Nixon, pero entonces el republicano presentó su dimisión por el escándalo del caso Watergate.\nEl proceso a Johnson se originó en una pugna entre demócratas y republicanos en un momento de creciente tensión tras el fin de la Guerra Civil. El Congreso, controlado por un ala radical del Partido Republicano, aprobó -y logró anular el posterior veto de Johnson- una ley que impedía al presidente demócrata destituir, sin el apoyo del Senado, a cargos públicos designados por la Cámara alta. Ignorando esa ley, Johnson destituyó a su secretario de Guerra, un aliado de los republicanos, lo que propició el proceso de impeachment. En dos votaciones en mayo de 1868, el Senado se quedó a un solo voto de los necesarios para destituir al presidente.\nEl impeachment a Clinton se originó en una investigación de un fiscal a una operación inmobiliaria del matrimonio Clinton y derivó en un análisis de la conducta sexual del presidente en medio de un culebrón de revelaciones. A raíz de una acusación de asalto sexual antes de acceder a la Casa Blanca, Clinton se convirtió en el primer presidente en testificar en defensa propia ante un jurado.\nEl proceso de impeachment acusó a Clinton de cometer perjurio y obstrucción a la justicia por ocultar su aventura sexual en 1997 con la becaria de la Casa Blanca Monica Lewinsky. La clave recayó en dirimir si Clinton mintió bajo juramento cuando negó haber mantenido una relación sexual con Lewinsky (con la que mantuvo sexo oral) y si dificultó las investigaciones al alentarla a negar el affaire.\nEn diciembre de 1998, la Cámara de Representantes aprobó la destitución del presidente, pero esta fue rechazada por el Senado en febrero de 1999.\nEl impeachment como arma política reaparece de vez en cuando en EE UU. En 2013 y 2014, algunos políticos republicanos hablaron -sin nunca materializarse- de la posibilidad de tratar de destituir a Barack Obama por la gestión del atentado al consulado de la ciudad libia de Bengasi o la política migratoria del presidente. Además, la vaguedad de la ley propicia su abuso. En 1970, en un intento fallido de destituir a un juez del Tribunal Supremo, el congresista Gerald Ford, que después sucedió a Nixon en la presidencia, declaró: \"Una ofensa de impeachment es cualquier cosa que considere la mayoría de la Cámara de Representantes en un momento de la historia\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Donald Trump", "Proceso destitución", "Cámara Representantes EEUU", "Partido Republicano EE UU", "Destituciones políticas", "Congreso EEUU", "Actividad legislativa", "Estados Unidos", "Partido Demócrata EE UU", "Parlamento", "Norteamérica", "Conflictos políticos", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}