{"id": "5dcc6969-43b2-4ff7-675a-8858307d6358", "content": "Un presidente que no soporta equivocarse\n\nLo vimos todos y en todo el mundo: calles tomadas, incendios provocados, presos en fuga convocada. El México de los narcos de las series. Ahí, en tiempo real, en vivo, con una autoridad ausente.\nY deficiente.\nEl problema no es equivocarse. El problema es insistir en tu narrativa a pesar de todas las evidencias. Salvo que las evidencias no importen. Entonces puedes aferrarte a la narrativa que te satisfaga.\nLa semana pasada, México sacó las garras. Si alguien pensaba que este monstruo se iba a aplacar a golpe de manazos y llamados a la reconversión moral, estaba equivocado. Las ecuaciones no son tan simples y quien las enuncia lo sabe. También quien las niega. O quien juega con ellas.\nLa semana pasada, México mostró su peor cara o su cara más realista: hay estados del país en donde gobierna el crimen organizado que solo se mantiene replegado hasta que necesita asomar cabeza. Y cuando lo hace, no es precisamente tímido. A veces, incluso, gobierna a la intemperie.\nEntonces, ¿cuál es la sorpresa?\nEso, que fue sorpresa. Y evidencia. Y exhibición de realidad.\nEl operativo de seguridad que incendió una ciudad y el ánimo nacional no fue en Michoacán o Guerrero, dos estados en ebullición conflictiva. Ni en Veracruz, puerto de salida de malas utopías, o Morelos, espacio de indeterminación de nostalgias trastocadas. Ni siquiera Tamaulipas, territorio de pesadillas sórdidas para migrantes y locales, o el Estado de México que triunfa en la amarga realidad de los feminicidios más cínicos.\nNo, fue en Culiacán.\nMe llegó hace unas semanas la invitación a participar en un diálogo por la paz. Cumplía 30 años de muerto esa destacada figura opositora de los 80 que fue Manuel “Maquío” Clouthier. Hombre de vocación liberal, padre de un montón de hijos hoy en la política desde diferentes colores, Maquío fue esperanza de una clase media que quería imaginarse un futuro menos obvio. Compitió, trastocó la narrativa y luego murió en un accidente que aún alimenta suspicacias. 30 años después transmuta en pretexto para reunirnos a varios a hablar de paz.\nEn Culiacán.\nLa pasamos muy bien. Noche cálida en una ciudad reinventada y de abrazos cercanos sin dejar de ser norteños. Salí con buen sabor de boca: acá se cocinan mejores horizontes.\nY de pronto todo revienta: calles tomadas, niños en resguardo, presos en fuga. El gobierno de mi país, desde un operativo que nadie se ha tomado la molestia de explicar, incendia Culiacán. A lo pendejo. Un operativo mal planteado y peor ejecutado, en contra de uno de los hijos de ese ser que lleva meses acaparando la atención mediática por un juicio en su contra y la exhibición de una vida criminal: Joaquín Guzmán Loera, el Chapo. A todos nos agarró de sorpresa, incluidos a quienes operaron la acción: rebasados, tuvieron que soltar al aprehendido y háganle como puedan.\nAhora viene el tiempo de reacomodar la narrativa.\nLo sucedido en Culiacán nos manda a todos la señal de que el crimen organizado silente no es inexistente: cuando la urgencia manda, se activa y toma de rehén a una ciudad entera. Sin miramientos. Dejémonos de fantasías de supuesta bonhomía.\nLo sucedido en Culiacán exhibe al gobierno de López Obrador: la inseguridad y la criminalidad son reales, más allá de las mejores intenciones de los gobernantes en turno. Cierto, el presidente podrá librar a golpe de giros retóricos este tropiezo narrativo. Y tendrá aún apoyo social para el momento que corre. Pero que no se nos olvide que la semana pasada México sacó las garras: feas, afiladas y coordinadas.\nDe lo sucedido en Culiacán al día de hoy, hemos visto a un presidente irritado, que no le gusta saberse exhibido como errado, que se pinta como intolerante a cierta crítica. Pero los hechos no mienten y los datos no son eternamente maleables. Bien manejado, Culiacán puede ser punto de inflexión para reconducir destinos. Mal manejado puede ser tropiezo infinito de un presidente que no soporta equivocarse.\nSolo que en medio queda México.\nDe ese tamaño el momento que vivimos.\n@warkentin\n \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/23/2019, 19:01:45", "tags": ["Ovidio Guzmán López", "Chapo Guzmán", "Administración AMLO", "Opinión", "Cartel de Sinaloa", "Andrés Manuel López Obrador", "Cárteles mexicanos", "Narcotraficantes", "Gobierno México", "Narcotráfico", "Crimen organizado", "México", "Delincuencia", "Delitos contra salud pública", "Norteamérica", "Latinoamérica", "Delitos", "América", "Justicia"], "newspaper": "elpais"}