{"id": "5dd45fcb-31d2-4d88-6d6f-5227fe22dae3", "content": "El TC admite a trámite los recursos de PP, Ciudadanos y Vox contra las leyes vasca y navarra de abusos policiales\n\nLas formaciones alegan que las normas se inmiscuyen en la actividad jurisdiccional de los tribunales y equiparan a víctimas y verdugos.\nEl Pleno del Tribunal Constitucional ha admitido a trámite el recurso de inconstitucionalidad presentado por el Partido Popular contra varios artículos de la ley vasca de reconocimiento y reparación de víctimas. El PP considera que, con la reforma aprobada el pasado mes de abril, la norma \"ofende a las víctimas del terrorismo, equipara víctimas con verdugos y supone un insulto y una infamia al trabajo de la Policía y la Guardia Civil en la lucha contra el terrorismo\". El TC también ha admitido los recursos de PP y Vox, así como el de Ciudadanos, contra la norma equivalente en Navarra de \"reconocimiento y reparación de las víctimas por actos de motivación política provocados por grupos de extrema derecha o funcionarios públicos\".\nEl recurso contra la norma vasca que abordará el TC sostiene que la reforma legal del Parlamento Vasco podría \"vulnerar el principio de Estado de Derecho y del sometimiento de los poderes públicos a la Constitución; el derecho a la tutela judicial efectiva y a la presunción de inocencia; el principio de seguridad jurídica e invadir competencias del Estado\". La norma recurrida lleva como nombre ley \"de reconocimiento y reparación de víctimas de vulneraciones de derechos humanos en el contexto de la violencia de motivación política en la Comunidad Autónoma del País Vasco entre 1978 y 1999\". Está dirigida a poder indemnizar a posibles víctimas de abusos policiales.\nLas admisiones a trámite de los recursos -una decisión prácticamente automática- no supone la suspensión de vigencia de las normas. El TC ha trasladado sus decisiones y los recursos al Congreso ,el Senado, el Gobierno, el Parlamento y el Gobierno del País Vasco para que puedan personarse en los procedimientos si así lo desean y formular sus alegaciones. El ponente de la sentencia que se dicte en su día sobre la norma del País Vasco será el magistrado Cándido Conde-Pumpido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPedro Sánchez debe dimitir es intolerable que siempre se ponga del lado de los asesinos", "date": "09/11/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}