{"id": "5dd5030c-b96f-48d9-5ddc-6d7bd7870c14", "content": "La lista más triste de La Roja\n\nHace dos semanas, Robert Moreno estaba espídico. Metido en una estratégica rueda de entrevistas para darse a conocer como el nuevo seleccionador español, respondía con espontaneidad y sin ambages a todo aquello que se le preguntara. Este viernes, golpeado por el fallecimiento de Xana, la hija de Luis Enrique de nueve años, no compareció para explicar la que fue su primera lista de convocados para los partidos de clasificación de la Eurocopa 2020, ante Rumanía, el 5 de septiembre en Bucarest, y tres días más tarde, contra Islas Feroe, en Gijón.\nA primera hora de la mañana de este viernes, la sede federativa de la Ciudad del Fútbol de Las Rozas era un velatorio a distancia cuando se anunció que Moreno no comparecería ante la prensa. “El fútbol español está de luto en señal de cariño y respeto por el exseleccionador nacional Luis Enrique Martínez y en solidaridad con su familia. Es por ello que se suspende la comparecencia de prensa del seleccionador. Igualmente se suspende la conferencia de prensa de Luis de la Fuente, seleccionador sub-21”, rezaba el comunicado federativo, coronado con un crespón negro. Al poco, la Federación también solicitó que se guardara un minuto de silencio en todos los campos de fútbol de España.\nLos cauces para comunicar la lista, condicionada por las bajas por lesión de Marco Asensio, Isco y Álvaro Morata, se mantuvieron y a las 11:30 de la mañana fue anunciada por las redes sociales de la Federación. La primera convocatoria del delantero Pablo Sarabia (PSG) y del central Unai Núñez (Athletic), más el regreso de Thiago Alcántara fueron las principales novedades que ofreció Robert Moreno para afrontar su estreno oficial como primer seleccionador.\n \n La llamada de Sarabia (27 años) es un reconocimiento a su temporada pasada en el Sevilla —sus números fueron los mejores entre todos los jugadores nacionales (20 goles y 22 asistencias)— y a su buen inicio de está en el PSG, donde se ha ganado la confianza del entrenador alemán Thomas Tuchel. Internacional en todas las categorías de la selección, la llamada le llega a Sarabia en plena madurez futbolística. Ha dejado de ser un extremo intermitente para convertirse en un delantero de faena, que lo mismo dribla, que asiste o marca.\nOFICIAL | Esta es la convocatoria de España para los encuentros ante Rumanía e Islas Feroe#UnidosPorUnReto pic.twitter.com/o0Xzp2Vre1\nEl caso de Unai Núñez es significativo. Revalorizado como uno de los recientes campeones del Europeo sub-21, si en este inicio de curso en el Athletic ha dejado en el banquillo a Iñigo Martínez, en la selección también ha logrado desplazar a su compañero de equipo en las primeras jornadas. Retirado Piqué de la selección tras el Mundial de Rusia, Moreno, como Luis Enrique, continúa a la búsqueda de una pareja estable para Sergio Ramos. Sigue contando con Diego Llorente, que en la Real ha perdido la titularidad ante Le Normand, y con Mario Hermoso. Las dobles parejas de laterales, consolidados Jesús Navas y Jordi Alba tras sus respectivos regresos el pasado mes de marzo, sí destilan estabilidad.\nEn el centro del campo, la vuelta de Thiago es lo más llamativo. Desde las dos primeras convocatorias de Luis Enrique en septiembre y octubre de 2018 no había vuelto a pisar por la selección. De nuevo, sobre su figura, muy golpeada por las graves lesiones que ha padecido en su carrera, sobrevolará el porqué no acaba de cuajar como un líder sólido para conducir el juego ofensivo de La Roja.\nSuso (Milan), otra apuesta de Luis Enrique en sus dos primeras listas que también había desaparecido, regresa impulsado por su buen inicio de temporada y por las lesiones de Isco y Asensio. Fabián, erigido como el líder de la selección sub-21 en la conquista del citado Europeo, y apoyado por sus actuaciones ante las Islas Feroe y Suecia se afianza como uno de los centrocampistas de peso para Moreno.\nEntre los delanteros escogidos causó sorpresa la ausencia de Iago Aspas por las variantes que ofrece al colgar de su figura el cartel de ser el delantero español que mejor interpreta la posición de falso nueve. Rodrigo Moreno se mantiene como intocable por lo que le da su movilidad, su remate y su capacidad para jugar al contragolpe. Oyarzabal es otro de los puntas que también empieza a consolidarse. Alcácer, aupado a una de esas rachas goleadoras que asombran en la Bundesliga, ha logrado que Robert Moreno siga sin perderle la pista.\nPorteros: Kepa, De Gea y Pau López.\nDefensas: Carvajal, Sergio Ramos, Jordi Alba, Mario Hermoso, Gayá, Unai Núñez y Diego Llorente.\nCentrocampistas: Jesús Navas, Busquets, Parejo, Rodri, Thiago, Saúl, Fabián, Suso y Ceballos.\nDelanteros: Rodrigo, Sarabia, Alcácer y Oyarzabal.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Eurocopa 2020", "Selección española fútbol", "Luis Enrique", "Robert Moreno", "Eurocopa", "Selección española", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}