{"id": "5dd5b16a-3c4a-4464-6110-00366ff7b6b9", "content": "Publicidad con límites\n\nEL PAÍS ha tenido siempre a gala separar nítidamente la información de la publicidad. Y sigue defendiendo ese principio de la prensa responsable. Desde hace unos años, sin embargo, la frontera es cambiante y el periódico admite en papel formatos que antes rechazaba, y desecha en la web otros que, paradójicamente, antes toleró. Numerosos lectores creen que EL PAÍS cruza a veces sus límites. Merecen una explicación, aunque no es sencilla.\nEn la edición impresa, los lectores critican que a veces el periódico utilice toda su primera página como soporte publicitario. “Portada robada”, lo llama el lector Nicolás García Muñoz. “De dudosa ética y de un mal gusto imperdonable”, opina. Esa práctica no sobrepasa los límites del Libro de estilo, que dice: “La publicidad siempre estará diferenciada tipográficamente de los textos elaborados en la Redacción. (…) Los anuncios cuyo diseño se asemeje a un medio informativo deberán incluir en la cabecera la palabra ‘Publicidad”.\nEsa era la única norma infranqueable hasta hace una década: que figurara la palabra publicidad donde podía haber dudas. Ahora, en cambio, hay múltiples fórmulas, formatos y soportes. En la portada de la web aparecen a diario vídeos divulgativos con logos de grandes compañías, que son la señal de que se trata de publicidad. En otras zonas de la edición digital, de suplementos o revistas, hay textos en los que no figura la palabra publicidad, sino epígrafes como “Con la colaboración de”, “En colaboración con…”, “Creado para…”, “Contenido patrocinado”, “Especial para (determinada firma)”, “Un proyecto de…”, “ICON para…”,\nEulogio Quintanilla me espeta: “Usted debe velar por el cumplimiento de sus propias reglas y no dice nada”. Y Pablo Fuente se queja: “Que no sepa a ciencia cierta si es publicidad o noticia ya es indicativo de que incumple los estándares que se le presuponen al periódico”.\nLectores como Álvaro Santana o Catalina Zavate lamentan que el digital incluya anuncios que, dicen, impiden leer las informaciones. Elena Piatok se queja del “bombardeo publicitario sin fin” en la web, donde hay, según Julio Pérez, “más anuncios que (en) otros periódicos”. Laura Tobía incide: “Ante tanto exceso (muchos), preferimos informarnos por otros medios”.\nDe entrada, hay que destacar lo obvio: la publicidad es hoy la principal fuente de ingresos digitales. Se necesita —y aún es más obvio decirlo— porque leer el periódico en la web es gratis, sin suscripción económica de por medio. Pese a todo, los responsables del área niegan la mayor. Alejandro Pendás, director comercial de EL PAÍS, y Pablo Delgado, director de Producto de PRISA Noticias, aseguran que el periódico tiene “la política publicitaria más respetuosa de la prensa en español”. Ambos recuerdan que el periódico se ha adherido a la Coalition for Better Ads (Coalición a favor de Mejores Anuncios), agrupación internacional dedicada a “mejorar la experiencia del usuario frente a la publicidad en la web”. Por ello, y desde hace un año, cuenta Pendás, EL PAÍS eliminó de su web formatos publicitarios “intrusivos”, como imágenes “flotantes” o “autodesplegables”, que tapaban la información, salvo algunas excepciones aceptadas por la Coalición. Para evitar problemas técnicos conviene que los usuarios actualicen sus navegadores y aplicaciones.\nEl periódico debe elaborar nuevas reglas de juego, explicarlas a los lectores y quizás incorporarlas al Libro de Estilo\nLas nuevas estrategias publicitarias son consecuencia de profundos cambios en el sector. El de mayor impacto ha sido la caída de ingresos publicitarios. El año pasado, la prensa escrita facturó 674 millones, muy lejos de los casi 1.200 de una década antes, según la Asociación de Medios de Información (AMI).\nPor otro lado, los anunciantes apuestan por fórmulas alejadas de los reclamos clásicos en busca de una mayor penetración de sus mensajes. Además, la digitalización abre posibilidades que anunciantes y prensa quieren explorar en beneficio mutuo.\nPor todo ello, el periódico debe elaborar nuevas reglas de juego, explicarlas a los lectores y quizás incorporarlas al Libro de estilo. Un primer intento lo hace ya el área de Branded Content (BC, contenido patrocinado), dedicada a elaborar informaciones, historias y reportajes sobre temas con los que las marcas quieren que se les relacione, una práctica diferente de la publicidad directa. Uno de los clientes es LaLiga de fútbol, que patrocina un portal dentro de EL PAÍS.\nEl director editorial de BC de PRISA, Gregorio Rodríguez, ha elaborado un manual ético para los anunciantes y para los periodistas de su área. Las piezas deben estar encabezadas siempre por una de estas tres fórmulas: “Un proyecto de (la marca correspondiente)”, “Noticia patrocinada” o “Especial Publicidad”. Los contenidos, se advierte a los anunciantes, deben respetar el Libro de estilo.\nEs el principio de un camino que, aunque cambia continuamente, no puede dejar lugar a la duda. La directora, Sol Gallego-Díaz, asegura que el periódico siempre “deja claro qué es información y qué es publicidad”, de manera que “el lector sepa lo que lee”. De eso se trata.\nCorreo electrónico: defensor@elpais.es\nWeb: El Defensor del Lector Contesta\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Opinión", "Defensor del lector EL PAÍS", "Defensor lector medios", "El País", "Anuncios publicitarios", "Publicidad online", "Defensor audiencia", "Publicidad", "Prisa Noticias", "Prensa", "Grupo Prisa", "Grupo comunicación", "Medios comunicación", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}