{"id": "5dd6bf7e-04b2-4fe0-5299-31d2d083039b", "content": "El escritor que llevó la novela negra a la España vacía\n\nSonia García Soubriet guarda una carpeta con fotografías en blanco y negro de su padre, el escritor Francisco García Pavón (Tomelloso, 1919-Madrid, 1989). En una imagen, García Pavón posa sonriendo frente a la tumba familiar, en el cementerio de Tomelloso, el mismo nicho en el que fue enterrado en 1989. “A mi padre le atraía mucho la muerte”, comenta su hija. En la obra de García Pavón hay una constante aproximación a la muerte, como reflejan estas líneas de Las hermanas coloradas: “Hechas partijas de nuestros papeles, enseres y trajes, desmontado el nicho para otros vecinos y rota la lápida, lo que fue nuestra vida y presencia, nuestra palabra y dengue, quedaban tan fuera de la realidad, tan aire, como antes de haber nacido”. García Pavón ganó hace 50 años el Premio Nadal con esa novela. También en 2019, este mes, se ha conmemorado el centenario de su nacimiento, una efeméride que pocos recuerdan más allá de su Tomelloso natal.\nLas Cuestas del Hermano Diego son unas suaves colinas coronadas por un encinar. El terreno está infestado de conejos y por doquier se ven vainas de cartuchos de caza. Las vías del tren entre Manzanares y Alcázar de San Juan surcan los campos de labranza de este espacio manchego; a lo lejos se oye el tráfico de los camiones que circulan por la autovía de los Viñedos. En las Cuestas del Hermano Diego residió un casillero de los ferrocarriles que saqueaba y degollaba a los meloneros de la zona. El caso, real, dio pie a la primera novela de Plinio, jefe de la Policía Municipal de Tomelloso, y de su ayudante, el veterinario don Lotario. Plinio fue el primer personaje del género negro español y, con él, García Pavón alcanzó la fama. Pero García Pavón también fue doctor en Filosofía, director de la editorial Taurus entre 1960 y 1969, director de la Escuela Superior de Arte Dramático de Madrid, ganador el Premio Nacional de la Crítica y referente de las tertulias del Café Gijón. Pese a su ascendente, sus libros están descatalogados, excepto por una reedición institucional de la obra completa a cargo de la editorial Cuarto Centenario, un producto difícilmente asequible para el gran público. “A España le faltan muchas cosas para tener arreglo; una de ellas, que García Pavón esté en las librerías”, escribió en 2016 el periodista Enric González.\nLa mala calidad de la serie de televisión basada en sus novelas, con guion de Garci, acabó por condenar al escritor\nLa plaza de España de Tomelloso era el eje del mundo de García Pavón. Ahí está el Ayuntamiento, desde donde Plinio oteaba el quehacer del pueblo; la comisaría está a su lado, en el edificio donde García Pavón fundó la biblioteca municipal en 1950. “A través de las ventanas de la biblioteca le veías charlando con dos jóvenes, Félix Grande y Eladio Cabañero, uno vestido de albañil, el otro de lechero”, cuenta José Luis Albiñana, 91 años, periodista local jubilado. Los poetas Grande y Cabañero fueron sus discípulos. Albiñana evoca los nombres y anécdotas de autores que visitaron Tomelloso con García Pavón: Camilo José Cela, Gerardo Diego, Paco Umbral, Antonio Gala o Josep Pla. El autor ampurdanés estuvo en el Casino de San Fernando acompañado por Josep Vergés, editor de Destino. Tras el fallecimiento de García Pavón, Vergés envió una carta a la viuda, Maribel Soubriet, en la que elogiaba a su marido como “el mejor de los escritores que tuve en Destino”.\nEn la plaza de España se encuentra precisamente el San Fernando, el centro de información del escritor. De allí salía con los datos necesarios para construir sus relatos, como fue con el caso del asesino de los meloneros, relatado por su amigo Luis Torres. Su hija, Rocío Torres, es la directora de la biblioteca municipal y la creadora de una Ruta García Pavón que ofrece el Ayuntamiento. Torres muestra el tresillo en el que se sentaba García Pavón, aparcado en la planta superior de un casino desangelado, lejos del bullicio de antaño. La ruta temática empieza en la biblioteca y termina en el cementerio. Todavía hay un cartel que indica la ubicación del antiguo depósito de cadáveres, donde transcurre la acción en El reinado de Witiza: “Por la puerta abierta de la sala del Depósito, salía la pobre luz que velaba al muerto. Esta escena así, quieta, como una fotografía oscura, quedaría durante toda la vida en la memoria de los que allí estaban”.\nEl Ayuntamiento ha remozado este verano la plaza y ha instalado frente al Casino de San Fernando una escultura de Plinio y don Lotario. Las dos estatuas guardan semejanza con los actores Antonio Casal y Alfonso del Real, que les dieron vida en la serie de televisión Plinio, estrenada por TVE en 1972. “Fue una película policiaca con gente de boina, algo muy difícil de hacer. Hicimos casi como el antitelefilme policiaco. Se rodaba en los pueblos, es decir, no teníamos el paisaje neoyorquino”. Son palabras de José Luis Garci, guionista de la serie de Plinio, recogidas en la biografía de García Pavón que publicó en 2005 José Belmonte, profesor de la Universidad de Murcia. Belmonte cree que la serie acabó por condenar a García Pavón porque la producción, además de ser de mala calidad, proyectó una imagen bondadosa de la policía en un momento en el que el franquismo era más cuestionado que nunca. “La generación del cincuenta está maldita porque la generación posterior se los comió”, dice Belmonte, “los que los sucedieron querían romper con el franquismo y con una forma de narrar, sobre todo con ese costumbrismo de Delibes o de García Pavón. La Transición los entierra”. Belmonte debía impartir este septiembre un curso de la Universidad de Castilla-La Mancha dedicado a García Pavón, pero este fue cancelado porque solo se matriculó un alumno.\nA Sonia García Soubriet, escritora como su padre, todavía le duele que Vázquez Montalbán viera a García Pavón como un autor menor, “que dijera que no era autor de literatura negra sino de costumbrismo manchego”. “Llegada la democracia, había la necesidad de un cambio generacional, de una España moderna, y se produce la ruptura con la generación de la posguerra, pero con mi padre fue peor”, opina García Soubriet, “porque un policía era protagonista de sus novelas, por el ruralismo de Tomelloso y también porque decían que no se implicó contra el franquismo”.\n“Fue el primero con coraje para sacudirse los complejos y convertir a un policía español en héroe”, dice Lorenzo Silva\nFernando Valls, profesor de Literatura en la Universidad Autónoma de Barcelona, cree que García Pavón brilló sobre todo con el relato breve, pero que ni en este género se le ha hecho justicia: “Es un autor fundamental en la historia del relato breve de España, pero no existe una antología de sus cuentos. Como novelista es menor que Carmen Martín Gaite, los Goytisolo o Delibes, pero si hacemos una historia de la novela policiaca española, no puedes prescindir de él; y lo mismo con el relato breve”. Valls subraya que García Pavón “no era franquista ni era costumbrista, porque trascendía el costumbrismo. Pero esta es la imagen que tienen los que no lo han leído, y es injusto”.\nEduardo Mendoza admite a este diario que nunca ha leído nada de García Pavón. Sus nombres coinciden en varios estudios sobre la novela negra española. A modo de ejemplo, en la más reciente tesis doctoral sobre la materia, presentada este 2019 en la Universidad de Murcia, Encina Isabel López asegura: “No será hasta el fin del régimen franquista cuando se puede hablar con solvencia de novelas policiacas ideadas y escritas por autores españoles. Francisco García Pavón, Vázquez Montalbán y Eduardo Mendoza serán los pioneros y los que sentarán las bases del género en nuestras letras”. La tesis de López se centra en la obra de Lorenzo Silva y Alicia Giménez Bartlett. Silva ha sido un acérrimo defensor de García Pavón, a quien considera “el primero que tuvo el coraje de sacudirse los complejos” de convertir a un policía español en héroe. Giménez Bartlett opina que García Pavón “es un autor olvidado, quizás es víctima de que lo metieran en el saco de una época que se quiso olvidar”. Giménez Bartlett valora que García Pavón “no era un facha, pero eludía los problemas políticos. Seguramente se impuso una autocensura para que sus novelas fueran un divertimento”.\nGarcía Pavón se consideraba un liberal, y así lo definieron amigos suyos como Umbral o el crítico Rafael Conte. Sus relatos reconstruyen la alegría de la familia por el advenimiento de la República, recuperan de las sombras a combatientes antifascistas o recrean las lecciones progresistas del abuelo Luis, fundador del Casino Liberal de Tomelloso. Belmonte recuerda cómo en los años noventa tuvo que pelear para que el municipio tuviera un instituto que llevara el nombre de García Pavón: “Muchos padres no lo querían porque para ellos era politizar la enseñanza, porque Pavón y su familia eran recordados como activos republicanos”.\nObras completas. Francisco García Pavón. Cuarto Centenario, 2019. Cuatro volúmenes. 3.374 páginas. 87 euros.\nEn la carpeta de los García Soubriet hay otra foto en blanco y negro, de un homenaje a su padre en 1981 presidido por el alcalde de Madrid Enrique Tierno Galván y Vázquez Montalbán. “Mi padre era amigo de Tierno, le ayudó y le publicó en Taurus”, recuerda Javier, otro hijo de García Pavón. El capítulo de Taurus duele especialmente a la familia: Jesús Aguirre maniobró hasta conseguir el cargo de García Pavón; luego, los fundadores de Taurus rebajarían su trascendencia recordándolo como un editor menor de espíritu regional. Manuel Vicent, en el libro Aguirre, el magnífico, afirma que el futuro duque de Alba “tomó por asalto el mando absoluto de la editorial” mientras los partidarios de Pavón reaccionaban distribuyendo octavillas en el Café Gijón acusando de homosexual a su rival.\nBelmonte recalca que la literatura de García Pavón es actual como ejercicio de memoria histórica. También puede ser actual como visión precursora de lo que hoy llamamos la España vacía: “Intuyó que la única manera de luchar contra la pérdida de la identidad de los pueblos es amasarse con su lenguaje, con sus costumbres, con sus personajes”, dijo sobre su obra el escritor José Luis Castillo-Puche. En Las hermanas coloradas, García Pavón observaba la despoblación en un viaje en el bus de línea a Madrid: “Los pueblos, aligerados por la emigración masiva, soportaban la soledad tristona del que ve pasar a muchos y a ninguno quedarse. Caserones abandonados entre señales de tráfico y carteles publicitarios. Bares para camioneros, surtidores de gasolina. Sentadas en las puertas, las viejas veían pasar los camiones y tractores con cara de no comprender nada”.\nEn el domicilio de Sonia García Soubriet en Madrid cuelga un retrato de García Pavón que pintó Antonio López García. El pintor, originario de Tomelloso, tenía 15 años cuando acabó el encargo, en 1951. En segundo plano, en el óleo, pueden identificarse rostros difuminados: eran pruebas que hizo López para representar a García Pavón en diferentes etapas de su vida, explica su hija. López se cansó y lo dejó tal cual, como si fueran espectros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Francisco García Pavón", "Narrativa", "Libros", "Literatura", "Cultura", "España vacía", "Despoblación", "Medio rural", "Problemas demográficos", "Demografía", "Sociedad"], "newspaper": "elpais"}