{"id": "5decdc85-9e5b-408b-610b-6fb672c5b55c", "content": "Réquiem por la muerte de un glaciar islandés\n\nEl glaciar islandés Ok no es el primero que desaparece, de hecho, desde la segunda mitad del siglo XX la pérdida de estas masas de hielo ha sido continua en todo el planeta. Sin embargo, es el primero por el que se celebra un funeral, que tuvo lugar ayer en el volcán donde vivió700 años. “Hoy nos despedimos formalmente del glaciar Ok, el primer glaciar islandés que desaparece en tiempos del cambio climático. El paisaje sigue siendo hermoso, pero la belleza se desvanece en nuestros ojos sabiendo lo que había antes y por qué ha desaparecido”, son las palabras que le ha dedicado la primera ministra de Islandia, Katrín Jakobsdóttir, en la ceremonia, durante la cual se colocó una placa conmemorativa. Jakobsdóttir pidió a la comunidad internacional medidas decididas y urgentes. “Hoy es un momento de acción”.\nFuera de las regiones polares, donde se concentra el 98% del hielo existente en la Tierra, hay unos 215.000 glaciares, según un estudio reciente de la revista Nature que cita el geólogo Jerónimo López. Los más frágiles son los pequeños glaciares de montaña, como era el Okjökull (nombre islandés del glaciar desaparecido). “En los Alpes ha habido una enorme pérdida de hielo, igual que en el Himalaya y los Andes”, explica este profesor en la Universidad Autónoma de Madrid, experto en polos y hielo. Un caso especialmente preocupante es el Kilimanjaro, donde las predicciones concluyen que hacia 2050 es probable que no quede ningún glaciar, añade.\nEn España, solo quedan glaciares en los Pirineos centrales. “En la vertiente española hay en la actualidad ocho aparatos glaciares. Hacia finales del siglo del XIX había en los Pirineos unas seis veces más hielo”, afirma López. “Todos los glaciares españoles están en retroceso y con riesgo de desaparecer este siglo debido a las condiciones climáticas”, advierte.\nLa pérdida general de hielo en los glaciares de montaña en todo el mundo comenzó a finales del siglo XIX, cuando terminó una etapa de temperaturas más frescas, dice el experto. “Desde entonces, el retroceso ha sido notable, y en particular desde los años sesenta, cuando se aprecia un aumento de temperatura por la acción del hombre”. La incidencia se agrava si se tiene en cuenta que, en lo que llevamos del siglo XXI, se han vivido gran parte de los años más cálidos registrados. Las consecuencias, explica, no son tanto globales, como sucede con la fusión de los casquetes polares, sino sobre todo “para los recursos hídricos durante el verano, cuando hay menos precipitaciones, lo que repercute en los ecosistemas y en las poblaciones locales”.\nPara llamar la atención sobre el problema, los antropólogos Cymene Howe y Dominic Boyer, de la Universidad de Rice, en EE UU, que habían rodado en 2018 un documental sobre la desaparición del Ok, propusieron celebrar un acto. La ceremonia, que incluyó la colocación de una placa en los restos del glaciar, en el volcán Ok, al noreste de Reykjavik, contó con la asistencia de la que fuera presidenta de Irlanda y alta comisionada de la ONU para los derechos humanos, Mary Robinson. El glaciar logró una amplia cobertura de la prensa internacional, que no tuvo cuando en 2014 un científico lo declaró oficialmente muerto. “Una masa de hielo deja de ser un glaciar cuando no posee movimiento”, explica López.\nIslandia pierde unas 11.000 millones de toneladas de hielo por año, según afirmaron Howe y Boyer en un comunicado recogido por France Presse. Calculan que en dos siglos se habrán perdido los cerca de 400 glaciares que existen en la isla. El hielo del Ok cubría 16 kilómetros cuadrados en 1890. En 2012, no llegaba a uno, según un informe de 2017.\nEn la placa colocada ayer se lee, bajo el título “Una carta al futuro”, un mensaje en islandés e inglés del escritor local Andri Snaer Magnason. “Ok es el primer glaciar islandés en perder su condición. En los próximos 200 años se espera que todos nuestros glaciares sigan el mismo camino. Este monumento sirve para reconocer que sabemos lo que está pasando y lo que es necesario hacer. Solo vosotros sabéis si lo hicimos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Glaciares", "Islandia", "Homenajes", "Escandinavia", "Calentamiento global", "Espacios naturales", "Cambio climático", "Europa", "Problemas ambientales", "Eventos", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}