{"id": "5df074d9-1eb9-49f7-69ea-588b06d9ebbd", "content": "El salario medio registra la mayor subida en una década y alcanza los 1.944 euros brutos al mes\n\nTras la durísima crisis de 2008, la economía española empezó a remontar el vuelo en 2014. Pero los trabajadores tuvieron que esperar cuatro años más para notar esa bonanza en sus bolsillos. El salario medio bruto subió en 2018 un 2,9%, hasta los 1.944,4 euros mensuales, según los datos de la EPA publicados el viernes. Se trata del mayor incremento en una década, un periodo en el que el estancamiento salarial fue la norma, con subidas mínimas y algún que otro descenso. La mejora, además, llega justo cuando la expansión económica da muestras de agotamiento, poniendo en riesgo la evolución futura de los sueldos.\nSalarios medios en España\nEuros brutos al mes\nHombres\n2.161\n2.122\nTotal\n2.000\n1.944\nMujeres\n1.708\n1.500\n07\n08\n09\n10\n11\n12\n13\n14\n15\n16\n17\n18\nVariación anual del salario medio\nEn %\n8,0\n4,5\n2,3\n2,9\n1,3\n1,0\n0,6\n0,5\n0,7\n0,7\n0,2\n–0,8\n07\n08\n09\n10\n11\n12\n13\n14\n15\n16\n17\n18\nFuente: INE.\nEL PAÍS\nSalarios medios en España\nEuros brutos al mes\nHombres\n2.161\n2.122\nTotal\n2.000\n1.944\nMujeres\n1.814\n1.708\n1.643\n1.500\n1.421\n07\n08\n09\n10\n11\n12\n13\n14\n15\n16\n17\n18\nVariación anual del salario medio\nEn %\n8,0\n4,5\n2,9\n2,3\n1,3\n1,0\n0,5\n0,6\n0,7\n0,7\n0,2\n–0,8\n07\n08\n09\n10\n11\n12\n13\n14\n15\n16\n17\n18\nFuente: INE.\nEL PAÍS\nSalarios medios en España\nEuros brutos al mes\nHombres\n2.161\n2.122\n2.102\n2.091\n2.058\n2.024\nTotal\n1.944\n1.894\n1.889\n1.869\n1.814\n1.842\n1.815\nMujeres\n1.708\n1.643\n1.669\n1.644\n1.622\n1.601\n1.571\n1.500\n1.421\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n2014\n2015\n2016\n2017\n2018\nVariación anual del salario medio\n8,0%\n4,5%\n2,9%\n2,3%\n1,3%\n1,0%\n0,5%\n0,6%\n0,7%\n0,7%\n0,2%\n–0,8%\nFuente: INE.\nEL PAÍS\nLos trabajadores españoles, por fin, tienen motivos para celebrar. Tras una larga travesía de pérdida de poder adquisitivo —desde 2011 solo hubo un año en el que el salario bruto medio creciera al menos el 1%—, los sueldos cogieron fuerza el año pasado.\nEl cambio de tendencia se explica por varios factores. En 2018, el entonces ministro de Hacienda, Cristóbal Montoro, pactó una subida de los sueldos públicos del 6,1% para el trienio 2018-2020 que en ese primer año se tradujo ya en un alza del 1,75%. La patronal y los sindicatos, además, pactaron una subida salarial con una parte fija del 2% más una variable del 1% ligada a indicadores como la productividad o los resultados. Por último, el Gobierno del PP elevó ese año el salario mínimo un 4%, hasta los 735,9 euros. Fue antes del gran incremento que el Ejecutivo socialista pactó con Podemos para subirlo a 900 euros. Todo ello permitió que 2018 fuera el año que enterró la era de la contención salarial.\nPero los datos publicados por el Instituto Nacional de Estadística no reflejan únicamente ganancias de poder adquisitivo a igual número de horas trabajadas: la subida del salario medio bruto se explica tanto por las mejoras directas en los bolsillos como por los cambios en la composición del trabajo. El aumento del número de contratos a tiempo completo ha inflado también este indicador de la EPA.\nCarlos Martín, director del Gabinete Económico de CC OO, estima que del aumento del 2,9%, algo menos de dos puntos proceden de las mejoras directas en los bolsillos de los trabajadores, y el punto restante se explica por cambios en la composición del trabajo. “A partir de 2018 empezamos a cambiar la tendencia de dura devaluación salarial que se produjo como consecuencia de una reforma laboral muy desequilibrada que quitaba poder a los trabajadores”, asegura Martín.\nPara analizar la evolución de lo que se gana por hora trabajada, la estadística más adecuada es la del índice de precios del trabajo. Según los últimos datos disponibles, el salario por hora por el mismo trabajo cayó entre 2008 y 2017 un 1,9%. Pero en términos reales —es decir, descontando los efectos de la inflación— la pérdida de poder adquisitivo en este decenio negro sería del 10,8%, según los cálculos de Martín.\nEl salario mediano (el que divide al número de trabajadores en dos partes iguales: los que tienen un salario superior y los que tienen un salario inferior) se situó en 1.642,3 euros, un 3,26% superior al de 2017. El 40% de los asalariados ganó entre 1.260,9 y 2.187,2 euros, un 30% percibió más de 2.187,2 euros y el 30% restante, menos de 1.260,9 euros.\nMarcel Jansen, investigador de Fedea, cree que la mejora salarial de 2018 desmiente a los críticos con la reforma laboral. “Los interlocutores sociales siguen teniendo los instrumentos que permiten obtener ganancias en productividad que se trasladen a los salarios”, asegura.\nJansen recalca que la dificultad para subir salarios experimentada a la salida de la crisis es un fenómeno global, no solo español. E insiste en que los convenios deben garantizar que haya un reparto equitativo de las ganancias en tiempos de bonanza, y de pérdidas en época de vacas flacas. El problema es que la ralentización que vive la economía internacional coge a España con una tasa de paro de casi el 14%, lo que no augura nada bueno para la futura evolución de los salarios.\nLa EPA permite echar un vistazo al sueldo de hombres y mujeres. Y, según los datos publicados el viernes, la brecha salarial entre unos y otras se amplió ligeramente en 2018.\nEl salario medio de las mujeres fue el año pasado de 1.708,4 euros, mientras que el de los hombres llegó a los 2.161,3. Esto implica que ellas cobraron un 21% menos que ellos; ocho décimas más que el año anterior. Carlos Martín, de CC OO, explica este aumento de las diferencias en el hecho de que la construcción, un sector muy masculinizado, gana peso en el empleo asalariado más rápidamente que el sector público, un sector con más mujeres. “Esto puede estar influyendo en una recuperación más rápida de las medias salariales masculinas frente a las femeninas”, añade.\nEl INE explica esta desigualdad de género en factores como el empleo a tiempo parcial o la temporalidad, más frecuentes entre las mujeres, quienes además trabajan en ramas de actividad peor remuneradas.\nLos hombres, además, presentaron una mayor concentración relativa en salarios altos. El 35,1% tuvo ingresos brutos superiores a 2,187,2 euros, frente al 24,5% de las mujeres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["EPA", "Brecha salarial", "INE", "Población activa", "Tasa paro", "Igualdad salarial", "Desigualdad económica", "Salarios", "Estadísticas", "Desempleo", "Desigualdad social", "Empleo", "Relaciones género", "Condiciones trabajo", "Administración Estado", "Trabajo", "Economía", "Administración pública", "Sociedad"], "newspaper": "elpais"}