{"id": "5df9b41a-14d2-4fbe-7093-c19d5077df6a", "content": "Escenas de sexo gratuitas que nos colaron el cine y la televisión\n\nHarold Becker, director de Malicia, le pidió a su guionista, Aaron Sorkin, que insertarse una escena sexual a última hora: “Escribe lo que te gustaría ver haciendo a Nicole Kidman”. Era 1993 y la escena subida de tono de turno era un trámite en thrillers, dramas de época y comedias disparatadas. A veces conseguían justificarla con la trama, otras no, pero siempre provocaba un momento incómodo cuando la familia entera se sentaba en el sofá a ver la película por televisión. Si a menudo se cita 1969 como el primer año del Hollywood moderno (Easy Rider, Cowboy de medianoche) es, entre otros motivos, gracias a que terminó el Código Hays que había preservado la censura moral en el cine americano desde 1930. En los 70, el sexo era provocador, en los 80 vouyerístico y en los 90 un trámite. Con Internet llegó la democratización del libre acceso al porno y se dejó de hacer el amor en el cine comercial, pero las tres décadas de calentón dejaron varias escenas de sexo que no venía a cuento. Estas son las 14 más gratuitas...\n¿De qué va la película? Una fantasía intergaláctica que iba a protagonizar Brigitte Bardot, pero finalmente protagonizó la mujer del director (Roger Vadim), Jane Fonda. ¿Por qué? Porque Vadim quería a una actriz que interpretase el papel como “una chica adorable con una carrera espacial y un cuerpo estupendo, no intelectual” y no como una parodia. Ya se encargaría el guion de eso.\n¿Qué ocurre en la escena? Durante los créditos, un misterioso astronauta levita en una nave espacial y, cuando se quita los guantes, resulta que lleva manicura francesa. La flexibilidad de Jane Fonda desafía la gravedad y acaba quedándose completamente desnuda. Así fue cómo un europeo intelectual (el director, Roger Vadim, es francés) desnudó a la hija del mito americano Henry Fonda. Más tarde la actriz confesó haber rodado la escena con semejante resaca que su sensual caída de ojos era en realidad una lucha por mantenerse despierta.\n¿Por qué es gratuita? No había ningún motivo por el que Barbarella retozase desnuda en su nave, como no lo había para que llevase aquellas pestañas postizas y aquel peinado que seguiría usándose en el porno años después de pasar de moda en la vida real. En otra escena, el villano intenta acabar con la heroína encerrándola en una máquina del placer para, literalmente, matarla a orgasmos. Igual de innecesario para la trama.\n\n¿De qué va la película? Alfred Hitchcock decía que los thrillers tardan en resolverse porque sus protagonistas no pueden razonar cuándo tienen una erección. El color de la noche es un homenaje a Vértigo como si en vez de pistolas usasen la escopeta de maquillar de Homer Simpson. Spoiler: el asesino es la chica, que tiene cinco personalidades múltiples, con gorra y bigote postizo.\n¿Qué ocurre en la escena? Jane March se presenta en casa de Bruce Willis con un vestido rojo, porque él es daltónico y ella una maestra del disfraz. Durante los 4 minutos y 27 segundos siguientes se zambullen en la piscina (donde se ve el pene de él, sin llegar a confirmarse jamás si era el de Willis o el de un doble en el que es el verdadero misterio de este thriller), en la cama y en la ducha.\n¿Por qué es gratuita? El pobre Bruce Willis, con el trasero blanquecino por la marca del bañador, acaba exhausto y tienen que parar para cenar (ella desnuda, él de traje) antes de continuar en una alegoría sobre los peligros de creer que con 38 años puedes aguantarle el ritmo a alguien de 20.\n¿De qué va la película? El despertar romántico y sexual de Adele, una adolescente francesa, con la experimentada Emma. El festival de cine de Cannes, en una excepción histórica, concedió la Palma de Oro no solo al director (el tunecino Abdellatif Kechiche) sino también a ambas actrices (las francesas Adèle Exarchopoulos y Léa Seydoux). Después se descubriría hasta qué punto se la merecían.\n¿Qué ocurre en la escena? Siete minutos de sexo explícito entre las dos mujeres que, una vez queda claro cuánto se desean, se vuelven carne fría al servicio de una cámara lasciva. No hay intimidad entre ellas porque resulta imposible dejar de notar la presencia del director observándolas.\n¿Por qué es gratuita? Las actrices confesaron haberse sentido “como unas prostitutas” durante el rodaje de la escena, que se alargó diez horas en las que Kechiche les pedía que dieran más, faltándoles al respeto y sin coreografiarlas. Él reaccionó tachándolas de desagradecidas por “haberse paseado por la alfombra roja con vestidos de lujo y joyas”, furia que acabó con Léa Sydoux (que estaba presente) llorando y describiendo aquel rodaje como “una humillación”.\nPincha aquí para ver la escena.\n¿De qué va la serie? No hace falta explicarlo: en el segundo episodio de la última temporada (capítulo llamado Caballero de los Siete Reinos) los personajes se apresuran a cerrar cuentas pendientes no vaya a ser que los caminantes blancos se salgan con la suya. Arya, por lo visto, tiene muy claro cómo quiere pasar sus últimas horas de vida.\n¿Qué ocurre en la escena? La pequeña de los Stark se lleva a su amigo Gendry al granero, escenario de los mejores escarceos sexuales del Medievo, y se desnuda para poner fin a su virginidad. Tras la emisión del episodio, se dispararon en Google las búsquedas de la edad de la actriz Maisie Williams. Todos querían saber la edad. Tiene 21.\n¿Por qué es gratuita? Porque Juego de tronos siempre explotó el sexo solo porque podía, pero hasta entonces uno de sus límites había sido la adolescente Arya, a quien el público ha visto crecer y sintió que estaba presenciando la pérdida de virginidad de su hermana pequeña. Ella es una guerrera, una superviviente y una heroína, pero los guionistas de la serie consideraron que lo que más le importaba ante el hipotético fin del mundo era acostarse con su amigo en el granero.\n\n¿De qué va la película? Un supuesto drama generacional de personajes que el excéntrico director Tommy Wiseau consideraba su Ciudadano Kane. No lo era. Lo que sí consiguió fue una obra de culto, considerada hoy una de las peores películas de la historia y homenajeada en The Disaster Artist por James Franco.\n¿Qué ocurre en la escena? Hay tres actos sexuales en los primeros 26 minutos y dos de ellos son exactamente iguales: el protagonista y su novia Lisa hacen el amor al ritmo de una balada rock, tirándose pétalos de rosa por encima y gimiendo exageradamente mientras se besan con más lengua de la que nadie querría ver.\n¿Por qué es gratuita? Por alargada, por hortera (hay planos rodados desde fuera de la ventana, donde por supuesto está cayendo lluvia) y porque, como retrata The Disaster Artist, Wiseau rodó la escena una y otra vez ante la desesperación de la actriz desnuda (Juliette Danielle).\nPincha aquí para ver la escena.\n¿De qué va la película? En esta secuela de la “comedia de porreros” (así se definió) que diversificó las razas del subgénero (Harold -interpretado por John Cho-, es de origen coreano, y Kumar -interpretado por Kal Penn-, indio), los dos amigos son detenidos y escapan de la cárcel más infame del siglo XXI.\n¿Qué ocurre en la escena? El primer sitio al que van como fugitivos es la mansión de su colega Raza, donde él está celebrando una “fiesta sin pantalones”: todos los invitados (invitadas, en realidad) deben pasearse con el pubis al aire. Cuando una muchacha les abre la puerta llevando solo un sujetador, Kumar exclama: “Hemos venido a ver a nuestro amigo... vagina”. Es lo que, en círculos académicos cinematográficos, se denomina “el toque Lubitsch”.\n¿Por qué es gratuita? Porque es la fiesta más antihigiénica jamás rodada. Podrían tener esa misma conversación en otro contexto, pero incluso se insertan planos aleatorios de vaginas rasuradas, pobladas o teñidas con la bandera de Estados Unidos. El único hombre es Raza, que tiene una descomunal cantidad de vello púbico que sus amigos comparan con la barba de Bin Laden. Los protagonistas llegan a la mansión al ritmo de una canción de electrolatino que dice “tócame para abajo” y se van con una de rap que recita “mi polla tiene un precio, la tuya VIH; mi polla necesita dos pantallas de cine, la tuya salió directamente en dvd”. Y dicen que ya no quedan poetas...\nPincha aquí para ver la escena.\n¿De qué va la película? Connor (Christopher Lambert) es un guerrero inmortal que lleva cuatro siglos luchando contra las fuerzas del mal. Hay una chica.\n¿Qué ocurre en la escena? El cine de espada y brujería siempre se detenía para poner al héroe a revolcarse con una mujer (en Conan el bárbaro el cuerpo de Schwarzenegger era tan aparatoso que resultaba más cómica que erótica). Aquí Connor usa el clásico truco para ligar de decirle a la chica que es inmortal. Él le pide que le clave una daga para demostrárselo y a continuación le devuelve el favor. Esta es una saga de metáforas, porque en la tercera parte se acuesta con la chica después de pasar meses entrenando con su espada, que se le había roto durante un combate.\n¿Por qué es gratuita? En la primera y la tercera hay escenas clónicas, porque si Connor lleva 400 años practicando sexo igual por qué iba a cambiarlo. Ambas son testimonio del tipo de sexo que tenía la gente en la década de los 80: tonos azules y velas a contraluz, ella echando la cabeza muy para atrás y música de Queen de fondo. Ambas son innecesariamente explícitas, con Connor repitiendo las mismas posturas y las actrices igual de explotadas por la cámara. No aportan nada a la trama.\n\n¿De qué va la película? Qué más da. Un exmilitar metido a cocinero (Steven Seagal) se enfrenta al terrorista con el nombre más alucinante de la historia del cine: William Strannix (Tommy Lee Jones, vestido como un cruce entre Bruce Springsteen y Milhouse cuando intentaba hacerse el duro). Los enfrentamientos dialécticos acaban siempre con Seagal concluyendo: “Tienes mierda en el cerebro”.\n¿Qué ocurre en la escena? Una mujer (Erika Eleniak) sale desnuda de un pastel para una fiesta sorpresa, sin saber que el acorazado ha sido secuestrado. Seagal tendrá que protegerla durante toda la película, pero no se le pasa por la cabeza ponerle un jersey.\n¿Por qué es gratuita? La mujer se pasa toda la película sin ropa, sin diálogos que no sean gritar aterrorizada y sin nombre: aparece acreditada como Miss Playboy junio 88. Como si esto ya no fuese vejatorio, ni siquiera respetaron que Eleniak (famosa después por Los vigilantes de la playa) fue Miss Playboy en la vida real pero en julio de 1989. Pero, claro, tampoco es como si Alerta máxima fuese un documental.\nPincha aquí para ver la escena en la que una mujer sale desnuda de un pastel.\n¿De qué va la película? De muchísimas cosas. Una pandilla de personajes híper hormonados se traicionan entre ellos sin parar durante dos horas, hasta el punto que el espectador pierde el hilo y la película tiene que explicarse a sí misma durante los créditos finales. Y aclara la trama mediante escenas de sexo, claro.\n¿Qué ocurre en la escena? Matt Dillon, Denise Richards y Neve Campbell hacen un trío en el que él vierte champán por los pechos de Richards mientras Campbell se tapa los suyos descaradamente con cara de “seguro que luego me toca a mí limpiar todo esto”. Como hacía de mala, Neve llevaba mechas rojas y se enrollaba en la piscina con Denise en la enésima escena lésbica de Hollywood rodada por alguien que no tiene ni idea de cómo funciona el sexo lésbico. Eso no impidió, por ejemplo, a Harvey Weinstein obligar a Salma Hayek y a Ashley Judd durante el rodaje de Frida a rodar una escena de cama que ambas describieron como la más incómoda de toda su carrera.\n¿Por qué es gratuita? Porque busca excitar al público (masculino heterosexual, se entiende) sin disimulo y somete a las actrices sin que sus personajes, a diferencia del dominante manipulador de Matt Dillon, expresen su carácter durante la escena sexual.\nPincha aquí para ver la escena del trío.\n¿De qué va la serie? Dos policías (Matthew McConaughey y Woody Harrelson) reabren el caso de un asesino en serie que ya investigaron en el pasado.\n¿Qué ocurre en la escena? Lisa (Alexandra Daddario), la novia del personaje de Harrelson, cumple todas las casillas de la fantasía sexual masculina del noir: se pasea por casa en pantalones cortos sin ropa interior, sirve dos whiskies y se monta encima de él sin que él, vestido por supuesto de uniforme, tenga que hacer ningún esfuerzo. “Tiene derecho a guardar silencio”, musita ella. “Desde luego podrías hacer carrera como agente de la ley”, responde él. Menudo crack. El capítulo se llama Viendo cosas.\n¿Por qué es gratuita? Porque los adolescentes de los 80 se han hecho mayores (Harrelson tenía 53 años), pero sus mitos eróticos siguen igual de jóvenes (ella, Alexandra Daddario, tenía 28), exuberantes y serviciales. La escena está planteada, sin un ápice de ironía, para demostrar que el policía es un canalla con suerte. Pero resulta el retrato de un señor acomplejado y sexualmente paternalista. Ahí está la cadena HBO, que lidera la alta televisión explotando los bajos instintos.\n\n¿De qué va la película? Ojalá saberlo.\n¿Qué ocurre en la escena? El último reducto de la resistencia humana contra las máquinas, el pueblo subterráneo de Zion, celebra una fiesta sensual y sensorial mientras Neo (Keanu Reeves) y Trinity (Carrie-Anne Moss) se entregan a la pasión tras una conversación fascinante: “Te he echado de menos”, dice él. “Ya lo noto”, responde ella apreciando su erección, se sobreentiende (aunque con Matrix uno nunca puede estar seguro de haber comprendido bien).\n¿Por qué es gratuita? Choca que en una saga tan quirúrgica como Matrix haya una escena sexual y, además de 150 segundos en los que no hay progresión narrativa, solo efectismo estético. Los primeros planos de sus caras, la de ella de placer y la de él la misma que pone Keanu Reeves para cualquier cosa, se alternan con gente bailando en la fiesta con tanta euforia que si te dieran a elegir entre practicar sexo y asistir a esa juerga no dudarías ni un segundo.\n\n¿De qué va la película? El definido como “el hacker más peligroso de Estados Unidos” (Hugh Jackman, porque esta es una de esas películas que presenta a sus personajes con descripciones explícitas), es contratado por una chica dura (Halle Berry) para que trabaje para su jefe (John Travolta). Sabemos que es una película de 2001 porque toda la iluminación es verde, los personajes llevan gafas de sol minúsculas y Travolta sale con media melena y perilla.\n¿Qué ocurre en la escena? La película se las ingenia para llegar a una escena en la que Jackman le pide prestadas las llaves del coche a Berry, que está en bragas leyendo un libro en el salón (con gafas de sol, aunque sea interior) y le enseña los pechos porque eso es lo que Hollywood entendía por una mujer empoderada a principios de siglo.\n¿Por qué es gratuita? Para empoderada Halle Berry, quien explicó que “siempre me ha dado miedo [salir desnuda en una película], pero sentí que ya no tenía que probar mi valía”. Sin embargo, su valía, según el productor y el director, fue pedir medio millón de euros extra a cambio de enseñar los pechos en esa escena tan forzada: “Cada uno le costó al estudio 250.000 euros”, fueron las palabras exactas de Sena. “Creo que hace que su personaje mole y es bueno para la taquilla”, concluyó el productor. Aquel mismo año, Berry también apareció desnuda en Monster's Ball, en una escena de sexo mucho más cruda y emocional, y ganó un Oscar. Todo el mundo contento.\nPincha aquí para ver el desnudo gratuito de Halle Berry.\n¿De qué va la película? Un heredero africano (Eddie Murphy) viaja a Nueva York para echar una canita al aire antes de su matrimonio concertado.\n¿Qué ocurre en la escena? En la presentación del protagonista, para que el público comprenda la dimensión de su poder, aparece dándose un baño rodeado de chicas desnudas que le enjabonan. Una de ellas sale de debajo del agua y, sin parpadear, declara: “El pene real ya está limpio, su majestad”.\n¿Por qué es gratuita? Por la nula vergüenza que tenía el cine de los 80 a la hora de sacar chicas desnudas sin venir a cuento, a menudo usándolo como recurso de comedia y anulándolas como seres humanos.\n\n¿De qué va la serie? Tras liberar a Río (Miguel Herrán) la banda descubre que la policía le ha introducido en el cuerpo un micrófono. El capítulo se llama Pequeñas vacaciones.\n¿Qué ocurre en la escena? Tokio (Úrsula Corberó) hace un striptease para ir desvelando mensajes escritos en su cuerpo: “No digas nada”, “te han puesto un micro”, “vamos a operarte”. Ella disimula preguntándole si sabe adivinar de qué color lleva “las braguitas” mientras el policía que está escuchando se pone tan cachondo como, el guionista supone, la mitad de los espectadores de la serie. Tokio concluye, en voz en off: “Río y yo siempre nos dijimos la verdad follando”.\n¿Por qué es gratuita? Porque Tokio podría escribirse los mismos mensajes en un brazo, sin necesidad de contonearse mientras se queda desnuda en una estrategia que, aunque no es que La casa de papel sea una serie realista, no tiene ningún sentido: ¿cómo demonios se apuntó los mensajes en partes de su cuerpo estratégicamente para luego ir desvelándolos en el orden adecuado? Quizá por el mismo motivo por el que la serie empezó, allá en su estreno en Antena 3, con una escena sexual de Corberó desnuda. Porque sí.\n\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/25/2019, 19:01:45", "tags": ["Roles de género", "Hollywood", "Cine americano", "Explotación sexual", "Relaciones sexuales", "Industria cine", "Sexo", "Delitos sexuales", "Cine", "Sexualidad", "Relaciones género", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}