{"id": "5dfa66de-3dd1-49c4-5743-382c57a1e450", "content": "La Manada vuelve al banquillo por delitos de abuso sexual y contra la intimidad\n\nAlfonso Jesús Cabezuelo, Jesús Escudero, Antonio Manuel Guerrero y José Ángel Prenda, cuatro de los cinco miembros de La Manada, que actualmente cumplen una pena de 15 años de cárcel por violar a una joven en los Sanfermines de 2016, se sentarán de nuevo en el banquillo por un presunto delito de abuso sexual cometido contra otra chica de 21 años, en Pozoblanco, dos meses antes de que perpetraran la agresión sexual en Pamplona. La Fiscalía pide para ellos tres años de prisión por el tipo de abuso sexual, cuatro años más por un delito contra la intimidad. Para Cabezuelo, el militar del grupo, también solicita multa por un delito leve de lesiones al haber golpeado a la víctima tras haberse negado a practicarle una felación. La validez como prueba del vídeo, la calificación de los hechos o la posibilidad de que la joven fuera drogada por los acusados son tres de las cuestiones principales que se dirimirán durante la vista oral que comienza el lunes y para la que hay acreditados 26 medios de comunicación.\nLos hechos por los que se les juzga ocurrieron en la madrugada del 1 de mayo de 2016, cuando la cordobesa se montó en el coche de los cuatro jóvenes, después de haberlos conocido en una caseta la feria de Torrecampo (Córdoba). Al entrar cayó inconsciente y, camino de Pozoblanco, donde ella residía y estaba destinado Guerrero, guardia civil de La Manada, todos empezaron a tocarle los pechos y, el militar, también a besarla. Los tocamientos fueron grabados por Prenda en el móvil de Guerrero. Ese vídeo fue distribuido en dos grupos de chat. Al llegar a la localidad cordobesa, ella despertó y se sentó en el asiento delantero con Cabezuelo al volante, mientras los demás se apeaban del vehículo. Antes de llegar al domicilio de la víctima, el acusado le pidió que le hiciera una felación. “Ante la negativa de esta, le da una bofetada en la cara y otra en el brazo, echándola del coche, mientras le dice que es una 'puta”, detalla la juez instructora.\nEste caso salió a la luz durante la investigación del caso de los Sanfermines. La Policía Foral alertó de su existencia y mostró la grabación a la joven, que no recordaba nada de lo que había pasado la noche del 1 de mayo, por eso no denunció lo ocurrido hasta entonces.\nLa defensa no está de acuerdo con el relato de los hechos ni con su calificación y, en la vista oral, si no se admite su solicitud de que se impugne el vídeo, pedirá que se condene a los acusados únicamente por un delito de vejaciones. “Los comentarios son lamentables, pero las imágenes no tienen un contenido sexual, ellos la humillan y la vejan, pero no hay abuso sexual”, indica a este diario el abogado de La Manada, Agustín Martínez Becerra, que señala que la joven entró en el coche por su propia voluntad.\nDurante instrucción —que comenzó en octubre de 2016 y se prolongó hasta el 19 de septiembre de 2018—, la defensa de La Manada solicitó que no se tuviera en consideración el vídeo al haberse incorporado al procedimiento desde otra investigación. Esta argumentación es la misma que seguirá su abogado este lunes, durante la fase de cuestiones previas. “La piedra angular de este juicio es el vídeo. Sin él no hay nada y se trata de una grabación anterior a lo sucedido en los Sanfermines, ¿por qué se va la policía a investigar al 30 de abril un acto del 7 de julio? Eso es una investigación prospectiva”, sostiene el letrado de los acusados. “En todo caso, la grabación se obtuvo en la investigación de otra causa”, abunda. Una argumentación que no comparte la asociación Clara Campoamor, que interviene como acusación popular. “Estamos ante lo que se denomina hallazgo casual y no se ha vulnerado ningún derecho al acusado, puesto que ellos entregaron los móviles voluntariamente”, señala la abogada Patricia López. El titular del Juzgado Número 1 de lo Penal de Córdoba ordenó en un auto de 17 de octubre de este año la celebración a puerta cerrada y sin presencia de público de la reproducción del documento videográfico solicitado por las acusaciones.\nTras las cuestiones previas, el mismo lunes está prevista la comparecencia de los acusados. Los cuatro jóvenes, que durante la instrucción intervinieron a través de videoconferencia desde las cárceles en las que estaban confinados de manera preventiva por el caso de los Sanfermines, se negaron entonces a declarar y está previsto que repitan esa misma estrategia en la vista oral, según ha anticipado su defensa. “Da igual lo que digan, dan por hecho que los van a condenar”, aseguran desde el entorno de La Manada. Todos llevan en la prisión de Córdoba desde comienzos de este mes, a la espera de la vista oral.\nEl martes se espera la declaración de la joven, que será a puerta cerrada y sin presencia de público o prensa, según la disposición del juez. Durante la investigación, la víctima testificó hasta en tres ocasiones. Su abogado, a petición de la familia, ha declinado hacer declaraciones a este diario, en sintonía con la actitud que ha mantenido desde que se iniciaron las investigaciones. Ese día también comparecerá el resto de testigos. Están llamadas una veintena de personas, según fuentes del TSJA, entre ellas los policías forales que descubrieron el vídeo y Ángel Boza, el quinto miembro de La Manada, que no viajó hasta Pozoblanco el 1 de mayo, pero que sí estaba en uno de los chats a los que enviaron el vídeo.\nEl miércoles se practicarán las pruebas periciales. Allí, los médicos forenses deberán explicar, entre otras cuestiones, los análisis de drogas tomados a la joven cuando fue localizada por la Policía Foral. En los chats donde fue distribuido el vídeo se hicieron comentarios sobre “burundanga”. No se ha encontrado rastro de esa sustancia, sin embargo. En su escrito de acusación, el fiscal establece que “no se ha podido determinar si ella tomó de forma deliberada o sin saberlo alguna sustancia estupefaciente\". El jueves 21 debería concluir la vista oral con la presentación de los informes finales por las partes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Caso La Manada", "Pozoblanco", "Alfonso Jesús Cabezuelo", "Jesús Escudero", "José Ángel Prenda", "Antonio Manuel Guerrero", "Ángel Boza", "Robos", "Violaciones múltiples", "Violaciones", "Agresiones sexuales", "Abusos sexuales", "Provincia Córdoba", "Delitos sexuales", "Andalucía", "Casos judiciales", "Delitos", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}