{"id": "5e08d031-614d-4214-7d56-639c4613eda3", "content": "Elton John se despedirá de Barcelona con dos conciertos en el Palau Sant\nJordi\n\nElton John ofrecerá dos conciertos los días 2 y 3 de octubre de 2020 en el Palau Sant Jordi de Barcelona, dentro de la gira de despedida \"Farewell Yellow Brick Road\", según ha informado este miércoles Live Nation. La gira empezó en septiembre de 2018 en Estados Unidos y consiste en más de 350 conciertos durante tres años a través de los cinco continentes. En estos recitales, que serán los últimos de la estrella del pop tras más de medio siglo de carrera musical, Elton John repasa sus grandes éxitos.\nA lo largo de su vida, el británico ha cosechado 38 discos de oro, 31 de platino y ha vendido más de 300 millones de discos en todo el mundo, una cifras que lo sitúan como uno de los artistas con mayores ventas de todos los tiempos.\n\"Mi vida ha cambiado y mis prioridades han cambiado. Mis prioridades son mis hijos, mi marido y mi familia\", dijo el compositor en la rueda de prensa que ofreció antes de iniciar esta gira en Nueva York, donde recordó la infección bacteriana que lo obligó a cancelar el último tour en Estados Unidos y por la que tuvo que ser hospitalizado.\nLive Nation ha anunciado que la venta general de las entradas para los dos conciertos de Barcelona empezará a las 10.00 horas del día 10 de octubre, pero habrá una preventa a partir del 8 de octubre para los usuarios que se registren previamente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Elton John", "Palau Sant Jordi", "Cataluña", "Instalaciones deportivas", "Deportes", "España"], "newspaper": "elpais"}