{"id": "5e09aa6c-66a4-4cf0-519e-020a57a4041b", "content": "Cuba impone un plan de control de precios en plena crisis\n\nCuba ha impuesto este martes un plan de control general de precios a todas las empresas estatales y privadas en medio de una crisis económica cada vez más profunda y del aumento de las sanciones de Estados Unidos. Las nuevas medidas prohíben la subida de precios en el comercio minorista y al por mayor, excepto para productos importados y distribuidos por el Estado, donde los márgenes de beneficio ya establecidos no se pueden aumentar.\n“En efecto, han suspendido lo que quedaba de libre mercado”, aseguró un economista, que pidió no ser identificado debido a las restricciones para hablar con periodistas extranjeros. Aunque las empresas estatales dominan la economía, las reformas llevadas a cabo en los últimos años han propiciado un crecimiento del sector privado, principalmente, de cooperativas, agricultores, pequeñas empresas y trabajadores independientes como los taxistas.\nEl Ministerio de Finanzas y Precios cubano enumeró todos los actores del conocido como sector no estatal para decir que “no pueden aumentar precios y tarifas actuales de productos y servicios”. El presidente de la isla, Miguel Díaz-Canel, anunció a principios de mes una batería de medidas de emergencia para combatir el estancamiento de la economía y frenar la caída de ingresos en divisas iniciada en 2015, a medida que la crisis de Venezuela, su aliado más estrecho, empeoraba. La mala dinámica de la economía cubana se ha visto agravada por las sanciones estadounidenses.\nLas medidas incluían un aumento de salarios y pensiones para más de dos millones de empleados estatales, lo que elevaba la factura anual a 8.000 millones de pesos cubanos (idéntica cantidad en dólares), casi el 13% del presupuesto de este año. Díaz-Canel afirmó que otras medidas, que están aún por anunciarse, incluyen controles de precios y políticas destinadas a estimular la producción local para cumplir con el aumento de la demanda de consumo sin provocar inflación. Como otros propietarios de pequeñas empresas, Manuel Rodríguez, dueño de una cafetería en La Habana, asegura que no tenía problemas con los controles si el Estado y la economía sumergida lo respetan, cosa que duda.\nAndrew Zimbalist, economista especializado en Cuba del Smith College de Estados Unidos, ve este tipo de medidas \"aceptables durante períodos cortos de tiempo\". Pero si se vuelven permanentes, agrega, \"comienzan a crear serias distorsiones en la economía\". En opinión de Pavel Vidal, ex economista del Banco Central de Cuba, \"cuanto más controlan los precios en los mercados formales, más inflación e inestabilidad habrá en los mercados informales\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Cuba", "Caribe", "Comercio internacional", "Latinoamérica", "Comercio", "América"], "newspaper": "elpais"}