{"id": "5e0ba2e7-13f4-4052-4947-c49e933c9d5f", "content": "La Junta admite un \"desfase de dos o tres días\" en la detección del brote de listeriosis, con 132 afectados\n\nUn error en el laboratorio del Ayuntamiento de Sevilla podría haber retrasado la identificación de la carne contaminada\nEl sistema sanitario público ha funcionado \"con celeridad\", pero el consejero de Salud y Familias de la Junta de Andalucía, Jesús Aguirre, ha reconocido este miércoles un \"desfase\" de \"dos o tres días\" en la detección del brote de listeriosis que se ha cobrado ya la vida de una anciana de 90 años y que afecta a 132 personas ya, mientras que hay otras 523 bajo sospecha y a la espera de los resultados de los análisis.\nAguirre, en una entrevista en la Cadena Cope, ha defendido el funcionamiento de los protocolos sanitarios después de las críticas que ha recibido y tras reconocer que la listeriosis pudo haberse detectado antes. Lo ha dicho después de que se conociera que un error en el laboratorio del Ayuntamiento de Sevilla pudo retrasar hasta cuatro días la identificación de la carne mechada contaminada por la bacteria de la listeria, lo que puso suponer un retraso de varias horas en la toma de las primeras decisiones, incluida la retirada del alimento infectado.\n\"Nosotros sabíamos que algo estaba pasando a principios de agosto porque hubo un repunte de casos. Pero hasta que no se produjo el primer brote familiar, la encuesta epidemiológica no nos llevó hasta dos o tres productos. El día 14 se confirmó que el origen estaba en La Mechá y se inmovilizó la partida de la carne. Decretamos la alerta sanitaria el día después\", ha señalado el consejero.\nPese a todo, Aguirre ha lanzado un mensaje de tranquilidad asegurando que el tratamiento médico contra la listeriorisis es \"muy eficaz\", al tiempo que ha incidido en que este brote ha sido \"el más rápido\" a la hora de ser diagnosticado\" así como en lo que se refiere a la eliminación de la carne contaminada y en comparación con otros episodios similares ocurridos en el ámbito europeo. \"Esperamos que la evolución de los pacientes sea la mejor posible\", ha dicho.\nMientras el delegado del Área de Bienestar Social, Empleo y Planes Integrales de Transformación Social del Ayuntamiento de Sevilla, Juan Manuel Flores, ha defendido que la Dirección General de Salud Pública de la Junta anunció en un informe \"casos clínicos detectados de listeriosis desde la segunda quincena de julio\", y que \"incluso ya el 5 de agosto en una localidad sevillana se detecta un caso de un brote de toxiinfección alimentaria\".\nIgualmente, el consejero andaluz de Salud, Jesús Aguirre, ha desvelado que el número de afectados por el brote de listeriosis  tras consumir carne mechada se eleva ya a 150, mientras que se mantienen como sospechosos a la espera de los resultados otros 523. \nNo obstante, en estas declaraciones, recogidas por Europa Press, Aguirre ha indicado que las cifras muy probablemente van a aumentar y que se mantienen como sospechosos a un total de 523. Al mismo tiempo ha destacado que el tratamiento para atajar la listeriosis es \"muy eficaz\" y ha subrayado que el \"sistema sanitario está funcionando muy bien\". \nEl consejero ha lamentado, no obstante, la muerte de la mujer de 90 años por este brote de listeriosis por carne mechada que se produjo el pasado lunes en el Hospital Virgen del Rocío de Sevilla donde ingresó el día 15 tras cinco o seis días con síntomas. \nHay que recordar que la Consejería de Salud y Familias, a través de la Dirección General de Salud Pública y Ordenación Farmacéutica, decretó el pasado 15 de agosto una alerta sanitaria sobre el producto de carne mechada con el nombre comercial 'La Mechá', fabricado por la firma Magrudis, con domicilio en Sevilla capital, tras comprobar que este producto es el agente causante de los brotes de listeriosis registrados en Sevilla en las últimas semanas.\nMADRID\nLa Dirección General de Salud Pública de la Comunidad de Madrid ha registrado otros cinco casos sospechosos del brote de listeriosis por consumo de carne mechada, lo que eleva a seis el número de casos en estudio.\n Según ha informado la Consejería de Sanidad en un comunicado, en todos los casos habían ingerido la carne mechada en Andalucía o la habían adquirido allí, salvo una mujer embarazada, sin síntomas, que consumió la carne en Madrid en julio, antes de la notificación del brote, y cuyo hijo nació el 4 de agosto. \n El neonato es el \"único ingresado\" actualmente y evoluciona favorablemente. El resto de pacientes están en domicilio. \n Asimismo, se han tomado muestras de todos los casos que, de ser positivas, habrán de ser comparadas molecularmente con la originaria del brote, para confirmar o descartar la asociación con el brote. \nDada la gran afluencia turística de madrileños a las provincias de distribución de la carne mechada originaria del brote, creen que pueden esperarse más casos de sospecha clínico-epidemiológica.\nARAGÓN\nLa Dirección General de Salud Pública de Aragón ha notificado este miércoles al Centro Nacional de Epidemiología la confirmación de tres casos de listerosis. \nSegún ha informado el Gobierno aragonés, las tres personas procedían de Andalucía, estaban en la provincia de Huesca de paso cuando presentaron los síntomas. Habían comprado el producto afectado por la bacteria en un establecimiento andaluz.\nLos tres casos registrados en Aragón fueron leves y no necesitaron ingreso hospitalario.\nCATALUÑA\nLa ministra de Sanidad, Consumo y Bienestar Social en funciones, María Luisa Carcedo, ha confirmado la existencia de tres casos de listeriosis en Cataluña como consecuencia del consumo de carne mechada infectada por listeria de la marca 'La Mechá'. Se han confirmado tres casos de la misma familia, que consumieron la carne mechada traída por un familiar desde Andalucía.\nASTURIAS\nSe han diagnosticado -en concreto en Gijón- tres casos de una misma familia, procedente de Sevilla, entre los que se encuentra el de una embarazada, que fue atendida a su regreso a Andalucía.\nEXTREMADURA\nSon cuatro las personas diagnosticadas y consumieron el producto en Sevilla y Huelva.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues para corregir los \"desfases sanitarios\" ...nada mejor que despedir a los responsables de sanidad", "date": "08/21/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}