{"id": "5e0b7707-3f0c-49f1-6346-ede81426635a", "content": "Los Papas modernos llevan Speedo\n\n¿Qué tienen en común el escritor J. D. Salinger, el dúo de electrónica Daft Punk o el artista urbano Banksy? La pregunta la lanza Lenny Belardo (quizá el mejor papel de Jude Law hasta la fecha) en uno de los primeros capítulos de The Young Pope, cuando decide que seguirá su técnica de hacerse invisible (Salinger se recluyó en una cabaña tras la publicación del El Guardian en el centeno, Daft Punk siempre actúan con cascos y nadie conoce la identidad de Baksy) para aumentar más si cabe su leyenda. \"Para sobrevivir en este Estado, tan pequeño que no tiene ni un pedacito de mar, su líder debe hacerse inaccesible, como una estrella del rock. El Vaticano sobrevive gracias a la hipérbole y nosotros generaremos esa hipérbole\", revela el pontífice. La conclusión sirve también para entender, incluso resumir, esta serie fascinante y exagerada sobre el papado moderno con la que debutó el cineasta italiano Paolo Sorrentino en 2016.\nEl jueves se estrenaba el tráiler de The new pope, lo que será la segunda parte o la secuela (nadie lo tiene muy claro aún) de The young pope, y a juzgar por las imágenes parece que Jude Law lo ha conseguido. Ha alcanzado su pedacito de mar, una playa paradisíaca por la que se pasea a cámara lenta con la confianza y el atractivo de un icono pop. La seguridad suficiente para llevar un bañador Speedo, iluminado de forma casi celestial, y provocar que hasta la Virgen se desmaye.\n\n\"¿Por qué siento que he pecado al ver ese tráiler?\", \"Tengo ganas de fumar un cigarro... y ni siquiera fumo\", \"Vine por Jude Law con un Speedo. Me he quedado por Jude Law con un Speedo\", \"Jude Law podría perfectamente interpretar a Vladimir Putin\". Son solo algunos de los comentarios que acumula el vídeo y confirman lo evidente: nadie lleva mejor los 46 años que el actor británico. Ni siquiera lo poco ortodoxa que resulta la escena, con chicas en bikini que le hacen el pasillo mientras juegan a la pelota, parece haber levantado la más mínima indignación. \"Al principio pensé que la escena me parecía muy machista, pero luego me di cuenta: trata sobre la Iglesia Católica, que es literalmente el centro del sexismo\", concluye un usuario.\nPero el bañador es solo una cortina de humo sobre lo que en realidad se cuece en la Santa Sede. Y mientras Lenny disfruta de su trozo de paraíso, un nuevo potífice, intepretado por John Malkovich, recorre con paso firme las oscuros salas del Vaticano. ¿Tomará el relevo como guardián del catolicismo? Su elección tampoco está dejada al azar. \"Es perfecto para esta parte porque es tan misterioso como El Vaticano, y tiene esa elegancia innata que inmediatamente intenté capturar\", explicó Sorentino en una entrevista en Variety. Lo que ocurre lo sabremos en los nueve capítulos que dura esta nueva temporada. Solo queda esperar que confirmen la fecha de estreno.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/01/2019, 19:01:45", "tags": ["Paolo Sorrentino", "Jude Law", "Series drama", "Ciudad del Vaticano", "Papa", "Clero", "Géneros series", "Europa occidental", "Iglesia católica", "Series televisión", "Cristianismo", "Programa televisión", "Europa", "Religión", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}