{"id": "5e0c5344-3a5a-4b19-40fc-e62d1f0975b1", "content": "El viento mantiene fuera de control el incendio de Gran Canaria\n\nVientos alisios sostenidos de hasta 70 kilómetros por hora han mantenido este lunes fuera de control el incendio declarado el sábado en Tejeda y Artenara, en la cumbre de la isla de Gran Canaria, que ha arrasado 1.500 hectáreas. Entre 500 y 600 personas han luchado para evitar que las llamas escapen del perímetro de 23 kilómetros donde fueron contenidas el domingo. Los bomberos actúan contra el reloj: el viernes se espera una ola de calor que complicará aún más la extinción. A última hora de este lunes, el socialista Ángel Víctor Torres ha hecho un balance positivo de la jornada tras conseguir que las llamas sigan contenidas en el mismo radio del domingo.\nSin embargo, los dos frentes del incendio siguen activos y sin control. Este lunes se han arrojado más de 600.000 litros de agua, por lo que desde que se inició el incendio ya se han utilizado más de un millón. El punto más complicado del incendio se encuentra en un frente de cinco kilómetros que se mantenía activo entre los municipios de Tejeda (1.921 vecinos) y Artenara (unos 1.000 habitantes), las dos localidades más altas y menos pobladas de la isla. Las llamas trepaban ladera arriba en un macizo montañoso de origen volcánico, con barrancos vertiginosos que dificultan las labores de extinción tanto terrestres como aéreas. Los vecinos desalojados de estos municipios aún no podrán regresar a sus casas, según ha explicado Torres a última hora de este lunes, ya que no se dan las condiciones de seguridad.\nEl avance ascendente del fuego, avivado por los alisios y alimentado por la maleza de un monte poco cuidado, según denuncian los vecinos, suponía un peligro añadido para los bomberos forestales. Este lunes se incorporaron a las tareas hasta 11 aviones y helicópteros procedentes de la Península. Uno de los hidroaviones enviados a la zona no pudo trabajar por un problema eléctrico y tuvo que permanecer en tierra en la base aérea de Gando. El presidente canario informó este lunes de que había pedido otro aparato al Ministerio de Agricultura.\nUn millar de personas permanecen desalojadas por el incendio de Gran Canaria https://t.co/Zs9u3QuN9kAsí se veían las llamas durante esta madrugada ⬇️ pic.twitter.com/oN9of4Ixrl\nLos más de 500 efectivos terrestres que hicieron frente este lunes al fuego se mostraban moderadamente optimistas a medida que transcurría la tarde y aminoraba el frente más activo, ubicado en el denominado Barranco Grande que separa Artenara de Tejeda y desemboca en La Aldea de San Nicolás. El alcalde de esta localidad, el socialista Tomás Pérez, temía anoche que las llamas alcanzaran la zona alta de su municipio a través de una zona de difícil acceso y cuyo suelo carente de agua podría prender rápidamente. Pese a las buenas sensaciones de la tarde, el fuego seguía fuera de control y Florencio López, jefe de Protección Civil del Gobierno insular, reconocía que quedaba “mucho por hacer” contra el que es uno de los mayores incendios forestales de este verano.\nMás de un millar de personas afrontaban su tercera noche fuera de sus viviendas, alguna de las cuales no ha podido escapar del fuego, que supuestamente inició un vecino de manera fortuita por el uso de una soldadora. El presunto causante del incendio fue detenido el mismo sábado. El siniestro ha golpeado también a El Juncalillo, uno de los barrios altos del municipio de Gáldar (22.000 habitantes).\nLos habitantes de esta zona que tuvieron que ser desalojados ya han podido regresar a sus domicilios, aunque se encuentran con problemas de abastecimiento de agua, ya que las tuberías que conectan los pozos con las casas —casi todas unifamiliares de una o dos plantas— están quemadas. El suministro eléctrico también se encuentra interrumpido en esa zona. El alcalde de Gáldar, Teodoro Sosa, de Nueva Canarias, manifestó a Europa Press que los daños obligarán a muchos vecinos a “empezar de cero”.\nLas fuertes rachas de viento, de hasta 80 kilómetros por hora, se mantendrán en las cumbres de Gran Canaria hasta el próximo miércoles, según la Agencia Estatal de Meteorología, lo que previsiblemente dificultará el control de las llamas. Casi sin solución de continuidad, los alisios darán paso, entre el jueves y el viernes, a un fuerte ascenso de las temperaturas. El viento, la insolación y la subida del termómetro amenazan con reavivar los rescoldos que han podido quedar debajo de la tierra en las zonas que fueron mojadas por los bomberos forestales, según explicó este lunes al mediodía Federico Grillo, director técnico de Emergencias del Cabildo de Gran Canaria.\nEl principal temor de los equipos de extinción, según Grillo, es que el viento lleve el fuego hacia el pueblo de Tejeda, cuyo casco viejo ya ha sido evacuado. El responsable técnico de emergencias del Cabildo grancanario ha avanzado que se trabajará mucho en acotar el perímetro del incendio para que no alcance más casas después de que algunas viviendas en barrios colindantes al centro hayan sido afectadas.\nUn nuevo incendio forestal ha declarado esta noche en la zona de Cazadores en el municipio grancanario de Telde, ha obligado a evacuar varias casas aisladas que se encuentran en las proximidades. Diez personas han sido evacuadas en Montaña Las Tierras en Guayadeque, once en Lereta y cuatro en Cueva Domínguez.\n\n\nEl Cabildo de Gran Canaria ha informado en su Twitter que el fuego ha tenido un avance rápido por Hoya de la Perra hacia el barranco de Guayadeque debido al viento que sopla esta noche en la isla.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/12/2019, 19:01:45", "tags": ["Gran Canaria", "Tejeda", "Artenara", "Gáldar", "Evacuaciones", "Provincia Las Palmas", "Incendios forestales", "Incendios", "Canarias", "Accidentes", "Emergencias", "Sucesos", "España"], "newspaper": "elpais"}