{"id": "5e197769-a8f7-4db4-60c2-ce7462b8cf2e", "content": "Pedro Sánchez estudiará llevar al Constitucional la propuesta de ilegalizar a los partidos independentistas\n\nAsegura que la decisión de PP, Cs y Vox en la Asamblea de Madrid es una \"deriva reaccionaria peligrosa\"\nEn una de sus últimas entrevistas antes de poner hoy punto y final en Barcelona a la campaña electoral, el presidente del Gobierno en funciones y candidato socialista, Pedro Sánchez, ha asegurado esta mañana que estudiará impugnar ante el Tribunal Constitucional la proposición no de ley aprobada ayer en la Asamblea de Madrid, con los votos de PP, Ciudadanos y Vox, para ilegalizar a los partidos independentistas. Aunque ha enmarcado la iniciativa en una cuestión más política que legal también ha señalado que \"los Parlamentos autonómicos tienen autonomía para plantear determinadas cuestiones pero sin exceder el reparto de competencias\". \nSánchez, en declaraciones a La Ser, se ha mostrado \"sorprendido\" ante esta decisión y ha afirmado que va \"en un sentido completamente distinto a lo que significó la Transición\" y que es \"una deriva reaccionaria bien peligrosa\".\nEl presidente, que ha anunciado que mañana en la jornada de reflexión presidirá la comisión gubernamental de seguimiento de la crisis catalana, ha insistido en su llamamiento a PP, Ciudadanos y Unidas Podemos para que después del domingo contribuyan a desbloquear la situación política. Ha reiterado que en 48 horas les hará una propuesta que, previsiblemente, volverá a ser pedir a los populares y los naranjas su abstención y ofrecer a los morados un acuerdo programático. \nSánchez sigue rechazando un Gobierno de coalición con Pablo Iglesias con el argumento de juntos no sumarán mayoría absoluta y las fuerzas independentistas ya han dicho que continuarán en una posición de bloqueo. Y también por las desavenencias sobre Cataluña. Unidas Podemos, he recordado, defiende el derecho de autodeterminación y la existencia de presos políticos.\nEl líder socialista ha justificado su propuesta de volver a penar en el Código Penal -José Luis Zapatero lo eliminó- la celebración de un referéndum y de intentar garantizar la pluralidad en TV3 con la elección de director mediante el voto de dos tercios del Parlament, que hizo el lunes en el debate electoral, y lo ha considerado compatible con la apertura de un diálogo en Cataluña, de \"encuentro\" entre los dos bloques, independentista y constitucionalista, a través de una mesa de partidos catalanes que incluya a PP y Ciudadanos. \"A partir de ahí el Gobierno de España ayudará\" pero, ha añadido, \"es necesario que el independentismo entienda que no puede plantear el referéndum\". \nEn estas últimas horas y el candidato del PSOE -que ha protagonizado otra entrevista en TVE- no ha descuidado la llamada al voto y sobre todo a los 2 millones de indecisos que pueden ser determinantes el 10-N. \"Apelo a su empatía\" porque \"España necesita un gobierno fuerte, progresista y moderado\". Sin querer aclarar a cuantos escaños aspira o dar por hecho que mejorará los 123 escaños del 28 de abril -los sondeos apuntan que no- ha defendido que han ido \"de menos a más\" en la campaña y que ha notado esta semana una movilización \"importante\" del electorado socialista. En todo caso sobre el resultado ha señalado que, al margen del porcentaje de voto, el PSOE volverá a ganar por tercera vez en seis meses. \"Tenemos confianza en la sabiduría de la sociedad española\". \nPero para Sánchez la única manera de garantizar que haya nuevo Gobierno y frenar el ascenso de Vox al que apuntan las encuestas es \"concentrar\" el voto el PSOE. Un Ejecutivo precario, débil, ha aseverado, es un \"caldo de cultivo para los populismos y los extremismos\". \"La ultraderecha quiere derogar todos los avances del PSOE\". En su opinión \"Vox se le ha ido de las manos al PP\". El presidente en funciones considera que este partido es una invención de José María Aznar para \"desestabilizar\" a Mariano Rajoy. \nAnte la previsión de disturbios en Cataluña mañana, el día de reflexión, o el mismo domingo, el jefe del Ejecutivo ha insistido en la \"sobresaliente\" coordinación con los Mossos d'Esquadra y ha subrayado que \"vamos a garantizar el normal transcurso de la jornada electoral\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOh, claro, pero resucitar los dos bandos de la Guerra Civil, eso sí que no va contra el espíritu de la Transición. Este tío directamente da arcadas.", "date": "11/08/2019, 20:01:45", "tags": ["Política", "Justicia", "Independencia Cataluña"], "newspaper": "elmundo"}