{"id": "5e2b69b3-e457-4239-5a95-1e22e449884e", "content": "Comparativa | Probamos los tres mejores ‘eReaders’ resistentes al agua del mercado\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nNuestra experta ha elegido la Kindle Oasis 2019 como el mejor eReader de los tres analizados. Su nítida pantalla, las múltiples opciones de personalización y un diseño muy compacto lo hacen superior al resto.\nA la hora de comprar un nuevo lector de libros electrónicos se pueden elegir muchos modelos siguiendo distintos criterios: el más económico, el más completo… Por ejemplo, hace unas semanas probamos y buscamos el mejor con iluminación en su pantalla (comparativa de la que salió vencedor el Kobo Clara HD) y, ahora, nos hemos propuesto hacer lo propio con los resistentes al agua.\nY es que según una encuesta llevada a cabo por Kindle en colaboración con Kelton Globalen en todo el mundo, para el 60 % de los encuestados la lectura es una de sus actividades favoritas en vacaciones. Y estos eReaders son ideales para la época estival: no están pensados para utilizarse dentro del agua, pero sí para garantizar que pueden llevarse a la piscina o a la playa y que, si hay algún accidente con el líquido elemento, no resulten dañados.\nPara elegir los modelos participantes hemos consultado a las distintas marcas sobre cuáles son sus dispositivos con estas características y, a partir de ahí, hemos procurado elegir los mejores. Así, contamos con: Amazon Kindle Oasis 2019 (9,25 puntos de media), Kobo Forma (9) y PocketBook Touch HD 3 (8,5).\nLos criterios de valoración son muy similares a los que tuvimos en cuenta en las pasadas comparativas de eReaders:\n- Diseño. Su estética, pero también si es cómodo utilizarlo, si son ligeros o no.\n- Resistencia. Nivel de tolerancia al agua, a golpes, al polvo…\n- Pantalla. Claridad de los textos o capacidades de personalización, entre otros.\n- Sistema de iluminación. Si tiene o no y, en caso afirmativo, todo lo que tiene que ver con el ajuste de la luz en distintas intensidades, activación manual o automática, cómo está distribuida y si es igual en todas las zonas de la pantalla.\n- Conectividad y acceso a libros electrónicos. Cómo se pueden cargar los libros, compatibilidad de formatos, etc.\nDe nuevo, para poner a prueba todas las capacidades de los distintos modelos hemos sustituido nuestro lector de libros electrónicos personal. Con cada uno, se ha leído un mínimo de un libro completo durante unas tres horas al día. Además de usarlos en distintos entornos (a plena luz del sol, en interiores, en el transporte público, de noche con poca y sin ningún tipo de iluminación), también los hemos mojado para certificar su resistencia.\nEl modelo ganador ha resultado ser el Kindle Oasis 2019, un dispositivo con diseño cuidado y con prácticamente todas las funciones que se le puede pedir a un eReader en la actualidad. Al ser el mejor lector de Amazon, eso sí, tiene un precio elevado.\nRecién presentado por Amazon, se trata de su modelo más avanzado hasta la fecha. Con un diseño muy compacto y equilibrado que facilita muchísimo su agarre, cuenta con una pantalla de 7 pulgadas (lo habitual suelen ser 6) con tecnología Paperwhite: los textos se leen de forma muy nítida incluso de noche o cuando hay poca luz debido a la presencia de un sistema de luces LED que ilumina la superficie de forma uniforme.\nPantalla: 7 pulgadas, 300 ppp, con tecnología Paperwhite y E Ink Carta, luz de lectura integrada, escala de grises de 16 tonos.\nDimensiones: 159 x 141 x 3,4-8,4 mm.\nPeso: 188 gramos.\nMemoria: 8 o 32 GB.\nConectividad: Wi-Fi o Wi-Fi + conectividad móvil gratis.\nCompatibilidad: Formato 8 Kindle (AZW3), Kindle (AZW), TXT, PDF, MOBI sin protección, PRC de forma nativa; HTML, DOC, DOCX, JPEG, GIF, PNG y PMP por conversión.\nBatería: Carga 3 horas, autonomía hasta 6 semanas.\nOtros: Almacenamiento en Cloud.\nwww.amazon.es/kindleoasis\nAdemás, incorpora una novedad: la posibilidad de ajustar la temperatura de la luz entre una más cálida y otra más fría, para leer mejor durante el día o la noche. Este ajuste, que también se puede configurar para que se haga de forma automática, viene a complementar una de las características que más nos ha gustado históricamente en lo que a los modos de lectura se refiere: la que permite intercambiar el color de la letra y el fondo. Así, la primera pasa a ser color papel y el segundo negro. Aunque este modo está pensado para las personas con sensibilidad a la luz, es la mejor opción para leer a oscuras en la cama sin molestar y sin cansar la vista.\nCon el mismo interfaz de usuario y opciones de personalización que el resto de eReaders de la firma, es de agradecer el acceso directo a más de un millón de libros desde el servicio Kindle Unlimited (9,99 € al mes) o la posibilidad de que los miembros Prime de Amazon tengan a su disposición Prime Reading, con una selección de cientos de libros electrónicos que se actualizan regularmente.\nPor último, hablemos de la resistencia. Posee certificación IPX8, por lo que es sumergible en agua dulce hasta una profundidad de dos metros durante 60 minutos.\nLo mejor: Su pantalla se ve de forma muy clara, tiene un tamaño de 7 pulgadas en un cuerpo muy compacto y múltiples opciones de personalización.\nLo peor: Su coste es elevado.\nConclusión: Es el mejor eReader de Amazon y tiene prácticamente todo lo que le podemos pedir a un dispositivo de estas características.\nCompra por 249,99€ en Amazon\nEs el dispositivo más grande de toda la selección: integra una amplísima pantalla de 8 pulgadas en un cuerpo engomado que facilita la sujeción y es resistente a inmersiones de hasta una hora a dos metros de profundidad. Precisamente la pantalla es su principal atractivo, con una definición a la altura de los mejores y la posibilidad de pasar las páginas tanto tocando sobre su superficie como sobre unos controles físicos situados en su lateral: es tan rápido que a veces no te das cuenta de que ya lo ha hecho.\nLo más interesante es que, gracias a un sensor, detecta en qué posición está el lector y reorienta los textos. Así, se puede sujetar el dispositivo con la mano izquierda o derecha, leer en formato apaisado… Es muy sensible (que no veloz) y detecta hasta el más mínimo cambio. De hecho, cuando quieres leer tumbado es necesario bloquear la posición desde el menú de opciones porque tiende a cambiar el formato a horizontal cuando no es lo más recomendable. Para leer en la cama, además, es ideal su sistema de iluminación natural: un ajuste automático hace que se vaya graduando en función de la hora del día.\nA nivel de software, nos gusta especialmente el apartado de estadísticas, que permite ver el tiempo restante para la lectura de un capítulo, cuántos minutos serán necesarios para leer el siguiente o las horas que restan del libro. Además, ofrece la posibilidad de llevar a cabo una amplia variedad de ajustes durante la lectura: se puede elegir entre 11 fuentes diferentes y más de 40 estilos, personalizar el espacio entre líneas, los márgenes, la alineación...\nCompra por 279€ en Amazon\nA simple vista sorprende de forma positiva su compacto diseño, más cercano a la estética tradicional de este tipo de dispositivos. Para lograr su resistencia al agua, una fina cobertura protege herméticamente los circuitos electrónicos internos del potencial daño de la humedad o líquido, permitiendo que se sumerja a un metro de profundidad durante media hora.\nEn lo que a las posibilidades de lectura se refiere, cuenta con una interesante pantalla de 6 pulgadas con 300 ppp que se ve de forma muy clara y se complementa con un sistema de iluminación que adapta tanto el brillo como la temperatura del color. Con la primera configuración permite crear una cuenta para enviar libros desde el correo electrónico al dispositivo. También se sincroniza directamente con Dropbox y ReadRate; este último es un servicio para valorar las lecturas.\nViene con decenas de libros precargados en su idioma original, incluyendo variados títulos en inglés, francés y español. Aunque la pantalla es táctil, durante la lectura sólo podremos emplearla para pasar página, ya que para acceder a las funciones del menú es necesario hacer uso de los botones físicos. Con tan solo unas páginas de lectura y se coge el truco. Por último, destaca la incorporación de Bluetooth, gracias a la que es posible vincular unos auriculares inalámbricos para disfrutar de audiolibros, incluso aunque de partida estuvieran en formato texto gracias a su función text-to-speech.\nCompra por 162€ en Amazon \nSoy periodista con más de 10 años de experiencia en el sector tecnológico. Durante este tiempo, he elaborado reportajes, artículos y todo tipo de contenidos relacionados con los más variados aspectos relacionados con la tecnología. Además, durante los últimos años me he especializado en el análisis de productos para distintos medios —incluido EL PAÍS—, lo que me ha llevado a probar cientos de ellos, de todo tipo y gama: desde los smartphones más económicos hasta los más punteros, ordenadores, sistemas de sonido, televisores...\n*Todos los precios de compra incluidos en este artículo están actualizados a 12 de agosto de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Kindle", "Vacaciones", "Libro electrónico", "Amazon", "Lectura", "Horarios trabajo", "Tiendas online", "Hábitos culturales", "Comercio electrónico", "Libros", "Comercio", "Empresas", "Internet", "Ocio", "Tecnología", "Cultura", "Economía", "Telecomunicaciones", "Estilo vida", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}