{"id": "5e2c9153-c471-4010-5cae-2988518d1041", "content": "El 10-N, un examen para Susana Díaz: Ferraz exige más entrega y mejores resultados en Andalucía\n\nLa dirección federal del PSOE hará un especial marcaje a la campaña de las generales en la comunidad\nLa campaña electoral para las próximas elecciones generales del 10 de noviembre va a ser un examen en toda regla para Susana Díaz. La secretaria general del PSOE andaluz no se presenta a las urnas, pero de lo que salgan de ellas puede depender en buena medida su futuro, al menos a corto plazo.\nLa dirección federal, el núcleo duro de Pedro Sánchez, va a seguir muy de cerca cada paso que dé el PSOE de Andalucía de aquí al 10-N y le va hacer un marcaje continuo a la campaña. No olvidan los más cercanos a Sánchez la anterior campaña organizada por el PSOE-A, en la que no apreciaron un esfuerzo serio y cómo eso se visualizó en mítines medio vacíos. Aquella campaña, según fuentes de le ejecutiva federal socialista, fue decepcionante y la responsabilidad fue de la dirección regional, de Susana Díaz y de sus colaboradores, que se limitaron a cubrir el expediente y poco más.\nEn esta ocasión, Ferraz no está por la labor de que la campaña sea de mínimos en un territorio que es clave para conseguir unos resultados que permitan el desbloqueo y que Sánchez continúe en La Moncloa. El PSOE ganó las elecciones del pasado mes de abril en Andalucía y logró 24 de los 61 escaños que estaban en juego, mejorando los resultados que había obtenido en 2016. Pero eso no es suficiente y la dirección nacional exige superar esa marca, consciente de que cada voto de más cuenta en un panorama tan fragmentado.\nPor ese motivo, a Susana Díaz le exigen una entrega total y una campaña a la altura de las circunstancias y también de la posición de debilidad interna en la que se encuentra. \"Ahora sí que se va a hacer una buena campaña\", señalan las fuentes consultadas, que adelantaron que Sánchez va a prodigarse en actos en Andalucía y que en todos ellos estará la líder andaluza.\nLa exigencia es, además, un convencimiento. No sólo porque la dirección federal lo reclame, sino porque a la propia Díaz le conviene en estos momentos mostrar la máxima lealtad a \"mi secretario general\", como subraya habitualmente cuando se refiere a él. De hecho, lleva meses, sobre todo desde que Sánchez ganó los comicios de abril tras perder ella el poder en diciembre, mostrándose en público como la más firme defensora y aliada del secretario general. Otra cosa es, apuntaron estas fuentes, lo que piense \"en su fuero interno\".\nEn la posición de debilidad en la que se encuentra, la líder andaluza no se puede permitir no ya un enfrentamiento con Ferraz -se pudo ver en la confección de las listas en abril- sino la más mínima sospecha de deslealtad o falta de entrega. Tanto es así que no ha habido, a diferencia de lo que ocurrió en los anteriores comicios, ni un solo pero a las candidaturas de noviembre, ni un movimiento para intentar algún cambio, por pequeño que fuera.\nCon la repetición electoral, Díaz ha ganado tiempo en su estrategia para resistir los embates del sanchismo y conservar el poder orgánico en Andalucía. Cualquier plan para removerle la silla quedó en suspenso desde el mismo momento en el que Sánchez anunció la convocatoria electoral, pero después \"ya veremos\", señalan estas fuentes.\nPorque si algo tiene claro el PSOE federal es que la sustitución de Susana Díaz al frente del PSOE andaluz es sólo cuestión de tiempo. Más o menos en función de los acontecimientos sobrevenidos, como estas elecciones, pero inevitable. El futuro del PSOE-A, sentencian, \"no pasa por Susana\".\nEl momento llegará con las primarias a las que, antes o después, tendrá que someterse para seguir liderando el partido en la comunidad. Si la última vez no tuvo rival, no sucederá lo mismo en el futuro. Díaz se encontrará enfrente a un candidato (o candidata) afín a Sánchez que podría ser la ministra de Hacienda en funciones, María Jesús Montero. Ella es, ahora mismo, la primera opción de relevo a Díaz. Y habrá, además, otra diferencia, una masa crítica en la militancia socialista en Andalucía lo suficientemente grande como para arrebatarle la secretaría general.\nEn el sanchismo -aunque renieguen del término sigue habiendo dos bandos en Andalucía- están seguros de que llegará el momento de enfrentarse abiertamente a Díaz, pero antes habrá otras batallas. La primera será en el PSOE de Huelva.\nLa decisión de la juez de Instrucción 10 de esa ciudad de enviar al banquillo al actual secretario general y presidente de la Diputación, Ignacio Caraballo, obligará antes o después a renovar la dirección tras una dimisión que no se puede postergar indefinidamente. Caraballo es considerado uno de los hombres más fieles de Díaz, aunque en los últimos meses haya llegado a acuerdos con Ferraz, como en lo relativo a la confección de las listas electorales.\nEsa renovación será la primera ocasión del sanchismo andaluz para demostrar su fuerza y minar el poder orgánico de la ex presidenta de la Junta. Las fuentes se muestran convencidas de que habrá, al menos, dos candidaturas, una afín a Susana Díaz y otra contrario y detrás de la cual podría estar el ex portavoz parlamentario, Mario Jiménez.\nPrecisamente, la sustitución de Jiménez por el ex consejero José Fiscal es vista desde Ferraz como una no renovación. Al fin y al cabo, dicen, se ha rodeado de las mismas personas que tenía en el gobierno y en el grupo parlamentario \"hay gente muy buena\", mejor que los ex consejeros.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDe todo ello, y conociendo a P. Sánchez, se deduce que si hay un buen resultado será por méritos de Sánchez y si es al contrario será el fracaso de Susana. Esto es lo que intenta vender este mercachifle", "date": "10/06/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}