{"id": "5e3b2980-d5d0-4a8a-5ef9-43a4d8f856d1", "content": "Luna casi llena\n\nQuien a menudo ha escogido su destino de artista por sentirse diferente no tarda en darse cuenta de que no nutrirá su diferencia sino reconociendo su semejanza con los demás. El artista se forma en esta perpetua ida y vuelta de sí a los demás, a medio camino entre la belleza, de la que no puede prescindir, y la comunidad, de la que no puede extirparse. Por ese camino transita el trabajo de Rosalind Nashashibi (­Croydon, Londres, 1973). Es una de esas artistas que hablan sonriendo, que no desprecian una sola mirada y que se obligan a comprender en vez de juzgar. Una de esas personas que tienen la capacidad de aprender a contar con nada y a considerar el presente como la única cosa que nos es dada por añadidura. Una mirada siempre prometedora. A sus 30 años fue la primera mujer en ganar el Beck’s Futures, premio del ICA de Londres a jóvenes artistas. Cuatro años más tarde ocupó el pabellón de Escocia en la 52ª Bienal de Venecia, y en 2008 llegó Manifesta 7 junto a una gran gira internacional que tocó el cielo en 2017 con su participación en Documenta 14 y su nominación al Turner Prize.\nEra cuestión de tiempo que una institución se volcara en repasar toda su producción, como hace ahora el Centro Andaluz de Arte Contemporáneo de Sevilla, engrosando la buena nómina de exposiciones que acumula el antiguo monasterio de la Cartuja, convertido ya en uno de nuestros centros de arte de referencia. Además, su espacio, lejos de ser un hándicap para los artistas, siempre juega a favor de todo lo que acoge. También aquí con Green Hearts. Es el título de la mayor exposición de Rosalind Nashashibi en nuestro país, aunque hayamos visto su trabajo en alguna colectiva (Contarlo todo sin saber cómo, CA2M, 2012) o en muestras más pequeñas pero igualmente meritorias como la que dedicó a su pintura hace prácticamente un año la galería PM8 de Vigo.\nLa base de sus pinturas y películas es la relación que se produce entre los lugares y las gentes que interactúan en ellos\nTambién aquí la pintura, medio que trabaja en paralelo con sus pelícu­las, le sirve como vehículo de expresión inmediata, un formato que tiene espacio tanto para la contemplación como para la emoción. La que acumuló en una visita al palacio renacentista sevillano Casa de Pilatos, especialmente en el Salón Dorado, fue el detonante de las obras que ocupan el altar de la antigua iglesia de la Cartuja y que pintó esa misma noche tirando de papel kraft y de bazar emulando las toallas del mítico Poncio. Aúnan varias conexiones más, como el recuerdo de su abuela judía sefardí con el contexto andaluz y la casualidad de que la Casa de Pilatos pertenezca a la casa ducal de Medinaceli, cuyos antepasados, los Ribera, fueron patronos de la Cartuja y están enterrados en la iglesia del monasterio, justo donde hoy están las pinturas de Nashashibi.\nJusto en esas superposiciones espacio-temporales se coloca cómodamente el trabajo de esta artista. Hija de padre palestino y de madre norirlandesa, siempre ha hecho suya una forma de narrar mestiza en la que se diluyen los límites entre biografía e historia. La base de su trabajo fílmico es la misma que con la pintura: la relación que se produce entre los lugares y las gentes que interactúan en ellos, creando diferentes tipos de comunidades afectivas. En esa relación de cuidados, el tiempo reclama una duración pausada para narrarse a sí mismo, esa cadencia propia de la grabación en 16 milímetros y que ella resuelve tan bien. De hecho, en sus manos la memoria perece ignorar el tiempo. Siempre está pensando en otra cosa, creando naturalezas muertas, fragmentos de tiempo fotográfico.\nSus obras devienen ensayos visuales donde la constitución política del presente es abordada mediante la elipsis. Hay veces que la preocupación política es literal, como en Electrical Gaza (2015), la obra que le valió su nominación al Turner Prize, y que ofrece una visión no sólo del ambiente cargado que se respira en Gaza, bajo constante amenaza de ataque, sino la vida más allá de las turbulencias: ese día a día cotidiano donde la sensación de conflicto se atenúa. Otras veces mira de cerca los aspectos privados, como su aclamada Vivian’s Garden (2017), la encargada para Documenta 14: un retrato de las vidas de las artistas emigrantes suizo-austriacas Elisa­beth Wild y Vivian Suter, madre e hija, que viven en gran medida en reclusión en la selva tropical guatemalteca. Un territorio que puede pasar rápidamente de santuario a amenaza. No está lejos Why Are You Angry?, también de 2017, y que hizo junto a la también artista británica Lucy Skaer. Tomando el título de una de las últimas obras de Paul Gauguin, las artistas viajaron a Tahití, en la Polinesia Francesa, siguiendo los pasos del pintor, para reflexionar sobre las mujeres subvirtiendo la mirada masculina, blanca y colonialista de Gauguin.\nSu trabajo más reciente, una pelícu­la en dos partes, es realmente fascinante. Inspirada en un relato corto de Ursula K. Le Guin, la trama gira en torno a la dinámica de un grupo de personas de varias generaciones, entre ellas la propia artista y sus hijos, que se reúnen para embarcarse en una expedición con el objetivo de probar una nueva forma de viaje espacial basado en el tiempo no lineal. Hay escenas rodadas en Lituania, Londres y Edimburgo, aunque no se acaban de reconocer bien los lugares. También baila la idea tradicional de familia y pertenencia, y sobrevuela cierto temor a la soledad y miedo al vacío. ¿Cómo es el amor fuera del tiempo tal y como lo entendemos?, le pregunto. “Como la luna casi llena”, susurra ella.\nGreen Hearts. Rosalind Nashashibi. CAAC. Sevilla. Hasta el 2 de febrero de 2020.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["CAAC", "Museos públicos", "Arte contemporáneo", "Exposiciones", "Museos", "Agenda cultural", "Instituciones culturales", "Historia arte", "Agenda", "Eventos", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}