{"id": "5e3d7d2e-211e-441e-59fa-3fd99c38a63b", "content": "Mediterranean is warming up faster than the rest of the planet, report warns\n\nWhether they like it or not, 500 million people from three continents are united by the same problem: climate change.\nThe Mediterranean basin is one of the hot spots of this global crisis, and in some ways it is being “hit harder than other parts of the world,” according to Wolfgang Cramer, scientific director at the French-based Mediterranean Institute of Biodiversity and Ecology (IMBE).\nNever before had there been such as complete synthesis as this\nWolfgang Cramer, project coordinator\nA new report, whose main conclusions are being presented on Thursday in Barcelona, shows that the temperature increase in the Mediterranean region has already reached 1.5ºC above pre-industrial levels, which means that the warming effect in this area is 20% faster than the global average.\nAnd what’s coming next, if additional measures to reduce greenhouse gases are not taken, is much worse: by 2040 the temperature increase will be 2.2ºC, and possibly as much as 3.8ºC in some parts of the basin by 2100. In just two decades, 250 million people will suffer from water scarcity due to the droughts.\nThe report is being presented at a meeting of the Union for the Mediterranean, an international organization whose members include EU states as well as countries of the Southern and Eastern Mediterranean.\nSince 2015, a group of over 80 scientists working under Cramer’s guidance has been working on a study that is being touted as “the first-ever comprehensive scientific report on the impact of climate and environmental change in the Mediterranean region.”\n“Never before had there been such as complete synthesis as this,” says Cramer about a document that is filled with alarming information. The project coordinator notes that many people are in a vulnerable situation because “they live very close to the sea and also because they are poor and have few options for protecting themselves or moving away.” The report warns that in future there will be longer and more intense heatwaves, as well as more frequent periods of drought.\nDespite the pessimistic outlook (see bottom box for report highlights), Cramer underscores that the goal of the study is to “provide balanced information about the risks for the entire Mediterranean basin” to politicians and their advisors. The scientist also makes a call for action: “The North needs to help the South to adapt, to guarantee stability for the economies of southern countries. Every ton of CO2 that is reduced makes a difference.”\nGrammenos Mastrojeni, the deputy secretary general for Energy and Climate Action at the Union for the Mediterranean, believes that this report can be useful to government leaders when they need to make policy decisions.\n“We are not used to incorporating climate and nature into our policies and our planning. But if we don’t, we will be the victims of a very strong dynamic that will change the foundations of the interests on which we have built the balance of the Mediterranean,” he says in a telephone conversation.\n“If we don’t plan for this, it could become a very important destabilization factor. But if we manage to incorporate it into our policies, it could transform into an opportunity to improve our cooperation and achieve progress that is fair, lasting and equitable in the entire region,” he adds.\nMastrojeni says that poor populations, those who are forced to move when climate conditions such as drought imperil their livelihood, are more at risk of falling prey to human smugglers or terrorist groups. “This is not happening in the [Mediterranean] region yet, but it is in the area around Lake Chad, where [terrorist organization] Boko Haram is gaining many followers due to the collapse of the ecosystem, which provides no more living opportunities.\nThis expert believes that political leaders are aware of the challenge. “Governments are at a much more advanced stage than the public thinks, but the problem is that there are no magic solutions, yet everything is happening at a tremendous speed and we need to adapt everything. Science gives us an idea of what could happen, but the question is how to incorporate this data into political action and democratic decision-making.”\nSea level. Of all the climate change effects examined in the report, Cramer underscores the rising sea level. By 2100 the waters of the Mediterranean will swell over a meter, which confirms the most pessimistic global scenario envisioned by the United Nations’ Intergovernmental Panel on Climate Change. This will affect a third of the population living on the Mediterranean coast: in North Africa alone, the livelihood of at least 37 million people is at risk. And Cramer adds another problem to the flood damage: increasingly salty land currently used for agriculture in the deltas and estuaries of the rivers Nile, Ebro, Rhône and Po.\nFreshwater. The other major effect worrying Cramer is the increasing frequency of heatwaves, something that Spain will particularly suffer from. Since 1950 droughts have been increasingly frequent, and the report notes that even if global warming is kept under 2ºC, as set in the Paris Agreement, the populations living near river basins in the Near and Middle East will be exposed to severe water shortages. The study says that freshwater reserves could drop by 15% in the coming decades in the whole of the Mediterranean, and that this will have a serious impact on agriculture. By 2040, around 250 million people will suffer from water scarcity, having less than 1,000 cubic meters per person a year. This situation could lead to increased conflict and mass migration, warn the scientists.\nHealth and food safety. The scientific team also lists several health risks associated with climate change in the Mediterranean, including a rise in heat-related deaths and disease, particularly in the cities and among vulnerable groups. There will be a deterioration of the quality of the air, land and water due to pollution, and this in turn will cause greater respiratory and cardiovascular problems.\nExperts also warn that food safety could be negatively affected by lower crop yields and diminishing fish populations. “Around 90% of commercial fish stocks are already over-exploited in the Mediterranean,” says the report. “And the average weight of fish is expected to drop by as much as 49% by 2050.”\nLoss of ecosystems. Many ecosystems are under threat from climate change, the change in land use, pollution and over-exploitation, says the report. For instance, ocean acidification – when seawater absorbs carbon dioxide from human emissions, lowering its pH – and rising seawater temperatures “have already caused the loss of 41% of the main predators including marine mammals.” Some of the effects that are visible today include the proliferation of jellyfish in the sea and Asian tiger mosquitoes on land. Scientists also believe there will be more “mega-wildfires” and that burnt areas could grow by as much as 40%, even in the most optimistic scenario of a 1.5ºC temperature increase above pre-industrial levels.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": [], "newspaper": "elpais"}