{"id": "5e3df767-af45-4fef-4329-559f584a59a2", "content": "La Iglesia francesa afronta ya 2.800 denuncias de abusos\n\nEl trabajo no se habrá completado hasta 2021, pero las primeras conclusiones de la comisión independiente encargada de investigar los casos de pederastia en el seno de la Iglesia católica francesa ofrecen ya un panorama de la magnitud y profundidad de un problema que ha provocado una profunda crisis en la jerarquía eclesiástica nacional y soliviantado a toda la sociedad. Según un primer informe presentado este jueves durante la reunión anual de la Conferencia Episcopal Francesa, en solo cinco meses se han recibido 2.800 denuncias de posibles víctimas que, en el momento de sufrir los abusos, la mayor parte de las veces a manos de un cura, eran menores de edad. Más de un tercio apenas había cumplido los diez años.\nHace menos de un año se creó la Comisión Independiente sobre Abusos Sexuales en la Iglesia (Ciase) para que investigue los casos de pederastia y abusos sexuales cometidos por religiosos franceses desde 1950. Y hace solo cinco meses desde que empezó a recibir testimonios. Pero las dos decenas de especialistas en derecho penal o canónico, psicólogos, antropólogos, sociólogos y trabajadores sociales que la conforman tienen ya trabajo de sobra. Según ha revelado su presidente, Jean-Marc Sauvé, este jueves en el marco de la Conferencia Episcopal de Francia que se celebra esta semana en Lourdes, hasta la noche del miércoles la Ciase había recibido 2.800 denuncias. La gran mayoría han sido por teléfono o por correo, pero hasta un centenar de presuntas víctimas se han personado ante los investigadores para dar su testimonio.\nY estos, ha reconocido Sauvé en rueda de prensa tras presentar sus conclusiones ante los 120 obispos galos, permiten pensar que la tarea está aún lejos de concluir.\nEl patrón empieza a estar algo más claro. Por el perfil de los denunciantes, en su inmensa mayoría (82%) de edades entre 50 y 70 años o más, “la mayoría de los abusos reportados se produjeron entre los años 1950, 1960 y 1970, mucho más que las décadas posteriores”, dijo Sauvé. Aunque, subrayó de inmediato, “sin duda, la investigación no ha concluido”.\nTambién se va aclarando el perfil del abusador: en su inmensa mayoría (98%) fueron hombres y, también mayoritariamente (71%) curas, mientras que el resto ocupaba diversos puestos dentro de la Iglesia.\nLas cifras reveladas este jueves son mucho más altas que las manejadas hasta ahora por la Iglesia francesa. Cuando hace justo un año, en Lourdes, se anunció la creación de la comisión independiente, la Conferencia Episcopal informó de que desde 2010 se habían recibido 433 denuncias por pederastia, de las que 212 habían sido transmitidas a la justicia y 36 resultaron en procesamientos, una decena con penas de prisión.\nNo es algo que sorprenda a Sauvé. Una “parte significativa” de las personas que han dado el paso y han denunciado en los últimos meses los abusos sufridos en la Iglesia “jamás se lo han contado” siquiera a sus parientes o amigos, ha apuntado.\nSauvé ha reconocido que han tenido que cambiar un poco su estrategia a la vista del impacto de los testimonios. En un principio, la comisión no consideró que escuchar directamente a las víctimas fuera a constituir una “pieza decisiva” de la investigación. Sin embargo, tras escuchar los testimonios —800 de los denunciantes se ha prestado ya a rellenar un cuestionario especial preparado por la Ciase y una veintena de víctimas han sido recibidas en audiencia por los investigadores, una práctica que la comisión quiere ampliar— se ha cambiado de parecer y se dará más protagonismo a los testimonios directos. “Percibimos también el sufrimiento y traumatismo profundo sufrido por las heridas que han quedado y la gestión de los casos que, en el pasado, fue a menudo deficiente”, ha dicho Sauvé. En muchos casos, se trata de “vidas arruinadas” por los abusos sufridos: “Es una experiencia de la que no se puede salir ni inalterado ni indemne”, ha subrayado. Gracias a estos testimonios, ha agregado, “percibimos y comprendemos mejor el contexto de urgencia de [investigar] los abusos y las consecuencias que estos abusos han podido tener”.\nDe su reunión anual en Lourdes, los obispos franceses quieren salir este fin de semana con un acuerdo sobre un monto de dinero con el que, más allá de lo que la comisión independiente investigue y de lo que acabe llegando a la justicia, la Iglesia francesa pueda compensar ya a las víctimas. Se trata, ha declarado la Conferencia Episcopal Francesa en los últimos días, de un “reconocimiento del sufrimiento de las víctimas”. Según adelantó este jueves el obispo responsable de la cuestión, Pascal Delannoy, la compensación, que previsiblemente se aprobará el sábado, será “fija”, “única” y será entregada “de una sola vez”, según la Agencia France Presse.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Pederastia", "Abuso menores", "Menores", "Abusos sexuales", "Francia", "Delitos sexuales", "Europa occidental", "Iglesia católica", "Grupos sociales", "Cristianismo", "Delitos", "Europa", "Religión", "Sociedad", "Justicia"], "newspaper": "elpais"}