{"id": "5e4a1fe1-7e3c-4ecc-47fb-cd0aa628cf70", "content": "Tropas rusas y turcas patrullan el norte de Siria mientras EE UU vuelve a la frontera\n\nEl guion pautado para poner fin a la ofensiva de Turquía contra los kurdos de Siria se cumple escrupulosamente. Tropas rusas y turcas han comenzado a patrullar conjuntamente este viernes a lo largo de 110 kilómetros de la frontera del norte del país árabe, en cumplimiento de lo pactado hace diez por los presidentes Vladímir Putin y Recep Tayyip Erdogan para garantizar el repliegue de las milicias kurdas. Estados Unidos, cuya retirada militar desencadenó el mes pasado la escalada bélica, mantiene aún una presencia simbólica al noreste de la región fronteriza, en un área mayoritariamente kurda y con algunos pozos de petróleo. En contra de lo anunciado por el presidente Donald Trump, el Pentágono parece marcar ahora límites a la acción de las patrullas ruso-turcas.\nLa primera patrulla conjunta, integrada por nueve vehículos blindados y sobrevolada por drones de vigilancia, arrancó sin banderas de ninguno de los dos países en la población de Derbasiye, según confirmaron los Ministerios de Defensa en Ankara y Moscú. El Gobierno turco pretendía establecer una zona de seguridad de 32 kilómetros de ancho a lo largo de 450 kilómetros de frontera, pero la realidad de las fuerzas desplegadas sobre el terreno le está imponiendo límites. El acuerdo suscrito en Sochi ya redujo a una banda de un máximo de 10 kilómetros de anchura el ámbito de actuación de las patrullas conjuntas, a las que también les fue vetado el acceso a la ciudad kurda de Qamishli, una de las mayores del noreste sirio.\nEl Ejército turco solo controla un territorio situado a lo largo de 120 kilómetros de la frontera entre las localidades Tel Abyad y Ras el Ain, donde se concentraron los combates contra los milicianos de las Unidades de Protección del Pueblo (YPG, por sus siglas en kurdo), en un territorio tradicionalmente habitado por árabes suníes. Las tropas leales al presidente Bachar el Asad y sus aliados rusos dominan ahora el resto de la línea divisoria que los kurdos ocupaban desde 2012.\nAntes de que las patrullas conjuntas emprendieran su misión, un convoy de vehículos blindados estadounidenses se desplegó el jueves en torno a la localidad cercana a la frontera de Qhataniyah, situada a unos 50 kilómetros al este de Qamishli, de donde las tropas de Washington se habían retirado hace tres semanas. Según confirmó el Observatorio Sirio para los Derechos Humanos, ONG que cuenta con informadores sobre el terreno, los vehículos militares, ondeaban la bandera de EE UU, iban acompañados de milicianos del Frente Democrático Sirio (FDS, en el que las YPG son hegemónicas), como muestran imágenes obtenidas por las agencias internacionales de noticias. El recorrido de este convoy de EE UU concluyó en Remeilan, 20 kilómetros al oeste de Qhataniyah.\nRami Abdel Rhaman, director del Observatorio, explicó a France Presse desde el Reino Unido que “la presencia estadounidense intenta evitar que las fuerzas de Moscú y Damasco avancen hacia el este de Qamishli. “No va a ser la única vez que los estadounidenses patrullen por aquí”, precisó una fuente militar kurda a Reuters. Una pequeña parte de los pozos de petróleo de Siria se localizan precisamente en el extremo nororiental kurdo.\nEE UU, mientas tanto, ha completado su despliegue en la provincia oriental de Deir el Ezzor, donde se hallan el 75% de las reservas de crudo del país, estimadas en 2.500 millones de barriles. “Estas operaciones militares de reposicionamiento no entran en conflicto con las otras fuerzas que operan en la región”, puntualizó el coronel norteamericano Myles Caggins, portavoz de la coalición internacional contra el Estado Islámico, en relación con la presencia de convoyes de EE UU en la frontera del norte. Dos centenares de militares estadounidenses acompañados por una decena de blindados de combate artillados M2A2 Bradley se han asentado ya junto a los grandes yacimientos del este “en coordinación con aliados del FDS”, recalcó el citado portavoz castrense, “para derrotar a los últimos restos del ISIS”.\nEl pasado martes expiró el plazo dado por Turquía para la retirada de las milicias kurdas sirias, a las que que Ankara califica de terroristas, a más de 30 kilómetros de la frontera común. Mientras que tanto Rusia como EE UU sostienen que las YPG han cumplido con lo pactado en Sochi, el presidente Erdogan afirma que los combatientes kurdos aún se mantienen en puntos de la región fronteriza. Ankara pretende reinstalar en territorio del norte de Siria a una parte de los 3,6 millones de refugiados que ha acogido en más de ocho años de guerra en el país vecino.\nLa fricción entre tantos contendientes en liza en un territorio muy restringido parece inevitable. Rebeldes sirios sostenidos por el Ejército turco se enfrentaron el martes a tropas sirias en Tel Hawa, en las inmediaciones de Ras el Ain, y capturaron a 18 soldados gubernamentales. Los prisioneros fueron entregados el jueves en la frontera a la policía militar rusa por una patrulla turca.\nEn una extensa entrevista televisada, el presidente de Siria, Bachar el Asad, admitió en la noche del jueves que prefería no considerar a Turquía como un enemigo. “Turquía ha intervenido temporalmente en Siria a petición de Rusia e Irán”, puntualizó. El objetivo final del Gobierno, recordó, sigue siendo restaurar la autoridad del Damasco sobre las zonas controladas por los kurdos.\nMientras la erupción bélica de Siria sigue activa –y con redoblada presencia de fuerzas internacionales– en el norte y el este del país, representantes del Gobierno y de la oposición se han reunido por primera vez esta semana en Ginebra en un foro negociador auspiciado por Naciones Unidas. El denominado Consejo Constitucional Sirio –órgano de 150 miembros integrado a partes iguales por delegados del Gobierno, la oposición y la sociedad civil– ha recibido el mandato de acordar una reforma de la Constitución que pueda propiciar la celebración de elecciones plurales.\nLas partes enfrentadas en la guerra llegaron a reunirse para una foto conjunta en anteriores rondas negociadoras, pero no habían entablado hasta ahora conversaciones directas sin intermediario. El proceso de diálogo iniciado en Ginebra en 2012 ha estado jalonado por sucesivos fracasos, ante la imposibilidad de alcanzar un consenso sobre la permanencia del presidente El Asad en el poder.\nRusia e Irán, aliados de Siria, y Turquía, que respalda a una parte de la oposición, impulsan la reforma constitucional con el objetivo de abrir la puerta a una salida negociada al conflicto. La ONU ha aceptado finalmente esta vía intermedia, que apunta a una victoria política de Damasco y sus aliados frente a la rebelión, ya derrotada en el campo de batalla.\nEl aval del mediador de Naciones Unidas para Siria, Geir Pedersen, valida la negociación ante una guerra civil interminable. Independientemente de su resultado –el Asad advirtió en su última entrevista televisada de que “las elecciones se celebrarán bajo la supervisión del Estado”–, al Gobierno de Damasco le resulta imprescindible alguna fórmula de legitimación ante la comunidad internacional. Es la única opción para sortear las sanciones económicas del exterior y abordar el titánico esfuerzo de reconstruir una Siria devastada, con la mitad de la población expulsada de sus hogares y con el estigma de medio millón de muertos en la memoria colectiva.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Vladímir Putin", "Recep Tayyip Erdogan", "Siria", "Guerra Siria", "Primavera árabe", "Guerra civil", "Turquía", "Protestas sociales", "Revoluciones", "Balcanes", "Oriente próximo", "Malestar social", "Europa sur", "Asia", "Conflictos políticos", "Guerra", "Europa", "Conflictos armados", "Problemas sociales", "Conflictos", "Sociedad", "Política"], "newspaper": "elpais"}