{"id": "5e505bc6-c0fd-43e5-45d8-6c31d6b7329f", "content": "Lee Radziwill corrige la biografía de su hermana Jackie Kennedy\n\nLee Radziwill fue la única hermana de una mujer que se convirtió en mito, Jacqueline Kennedy Onassis, la esposa del presidente de Estados Unidos, John Fitzgerald Kennedy, asesinado en 1963 en Dallas mientras recorría la ciudad en un coche descubierto en el que también le acompañaba la primera dama. Se decía que Radziwill —que se casó con un noble polaco, el príncipe Stanislaw Radziwill— era más llamativa que su hermana y que tenía un sentido más agudo del estilo que quien pasó a la historia como una de las mujeres más elegantes de su época. Pero Jacqueline Kennedy llegó a ser mientras ocupó la Casa Blanca una de las mujeres más famosas del mundo y su hermana siempre estuvo a la sombra, sin que tampoco pareciera importarle demasiado porque lo que perdía de fama lo ganaba en libertad.\nEste jueves Chistie's subasta en Nueva York algunas de las pertenencias de Lee Radziwill, que acompañó a su hermana mayor en algunos de sus viajes al extranjero durante el mandato de Kennedy, y como todo lo que rodea a esta familia se espera que sea un éxito de convocatoria. Entre los objetos que se ponen a disposición de los coleccionistas se incluye una copia de Jackie after Jack, una de las biografías que se han escrito sobre Jackie Kennedy. Un ejemplar nada extraordinario si no fuera porque en los márgenes del libro hay anotaciones escritas por su hermana en las que se desmienten hechos que se han dado por ciertos.  \nPage Six, que ha tenido acceso al volumen, ha publicado varios ejemplos. Uno de ellos se refiere a un párrafo en el que se afirma que la primera dama derrochó descaradamente en pieles, zapatos y bolsos. Además, cita a la propia Lee Radziwill a la que convierte en autora de las siguientes palabras: \"Intentar hacer que Jackie Onassis se ciña a un presupuesto es como tratar de hacer que Jackie Gleason [estrella de los primeros años de la televisión en Estados Unidos] lo haga a una dieta\". Radziwill, en lápiz verde, escribió al margen: \"Nunca lo dije. ¡No sabía quién era Gleason!\"\nEn otro capítulo del libro que se publicó en 1998, su autor, Christopher P. Anderson, afirma que Radziwill había \"acompañado físicamente a su hermana a las reuniones de Alcohólicos Anónimos en la iglesia de San Lucas en East Hampton\". Un hecho que desmiente la aludida en otra anotación que aparece en el ejemplar: \"Nunca he estado en San Lucas. Nunca estuvimos juntas en East Hampton en 30 años, excepto para los funerales de dos tías\".\nNo se sabe qué objetivo tuvieron estas correcciones, si Radziwill se quejó al autor o al editor del libro sobre su hermana. Pero sí tiene un lado cómico que en esta biografía se afirma que Jackie escribía comentarios al lado de los artículos periodísticos que se redactaban sobre ella, un hecho sobre el que su hermana apostilla: \"Totalmente falso\". Curiosamente ella lo hace en el libro.\nEn la subasta también se ofertan muebles, obras de arte y otro libro con un valor de salida de 60.000 dólares, un álbum que recoge el viaje semioficial de las dos hermanas a la India en el que estuvieron acompañadas por el embajador estadounidense John Kenneth Galbraith. Recoge los lugares que recorrieron e imágenes de las cenas y eventos a los que asistieron. En uno de ellos Lee Radziwill se sentó al lado de Nehru, entonces primer ministro del país, a quién describió más tarde como \"el hombre más fascinante, amable y sensual que jamás haya visto\".\nLee Radziwill falleció el pasado mes de febrero en Nueva York a los 85 años y como su hermana también conoció la tragedia. Perdió a su hijo, Anthony Radziwill, cuando él tenía 40 años, a causa del cáncer y después de un calvario de hospitalizaciones y duros tratamientos experimentales que no lograron curarle.\nCuando asesinaron a John Fitzgerald Kennedy, el 22 de noviembre de 1963, cerró filas junto a su hermana pese a una rivalidad de años que se remontaba incluso a las preferencias de sus progenitores hacia una y otra. El armador griego, Aristóteles Onassis, también fue motivo de fricción entre ellas porque Lee le conoció primero y tenía intención de casarse con él, un propósito fallido ya que cuando él enviudó eligió hacerlo precisamente con Jackie Kennedy. Precisamente su hermana mayor le echó en cara más de una vez que, pese a ser ella quien se ocupó principalmente de su madre, Janet, durante su Alzheimer, cuando aparecía Jackie la cara de ella se iluminaba sin recordar quién estaba continuamente a su lado. \nNada de eso evitó que Lee Radziwill corriera al lado de su hermana cuando le diagnosticaron un cáncer linfático en 1994, que pronto se extendió y causó su muerte en mayo de ese año. La vida continuó con muchos avatares para la menor de las hermanas Bouvier, pero eso ya es otra historia. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Jacqueline Kennedy Onassis", "John Fitzgerald Kennedy", "Gente", "Biografías", "Subastas", "Famosos", "Estados Unidos", "Norteamérica", "Literatura", "Comercio", "América", "Cultura", "Política"], "newspaper": "elpais"}