{"id": "5e55d8ec-0e58-4f61-7f12-a74442dacb51", "content": "El Govern agiliza los presupuestos para aprobarlos tras las generales\n\nLas consejerías de la Generalitat ya tienen una primera propuesta de los recursos con que contarán el próximo ejercicio. El Departamento de Vicepresidencia y Economía y Hacienda ha acelerado la confección de los presupuestos y, aunque iniciará 2020 sin tenerlos aprobados, quiere que el Govern apruebe el proyecto de ley durante noviembre, justo después de las elecciones del 10-N, e iniciar así la tramitación parlamentaria, pese al caos político que se visualizó ayer en el Parlament. El Govern busca apoyos de la oposición para modificar tributos y conseguir 400 millones de euros que le faltan para cubrir compromisos de gasto.\nEl Gobierno catalán da por hecho que volverá a empezar otro ejercicio con las cuentas prorrogadas. El 1 de enero no estarán listas, pero confían en que el Parlamento las pueda ratificar durante el primer mes del año. Con ese objetivo han acelerado la confección de los presupuestos con los que querrían gestionar 2020, después de dos ejercicios consecutivos de trabajar con los de 2017 prorrogados. A principios de septiembre aprobó el nuevo techo de gasto (26.952 millones) para el ejercicio e inició una ronda de contactos con los grupos de la oposición. Diversas fuentes de la Generalitat y del Parlament afirman que a partir de la próxima semana, una vez superado el debate de Política General, se reemprenderán los encuentros entre el Govern y la oposición.\nEl Ejecutivo, de momento, negocia internamente las cuentas. Las consejerías ya tienen una primera propuesta de los recursos que les serán asignados, pero ese planteamiento tiene todavía que ser perfilado. Con ese planteamiento, Economía —marcado por Presidencia— discutirá el apoyo a esas cuentas con las formaciones políticas de la oposición, con las que también ha de hablar de otro paquete de medidas asociadas, las fiscales. El objetivo es aprobar el proyecto de presupuestos justo después de las elecciones generales y, en todo caso, antes de que concluya el mes de noviembre. De esa forma garantizará una tramitación parlamentaria de casi dos meses con el objetivo inicial de que los presupuestos puedan ser aprobados en enero.\nEl calendario es mucho más tardío de lo que es habitual en un Gobierno en condiciones normales y, de hecho, no permitirá cumplir con la obligatoriedad de presentar el proyecto de ley de Presupuestos en el Parlament antes del 10 de octubre, tal y como marca la ley. Pero supone un avance considerable respecto a, por ejemplo, el año pasado, cuando la ronda de contactos entre los partidos no empezó hasta finales de noviembre. Al final, ante la inseguridad de contar con los apoyos necesarios y el riesgo de dar una imagen de fragilidad al ver devueltos los presupuestos, el Ejecutivo evitó aprobarlos y llevarlos al Parlament.\nExiste un motivo para entender la predisposición gubernamental actual para intentar sacar adelante las cuentas: la complejidad de gobernar un tercer año consecutivo con prórroga —este ejercicio ya está siendo especialmente difícil gestionar— y el interés de Junts per Catalunya por mantener como sea la legislatura. La aprobación de una nueva ley presupuestaria podría ser utilizada por el presidente Quim Torra para argüir la solidez de su Ejecutivo y evitar una convocatoria electoral tras la sentencia del juicio del procés. Y, en el caso de que hubiera nuevas elecciones anticipadas en Cataluña, el partido que gobernara no tendría que sufrir las tiranteces de tesorería sufridas este año.\nDel interés de Junts per Catalunya se entiende la propuesta que Torra lanzó el miércoles de subir el impuesto de la renta. Esa opción es un quebradero de cabeza para el espacio neoconvergente y, de hecho, ha sido una de las batallas de los últimos años entre el PDeCAT y ERC. Pero ahora sería una maniobra de acercamiento a Catalunya en Comú y la CUP, que demandan un nuevo marco fiscal más justo desde el punto de vista de la redistribución.\nPero en Economía preocupa más otro aspecto: cómo conseguir recursos con los que poder elevar el techo de gasto aprobado a principios de este mes. Esos recursos representan unos 800 millones de euros más respecto a la capacidad de gasto para este año, pero no alcanzan para cubrir del todo los compromisos de gasto asumidos por el Govern en el último año y que tendrían que empezar a afrontarse en 2020: el pago pendiente de la paga extra de 2013, las mejoras salariales, el plan de centros educativos y el nuevo Plan de Obras y Servicios (Puosc), entre otros. Le faltan 400 millones.\nLa subida del IRPF, que tendría un impacto en caja en un margen de dos años, no es ninguna solución a esas necesidades. La Generalitat cuenta con poner en marcha el impuesto que gravará la contaminación por dióxido de carbono de los vehículos y quiere pactar con los comunes —su principal candidato— un paquete de impuestos verdes. Y están abiertos a modificar el impuesto de Sucesiones y Donaciones, gran demanda de Catalunya en Comú y el movimiento que podría generar más ingresos de una sola tacada, hasta los 300 millones de euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Presupuestos autonómicos", "Financiación autonómica", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Finanzas públicas", "Administración autonómica", "España", "Administración pública", "Política", "Finanzas"], "newspaper": "elpais"}