{"id": "5e62876d-db02-48d2-5d5b-6f7dfd9e1ae0", "content": "Ascienden a ocho los muertos en el naufragio de una patera en Lanzarote\n\nLos servicios de rescate y emergencia hallan este jueves otros tres cadáveres, que se suman a los cinco localizados el miércoles, cuando se hundió la barca\nLos servicios de rescate y emergencia han encontrado este jueves tres cadáveres en aguas próximas a Lanzarote, con lo que se eleva a ocho el número de personas que han fallecido después de que una patera volcase cerca de la costa de la isla en la madrugada del miércoles.\nFuentes de la Delegación del Gobierno en Canarias han informado de que el dispositivo de búsqueda de los desaparecidos en el naufragio, en el que sobrevivieron cuatro ocupantes, se ha iniciado a las 8 horas de este jueves.\nLa embarcación en la que se trasladaban los migrantes llegó hacia la una de la madrugada del miércoles a la zona de Caleta de Caballo, en el municipio lanzaroteño de Teguise.\nLos testimonios difieren en cuanto al número de personas que viajaban en la patera, ya que algunos de los ocupantes hablan de 15 o 16 y otras de entre 12 y 14.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n\"Normal\" y esperable la respuesta del inmigracionismo internacional, delincuentes asociados SA, ante el supuesto avance de partidos contrarios a la inmigración ilegal masivo-invasiva. Siempre han hecho lo mismo ante cualquier noticia sobre reuniones para tratar los escabrosos temas inmigratorios y buscar soluciones. Pero ante la amenaza de que su negocio se hunda, nunca mejor dicho, la respuesta siempre es la misma: sobrecargar pateras, o lanzarlas al mar picado con alto riesgo de que naufraguen y provoquen muertes que les sirvan como reclamo o su impune tráfico y trata de personas.", "date": "11/10/2019, 20:01:45", "tags": ["\nTodo sobre inmigración\n", "inmigración"], "newspaper": "elmundo"}