{"id": "5e684255-fbfd-4969-40bd-5d14d0d60252", "content": "El Defensor del Pueblo investiga la muerte de un interno en el CIE Zapadores\n\nEl joven de nacionalidad marroquí, antes de suicidarse, redactó una queja sobre una agresión que sufrió durante su internamiento por parte de compañeros que también estaban recluidos en el mismo centro.\nUn suicidio en extrañas circunstancias ha motivado al Defensor del Pueblo a iniciar una investigación. El organismo independiente busca esclarecer la muerte del joven Marouane Abouobaida en el Centro de Internamiento de Extranjeros (CIE) de Zapadores el pasado 15 de julio después de que presentara una queja motivada por la agresión de otro interno.\nLa investigación se puso en curso tras denunciar el caso la asociación 'CIEs NO' dentro de la Campaña por el Cierre de los Centros de Internamiento de Extranjeros. El colectivo solicita que se esclarezcan todos los hechos y circunstancias y «se determinen responsabilidades por el fallecimiento de forma violenta de una persona que estaba bajo tutela del Estado». \nLa versión oficial indica que el fallecido, de nacionalidad marroquí de 23 años, se suicidó en la celda de aislamiento donde fue recluido después de una pelea con otros internos y que no se pudo hacer nada para evitar que se quitara la vida. \nSin embargo, el propio Marouane dictó a un compañero un escrito -se muestra en la fotografía de la derecha- dirigido al director del CIE, una hora antes de su muerte, en el que explicaba algunas de las consecuencias de la agresión (no veía por el ojo izquierdo y la cabeza «me duele mucho») y aportaba un informe hospitalario de urgencias. \nSegún la denuncia de la campaña Cierre de los Centros de Internamiento de Extranjeros, «el escrito fue entregado a la Policía, pero no consta que provocara ninguna reacción por parte de la dirección del CIE. Incluso, una tía de Marouane, que visitó al interno en Zapadores una semana antes de su muerte, explicó que había alertado a su familia «de que lo estaba pasando muy mal y no iba a poder aguantar mucho más». \nDurante la visita, «me pidió que hablara con un abogado y que hiciera todo lo posible por sacarlo del CIE», según explicó Malika, la familiar del suicida. \nPor estos hechos y por la necesidad de que se aclaren todas las circunstancias que concurrieron, días después de su muerte se presentó una queja ante el Defensor del Pueblo. Se aportaron los comunicados que la Campaña ha difundido sobre este caso y las noticias publicadas, donde constan las exigencias de que se lleve a cabo una investigación exhaustiva que incluya los testimonios de los internos que fueron testigos de los hechos.\nTras estudiar la documentación, Francisco Fernández Marugán, Defensor del Pueblo, comunicó el 7 de agosto que había sido admitida a trámite la queja y que se habían iniciado actuaciones ante los organismos administrativos competentes. «Tras recibir la información solicitada, se le dará traslado de su contenido así como de la posición que sobre ella se adopte», argumentó el Defensor del Pueblo.\nLa Campaña por el Cierre de los Centros de Internamiento de Extranjeros celebró ayer la decisión adoptada por el Defensor y reiteró su exigencia de que se «clausuren todos los CIE porque mientras que permanezca alguno abierto seguirán muriendo personas encerradas cuyo único delito ha sido tratar de encontrar unas condiciones dignas de vida».\nLa queja sobre las condiciones en las que vivía el joven «probaría que los responsables del centro conocían las precarias condiciones físicas y psicológicas en las que se encontraba Marouane y su respuesta fue encerrarlo en una celda de aislamiento sin vigilancia y sin prestarle la atención que él mismo reclamaba», indicaron desde la asociación que pide el cierre de estos centros.\nLos compañeros internos del fallecido en el centro aseguran que estaba «angustiado y triste desde hacía días. Así lo reiteró la tía del joven, que reside en Madrid y que lo visitó en Zapadores una semana antes del fallecimiento: «Nos escribió a su madre, que vive en Rabat, y a mi para que lo sacáramos de allí porque lo estaba pasando muy mal y no iba a poder aguantar mucho más. Me asusté y vine a Valencia. Cuando le vi, me pidió que hablara con un abogado y que hiciera todo lo posible por sacarlo del CIE».\nLa familiar describió también que, en Marruecos, Marouane se dedicaba a hacer trabajos de soldador y «otras chapuzas» tras terminar los estudios de bachillerato. Según el relato de Malika decidió probar suerte en España para ayudar económicamente a su madre que es viuda y vive en una situación económica precaria. \nEl joven intentó cruzar a la península en patera, pero la embarcación fue interceptada en el mar y lo trasladaron directamente al CIE de Zapadores. «La madre de Marouane está destrozada, no come, no bebe, no habla», concluyó.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues que no hubiera venido de forma ilegal. Los CIES son necesarios y lo serán aún más en el futuro. No hay más que ver lo bien que se lo pasan los EX menas de bilbao despues de haber violado a una joven de 18 años, se lo pasan tan bien que no dudan en seguir delinquiendo. El Mundo debería investigar cual es la ONG que se responsabiliza de su manutención y pedirle explicaciones.", "date": "08/11/2019, 19:01:45", "tags": ["Sucesos", "inmigración"], "newspaper": "elmundo"}