{"id": "5e73adf0-7c1c-43ae-6cf0-7b7615b7d5f7", "content": "João Félix enciende la luz\n\nFINALIZADO\nDonde no había nada, en medio de un páramo futbolístico, João Félix emergió para ganar un partido enfangado. Venía de 80 minutos de fútbol estrecho y pizarrero cuando descubrió un agujero para que Vitolo le diera los tres puntos al Atlético ante un Leganés que por tramos llegó a acogotar a los rojiblancos. Los 126 millones de euros de su fichaje salieron a relucir en esa jugada delicada. Si en la primera jornada dejó su huella en esa carrera que entusiasmó al Metropolitano, esta vez marcó las diferencias con ese pase de diez de toda la vida. Muchas piernas, poco espacio y un toque ganador para finiquitar el partido. Definitivamente, el chico está por encima del juego de su equipo. De alguna manera rememora a esos mediapuntas del calcio (Del Piero, Baggio, Totti) que sobrevivían con detalles definitivos en partidos donde el exceso de tacticismo les condenaba a correr mucho y tocar poco la pelota. João Félix vive en ese mismo paisaje y sobrevive desde la técnica como los citados dieces.\nAnte la ausencia de Lodi, no se atrevió Simeone de inicio con Mario Hermoso de lateral izquierdo. Prefirió de arranque disponer una defensa de tres centrales, con Trippier y Saúl como carrileros. Por desconfianza o por tratar de encontrar una fórmula contra el sistema que más se le atraganta, decidió poner su pizarra frente al espejo de la de Pellegrino. Así que dos calcos de equipos que parieron un bodrio desde las tres primeras acciones.\nAl pelotazo de saque del Leganés, le sucedió otro del Atlético. Lo siguiente fue una falta en el centro del campo de los locales. El guión del partido pareció escrito en un minuto. Partido de rompe y rasga y fútbol apelotonado. El Leganés no quería la pelota y el Atlético no sabía qué hacer con ella. Ni tenía profundidad, ni encontraba a Lemar ni a João Félix, sus dos futbolistas destinados al desequilibrio. Les cuesta ver a sus compañeros el juego entre líneas del luso y el francés, que se pasaron casi todo el primer acto de un lado a otro intentando que Thomas o Koke les detectaran. En especial João Félix, que en los dos primeros partidos de Liga ha asistido a sendas clases de la siderurgia cholista. Si el juego ofensivo consiste en hacerle llegar el balón en condiciones a tus mejores jugadores, lo del Atlético en el primer tiempo fue un fracaso. Ni supo encontrar soluciones por dentro, pese a su empeño, ni por fuera, aunque el Leganés invitara a ello.\nUna ocasión de Morata, a los diez minutos, propiciada por un error en la entrega de Omeruo, fue la única muesca de los rojiblancos para satisfacción de Pellegrino. El tostón llevó a cambiar el dibujo a Simeone a la media hora de juego. Saúl se fue junto a Thomas, Koke a la derecha y a la izquierda Lemar. Nada cambió. Chato por la izquierda porque Hermoso se quedó en una mezcla entre tercer central  y lateral con el candado puesto y con Trippier poco activo para estirar al equipo dándole profundidad. No había manera de hilvanar un dos contra uno en banda por ese empeño de meter a los volantes tan por dentro cuando el espacio estaba en los costados.\nComo nada mejoró con esa variación de piezas, Simeone volvió a su idea original a la vuelta del descanso. Nada, su equipo siguió desnortado y ahora sometido a una salida envalentonada del Leganés, comandado por Roque Mesa. Debutaba el mediocentro canario en el equipo pepinero, y si en el primer tiempo estuvo más pendiente de lo táctico, en ese arranque explosivo del Leganés tuvo más peso con la pelota para guiar las contras de su equipo o para templarlo. La ofensiva deparó una falta magistral lanzada por Jonathan Silva que se estampó en la escuadra de Oblak. La desorientación del Atlético la representó Giménez en una acción en la que se enredó en su intento por jugar en largo y terminó con un barullo en el área que pudo ser peor. Por momentos pareció que solo un error podía condenar al Leganés. Y lo cometió. Koke rebañó a la defensa una pelota en la línea de fondo y su centro al segundo palo lo cazó João Félix con una tijera que se le fue alto.\nDesesperado, visiblemente irritado, Simeone volvió de nuevo a ordenar una defensa de cuatro condenando a Hermoso al banquillo para que entrara Vitolo. Retrasó a Saúl de lateral y le puso al canario por delante. Más punzante y más preparado para jugar con la pelota, Vitolo no desperdició el ojo y el buen pie de João Félix para ganar el partido. Donde no había nada, el chico puso ese pase filtrado que le consagra como un jugador diferente en un equipo que sigue abonado al 1-0.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Simeone", "Mauricio Pellegrino", "Mario Hermoso", "Joao Felix", "Liga Santander", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}