{"id": "5e76861f-8bee-459e-4c50-92210e9d9f76", "content": "El futuro ya está ocurriendo\n\nHabía escuchado la advertencia de los filósofos contemporáneos, pero no había reparado en ella: algo seguirá transmutándose, en nuestra experiencia del mundo, en la medida en que intensifiquemos la mediación de esa relación con el mundo a través de los bits.\nAnte el mazazo que significó para el proceso de paz en Colombia despertar el 29 de agosto con la noticia de un puñado de excomandantes de las FARC anunciando su regreso a las armas, la sociedad digital —que a veces parece la opinión pública— y la opinión pública —que a veces parece la sociedad digital— corrimos a enunciar nuestros diagnósticos y remedios:\nNombramos responsables, clamamos por la intervención internacional, gritamos lo hecho y deshecho por nuestros políticos de cabecera y nuestros políticos antagonistas, replicamos los insultos y señalamientos entre congresistas y resaltamos, sobre todo, aquello que —según nuestros lentes ideológicos— consideramos heroico o miserable en estos largos años de intentos o estallidos alrededor de la paz.\nEn los remedios, por supuesto, el común denominador militante: llamar a la acción. Pero, ¿qué hay detrás de tales llamados a la acción?\nEn estas circunstancias, llamamos a la acción porque desconocemos las acciones ya en curso. Llamar a la acción es el ruido que solemos cometer cuando nos mueve más el deseo de pronunciarnos que la pausa de escuchar. Ah, la antigua alharaca del yo.\nEn estas circunstancias se nos llena la boca de adjetivos para definir qué sentimientos aprobamos y cuáles no, se nos ciegan los ojos de tanto echarle luz a los traumas que declaramos aprobados o no, se nos taponan los oídos de tanto decirnos, a nosotros y nuestros teclados-activos, “mira qué linda te está quedando la articulación de tu opinión”.\nNos convertimos —con el llamado de la reacción— en la policía de las emociones.\nEmpecé a redactar un texto al día siguiente de la noticia con el ánimo de relatar mis encuentros de la semana anterior, como investigador del Instituto Caro y Cuervo, con tres excombatientes y dos socios de ellos del proyecto productivo NC Producciones, cooperativa de comunicaciones que trabaja como productora musical y casa editorial orientada a publicar y circular propuestas musicales o narrativas de sujetos reincorporados a la vida civil.\nNos encontramos porque estamos pensando juntos un laboratorio creativo para 2020 en donde 15 excombatientes pasen por el proceso crítico y creativo de concebir, escribir, editar y publicar, en asocio con una editorial comercial independiente, un volumen de relatos de no ficción sobre distintos ecosistemas y territorios comprendidos como víctimas del conflicto armado.\nEra mi manera de pedir espacio para el futuro cegando el futuro; mi propio diagnóstico y remedio: una alharaca más del yo.\nSin embargo, por fortuna, después de un día fallido de intentos de redacción, me crucé con un hilo en Twitter del periodista Andrés Bermúdez Liévano, donde recoge veinte historias que traducen su trabajo de los últimos tres años reporteando y relatando esfuerzos de víctimas y victimarios por salir de la lógica de la guerra e inventar proyectos de vida.\nEl hilo, su tejido de historias, es asombroso; y es así, tengo la sospecha, porque reconoce las acciones en curso. Son los hermanos Torres, tres hijos arhuacos del pueblo talanquera de Umuriwa, dedicados al levantamiento de potencia para ser deportistas de alto rendimiento y sanar en ese recorrido las heridas físicas y emocionales que les significó la violencia en la Sierra Nevada de Santa Marta.\nSon los bosques del Caquetá, enfrentados hoy a la urgencia de detener su deforestación creciente luego del Acuerdo de Paz en 2016. Allí el sector privado casi no existe. Un grupo de eco-empresario construyó, sin embargo, decenas de estanques para criar un pez nativo de la Amazonía —la arawana plateada— apreciado en la China como pez ornamental.\nSon las manos de mujeres en el sur de Nariño que han aprendido la técnica de “la reparación de la vasija” para ayudar a sanar las heridas de víctimas de minas antipersonales. Son los miles de hectáreas de municipios de Antioquia donde se adelantan programas intensivos de desminado humanitario. Son los ojos, turbados y alerta, de las investigadoras extrajudiciales de la Unidad de Búsqueda de Personas Desaparecidas.\nEs el futuro que ya está ocurriendo.\nLos sentimientos, incluso cuando son expresiones del trauma, son también acciones en curso.\nActuar no es solo militar, por fortuna. Y menos en la crisis de la democracia representativa contemporánea, donde las acciones sociales y democráticas ocurren cada vez más en barrios y comunidades y no en los sermones del yo digital.\nEn estas circunstancias, el desprecio por la pausa del escucha y las expresiones de dolor es también una manera de relacionarnos con el mundo: llamar a la acción y a la reacción; desconocer las acciones civiles en curso.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/06/2019, 19:01:45", "tags": ["Opinión", "Fuerza Alternativa", "Nuevas tecnologías", "Partidos políticos", "Tecnología", "Política", "Ciencia"], "newspaper": "elpais"}