{"id": "5e7c935f-b84e-4fbf-5eb8-0a3567117273", "content": "Espera mortal para recibir las ayudas de la dependencia: más de 200 días de media y 21.000 personas\n\n30 de octubre de 2018. Ángel Garrido, entonces presidente de la Comunidad con el PP, presenta los Presupuestos regionales. \"Hemos fijado el objetivo de dejar sin lista de espera a lo largo de 2019 a todas aquellas personas que hayan solicitado y tengan reconocida su prestación económica por dependencia\", anuncia. Un año después, más de 2.000 personas en esa situación siguen esperando, según datos a 30 de septiembre, y un total de 21.902 dependientes aún no han recibido la atención domiciliaria que ya se les había reconocido, o la plaza en un centro de día o una residencia a la que tenían derecho. Y son esperas que matan. Desde 2017, 12.000 madrileños han fallecido sin recibir la ayuda solicitada, cuya tramitación tarda más de 200 días de media.\n\"A la abuela de mis hijas le dio un ictus de un día para otro\", cuenta Pablo Iglesias Simón, director de escena, dramaturgo, docente e investigador teatral. \"Solicitar la ayuda de la dependencia fue una odisea total, a cualquiera que no esté puesto en el tema puede acabar venciéndole la burocracia\", sigue. \"Tuvimos la suerte de no tener otro problema, porque en cuanto tengas otro, vas mal\", continúa sobre la necesidad de tener recursos, o medio de transporte, mientras continúan los tratamientos y no llega la ayuda pública. \"Tardó un año en recibir la prestación. Fuimos unos privilegiados, porque la nuestra no fue de las resoluciones más lentas, y en ese camino nos encontramos con situaciones terribles\".\nEl 13% de las personas a las que se reconoció el derecho a una ayuda por dependencia en la Comunidad seguía esperando a que esta se hiciera realidad el pasado 30 de septiembre. Ese dato coloca a la región muy lejos tanto de la Autonomía líder en gestión de la ley correspondiente (Castilla y León, con un 1%) como de la peor en la clasificación (Cataluña, con un 32%). ¿El problema? Cuantitativamente, solo había más personas aguardando a que se les diera el servicio que les había reconocido la Administración en Cataluña (74.440) y Andalucía (73.968).\n\"La Comunidad tiene una deuda enorme con las personas en situación de dependencia, sean mayores o con discapacidad, puesto que no son una prioridad para su Gobierno\", opina Purificación Causapié, diputada del PSOE. \"Es indecente que una Comunidad rica en recursos económicos tenga sin atender y esperando a casi 40.000 personas, y que cada año mueran muchas de ellas sin llegar a llegar a tener un recurso que necesitan\", prosigue. \"Las personas en situación de dependencia necesitan residencias, ayuda a domicilio, teleasistencia, centros de día, ayudas económicas, en definitiva, los servicios que recoge la ley y que son su derecho\", añade.\n\"Como Madrid no ha abogado nunca por servicios públicos de calidad, ha ido dejando en manos privadas el control de los servicios\", abunda Aurelia Jerez, presidenta de la Coordinadora Estatal de Plataformas de Dependencia. \"Empresas que antes se dedicaban al ladrillo o a asfaltar carreteras, tras la crisis, se dedican a las residencias, a asfaltar ancianos. Es triste\", sigue. \"Falla la información, los propios usuarios de estos servicios no conocen todas las prestaciones. Lo primero que debería hacerse es establecer un protocolo para que todo el mundo que lo necesite tenga claro qué puede solicitar y dónde y cómo\", recomienda, recordando que solo la Comunidad Valenciana entrega de oficio a las familias las cantidades que les adeuda cuando fallece un dependiente reconocido al que aún no se le había dado el servicio.\nPartidos, expertos y afectados comparten el diagnóstico. Ninguno oculta el problema. Tampoco el Gobierno.\n\"Somos conscientes de la situación que viven muchas familias madrileñas, que no consiguen acceder a la prestación que solicitan\", reconoció el consejero de Asuntos Sociales, Alberto Reyero, en el pleno de la Asamblea de la pasada semana. \"Yo sufrí una situación en la que esperé tres años para el reconocimiento de una situación de dependencia\", siguió el diputado de Cs, que antes de entrar en política vio cómo pasaban más de 1.000 días entre la petición de la ayuda para su madre, en diciembre de 2007, y su concesión. \"Es algo que tenemos que ser capaces de resolver. Tenemos que incrementar los presupuestos de dependencia\", pidió, lamentando que el Gobierno central no haya cumplido con su obligación legal de financiar el 50% de lo que dedican a esta materia las Comunidades. \"Es un problema estructural\".\nEn 2018, la Comunidad invirtió 690 millones en la dependencia. El 80% de esa cifra corrió a cuenta de sus Presupuestos, mientras que el Estado financió el otro 20%. El equipo de Reyero calcula que se podría haber ayudado a 7.852 nuevos dependientes de haber recibido los 52 millones que adeudaría el Gobierno central.\nEl punto 40 del acuerdo de investidura que une al PP con Ciudadanos especifica que el Ejecutivo pondrá en marcha \"un plan de choque para la mejora de la Atención a la Dependencia con el objetivo de reducir las listas de espera en la Comunidad de Madrid\". Y subraya: \"Agilizaremos los trámites y garantizaremos el cumplimiento de los plazos de concesión de las prestaciones y servicios de atención a la dependencia\".\nSin embargo, el proyecto sigue en estado embrionario. El Gobierno quiere eliminar trabas burocráticas, facilitando las solicitudes telemáticas para así evitar el engorroso proceso de entregar en mano toda la documentación de la solicitud. Pero mientras eso ocurre, siguen acumulándose los casos. La Comunidad cerró 2018 con 142.000 dependientes atendidos, 20.000 desatendidos y 54.000 pendientes de evaluación, según el dictamen anual del observatorio de la dependencia. O lo que es lo mismo: con decenas de familias ahogadas por la burocracia mientras un pariente, niño o adulto, sufre sin recibir la ayuda de la Administración.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Alberto Reyero", "Isabel Díaz Ayuso", "Dependencia", "Discapacidad", "Comunidad de Madrid", "España", "Sociedad"], "newspaper": "elpais"}