{"id": "5e910467-f562-46d6-7ac9-70c28ece38c7", "content": "España regresa a la lucha contra las tres pandemias después de ocho años\n\nEspaña llegó a ser el quinto donante mundial en la lucha contra las tres grandes pandemias que azotan a la humanidad: el sida, la malaria y la tuberculosis. La crisis económica truncó aquella política de inversiones en salud. El Gobierno se retiró del Fondo Mundial —un organismo multilateral que canaliza las aportaciones de socios públicos y privados contra estas tres enfermedades— en 2011 y desde entonces no había puesto ni un solo euro. El presidente en funciones, Pedro Sánchez, ha anunciado este martes en Nueva York que el país vuelve a ser donante, con 100 millones en tres años. El presidente también ha asegurado que aportará otros 100 millones en cinco años al Fondo Conjunto de Naciones Unidas para los Objetivos de Desarrollo Sostenible.\n\"La brecha de desigualdad no para de crecer. Algunos informes apuntan que en el 2030 el 1% de la población mundial acumulará dos tercios de la riqueza total del planeta. Los llamados millennials y centennials tienen hoy un 20% menos posibilidades de ser clase media que sus padres. Los conceptos de sostenibilidad, justicia y dignidad humana no se pueden entender sin la necesaria e incansable lucha contra el hambre, la pobreza y la precariedad\", ha declarado Sánchez, informa Carlos E. Cué.\n\"Los conceptos de sostenibilidad, justicia y dignidad humana no se pueden entender sin la necesaria e incansable lucha contra el hambre, la pobreza y la precariedad. Ese es el espíritu de la Agenda 2030 que sitúa al ser humano y al planeta en el centro y que sienta las bases de una transformación profunda de nuestras sociedades. La Agenda 2030 es también la guía de nuestra acción de Gobierno porque a la cuestión del progreso hay de darle una respuesta progresista\", ha añadido el presidente del Gobierno.\nEspaña volverá a comprometerse el próximo 10 de octubre en Lyon, donde el Fondo Mundial celebrará su conferencia de resposición. Es una reunión que mantienen cada tres años los donantes (en su mayoría Estados, pero también algunas fundaciones filantrópicas) para recabar fondos y poder planificar las inversiones en el siguiente trienio. El organismo tiene un objetivo: 14.000 millones de dólares (algo más de 12.500 millones de euros). Es lo que estima necesario para continuar progresando en la lucha contra estas tres enfermedades, que se cobran juntas cada año la vida de casi tres millones de personas.\nSegún un informe que publicó la semana pasada el propio Fondo Mundial, los programas en los que ha invertido en las últimas dos décadas (nació en 2002) han servido para salvar 32 millones de vidas. Para lograrlo, 18,9 millones de personas recibieron tratamiento antirretroviral contra el VIH; 719.000 madres seropositivas obtuvieron medicinas para no transmitir el virus a sus hijos; 5,3 millones de personas fueran tratadas de tuberculosis y se repartieron 131 millones de redes antimosquitos para proteger a las familias de la malaria\n“El Informe de resultados de este año muestra claramente por qué debemos intensificar la lucha contra el VIH, la tuberculosis y la malaria\", dijo entonces Peter Sands, director ejecutivo del organismo. \"Hemos logrado un progreso extraordinario, pero aún enfrentamos desafíos muy abrumadores que tenemos que superar para alcanzar el objetivo del ODS 3 de poner fin a las epidemias”.\nBill Gates, el mayor donante privado al Fondo (a través de la Fundación Bill y Melinda Gates) saluda con alegría la vuelta de España como donante. “Cuando compromete dinero, no solo está haciendo lo correcto para el mundo; también para España. Las enfermedades no obedecen las leyes fronterizas. Al fortalecer los sistemas de salud en el extranjero, disminuimos las posibilidades de que las enfermedades se propaguen. Y garantizar que todos los padres tengan la oportunidad de criar niños sanos, seguros y educados hace que sea menos probable que emprendan viajes desesperados para buscar mejores vidas en otros lugares”, explica en respuesta a un cuestionario remitido por EL PAÍS. “El primer ministro Sánchez y España muestran un liderazgo increíble en el escenario mundial. En un momento en que cada vez más países se vuelven hacia adentro y dicen que quieren reducir la ayuda externa, España y varias otras naciones en Europa están demostrando que no podemos dar marcha atrás a nuestro compromiso de luchar contra la pobreza y las enfermedades”, continúa.\nLos pasos que se han dado en los tres primeros lustros del milenio para derrotar a las tres pandemias han sido gigantes. Las muertes se han reducido a la mitad gracias a la innovación científica y al compromiso político. Pero la lucha parece haberse estancado en los últimos años. Es el caso de la malaria, por ejemplo, que se ha eliminado en varios países, pero ha presentado un repunte en los más afectados.\nUn grupo de científicos (precisamente financiados por la Fundación Bill y Melinda Gates) anunció hace unas semanas que, sin embargo, es posible erradicar esta enfermedad del planeta en 2050. Pese al escepticismo de la Organización Mundial de la Salud respecto a esta fecha, Gates se muestra optimista: \"Todavía hay muchos obstáculos en nuestro camino, como la creciente carga de resistencia a los medicamentos y a los insecticidas [...] pero el potencial de innovación marca la diferencia. Están a punto de salir todo tipo de nuevas herramientas contra la malaria\". \nRespecto al VIH, los obstáculos son más sociales que científicos, ya que aunque no existe una cura para la enfermedad, sí hay un tratamiento que la mantiene cotrolada y la hace intransmisible. Peter Sands, director del Fondo Global, escribe en su informe que el virus solo podrá ser derrotado si se desmantelan \"las barreras de derechos humanos\" que enfrentan las poblaciones clave que aumentan simultáneamente su vulnerabilidad a la infección y dificultan su acceso a los servicios de salud. \"Del mismo modo, solo venceremos al VIH si abordamos las marcadas desigualdades estructurales de género que hacen que las adolescentes y las mujeres jóvenes en África subsahariana tengan el doble de probabilidades de infectarse que sus pares masculinos\", argumenta.\nLa tercera pandemia en discordia y la que más mata, la tuberculosis, se enfrenta a dos grandes problemas. En primer lugar, la falta de diagnóstico, que provoca que más de un tercio de los 10 millones de personas que la padecen cada año no sepa que la sufre, de forma que no pone remedio y continúa contagiando. El segundo, es que la bacteria está adquiriendo resistencias a los antibióticos que se han mostrado efectivos durante años, lo que conlleva tratamientos más agresivos y no siempre eficaces.\nCon este panorama, el objetivo de terminar con las tres grandes pandemias de aquí a 2030 se antoja complicado. Françoise Vanni, directora de relaciones internacionales del Fondo Global, decía en una reciente entrevista con este periódico que es posible: \"Hay mucho trabajo por hacer y estamos en un momento crítico en el que la comunidad internacional debe decidir si quiere de verdad lograr los objetivos. Si no conseguimos los 14.000 millones ahora, en tres años será muy tarde. Sabemos lo que hay que hacer, sabemos que se puede, pero se requiere inversión, colaboración y liderazgo político\".\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Malaria", "Tuberculosis", "Enfermedades olvidadas", "Ayuda económica", "Pandemia", "Enfermedades tropicales", "Enfermedades respiratorias", "Cooperación y desarrollo", "VIH SIDA", "Epidemia", "Enfermedades infecciosas", "ETS", "Enfermedades", "Medicina", "Relaciones exteriores", "España", "Salud"], "newspaper": "elpais"}