{"id": "5e93a6cb-82dd-4cf0-5254-f4455985242c", "content": "Barça-Madrid: un partido con una audiencia mundial de 650 millones de espectadores\n\nLos números lo dejan claro. Pocos acontecimientos deportivos se acercan a los datos del clásico. El partido entre dos de los equipos que más hinchas pueden contar en el mundo es un evento que reúne frente a la pantalla del televisor a millones de personas. La cifra se ha elevado actualmente hasta una audiencia de unos 650 millones espectadores en 180 países, por encima incluso de la Super Bowl y de finales de la Champions.\nEn España se empezó a medir las audiencias de los Barça-Madrid retransmitidos por televisión en 1992. Desde entonces hay datos de 71 de los clásicos, que cambian dependiendo de la plataforma que los emite. Un informe publicado por Barlovento Comunicación calculó que la parte más vista de un clásico fue la prórroga de la final de la Copa del Rey de 2011, ganada por el Real Madrid (1-0), con 14,17 millones de espectadores y una cuota de pantalla del 73%.\nEl partido entero más visto fue la semifinal de vuelta de la Champions de ese mismo año en el Camp Nou —1-1 tras la victoria del Barcelona en la ida por 0-2— con 14,11 millones y un 66,9% de share, que también registró el récord de audiencia acumulada de un clásico, con 22,7 millones, y el minuto más visto a las 22.26 del 3 de mayo con 16,8 millones.\nEl curso 2010-2011 fue el de mayor seguimiento del partido con un promedio de 11,5 millones de espectadores. La irrupción de las plataformas de pago hizo descender los números que se calculaban en los duelos emitidos en abierto. Basta con considerar el promedio de ambos: 8,7 millones de los duelos en abierto contra los 1,6 millones de los de pago. El clásico del 23 de abril de 2017 —2-3 para el Barça— fue el más visto en la historia en pago con una audiencia media de 2,9 millones de espectadores.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Clásicos fútbol", "Partidos fútbol", "FC Barcelona", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}