{"id": "5e9f0313-b67a-4e34-685d-887a1f90887c", "content": "La controvertida vida del cantante más escuchado en Spotify este año en España\n\nLos tres artistas más escuchados en España son tres jóvenes puertorriqueños. El primero es Anuel AA, de cerca le siguen Ozuna y Bad Bunny, tal y como refleja la lista de lo más escuchado que Spotify acaba de publicar. Para aquellos que aún no le ubican, Anuel AA es uno de los músicos más populares y controvertidos de la actualidad. En palabras de su amigo Ozuna (recordemos, segundo artista más escuchado): \"Anuel AA es la verdadera cara del trap\". Pero además de eso, es la cara de la polémica.\nHace solo unos días publicaba un vídeo en Instagram donde presumía de joyas alegando: \"Hice tanto dinero que la humildad ya ni se ve\". Las críticas no tardaron en llegar. Le tachan de hipócrita por decir que el dinero no es lo más importante mientras hace ostentación de su riqueza. \"No presumas tanto de humilde y valora lo que tienes sin exceso. Aprende de Romero Santos y de muchos otros grandes artistas que no alardean de tanto\", le contestaba uno de los usuarios de la red social. Pero este no ha sido el escándalo más sonado en el que se ha visto envuelto.\nTres pistolas, nueve cargadores y 152 balas. En abril de 2016, la policía de Puerto Rico detuvo a Anuel AA en un coche, junto a dos acompañantes, a la salida de la discoteca Tabaco & Ron en Saturce. Lo acusaron de posesión ilícita de armas de fuego. Aunque la naturaleza del material incautado puede generar confusión, no se trata del cabecilla de alguna banda criminal de Puerto Rico (uno de los territorios con más asesinatos de Estados Unidos, en donde la posesión de armas es un derecho fundamental).\nEn el momento de la detención, Anuel AA y Ozuna acababan de lanzar juntos La Ocasión, una canción que definiría la nueva y lucrativa escena puertorriqueña. Durante el tiempo que cumplió condena (dos años, que redujo a diez meses por buena conducta) Anuel AA no se quedó callado. Alcanzó el éxito comercial con canciones que grababa a través del teléfono público de la cárcel junto al DJ y productor Nelson Díaz. Con Ayer incluso ganó un Disco de Oro y Platino. Muchas radios públicas de Puerto Rico a día de hoy se oponen a emitir su música y algunos políticos han querido vetar sus conciertos por sus polémicas letras. \"Alzo mis cadenas como si estuviera en Belén / y tengo una puta gritándome amén\", canta en Brindemos. \"Bebé, yo te como ese toto, te lo meto por esos tres rotos\", escenifica en Esclava. Pero nadie consigue frenarlo.\n\"Tan pronto me arrestaron, sabía que me iban a meter en la cárcel. Yo creo que en realidad a mí me arrestaron por lo que hablo en mis canciones. Por todo lo que yo hablo, de lo que he vivido, de todo lo que se vive en la calle\", explicaba Anuel AA en una entrevista en Billboard. Pero el entorno en el que creció Enmanuel Gazmey (Carolina, Puerto Rico, 1992) nada tiene que ver con el universo crudo, repleto de armas, drogas y sexo, que tanto le recriminan en sus canciones. Hijo del empresario José Gazmey, vicepresidente de Sony Music en Puerto Rico durante 12 años, Anuel no \"creció con Los Diablos vendiendo heroína\", como le gusta cantar.\nFue a buenos colegios de su ciudad, como el María Auxiliadora de Carolina, y estudió piano en un conservatorio. Como todas las nuevas estrellas digitales, YouTube y las redes sociales le sirvieron como trampolín en un momento en el que el trap –una evolución del rap forjado en Atlanta, caracterizado por un sonido más agresivo y letras muy crudas y violentas sobre la calle–, no había estallado. Pero en su caso, el éxito estaba respaldado por la discográfica del rapero estadounidense Rick Ross, Maybach Music. Gracias a las buenas relaciones con las estrellas del pop de Rick Ross, Anuel grabó un tema con Rihanna, You da one. Sin embargo, la relación acabó mal: Anuel demandó en 2017 a la discográfica por \"impago de derechos de autor\".\n\"Anuel es excelente. Lo conocí por su padre, Gazmey, que fue quien firmó a Tempo cuando Sony fichó por primera vez a un artista urbano. Pero si me preguntas si puedo respetar el género [el trap] que quiere hacer, tengo que decir que no. Yo mismo me di cuenta de que las letras del reggaeton han hecho mucho daño en mi generación. Todos mis amigos están presos o muertos y me resulta lamentable saber que mi música influyó en eso\", comentaba Don Omar en una entrevista cuando le preguntaban por la escena. \"Si mi hija tiene novio en unos años y el chico llega a casa con una de las canciones de Anuel, no entra\", bromeaba el autor de Danza Kuduro.\nAnuel AA acumula casi veinte millones de seguidores en Instagram. Toda una legión de fans que iniciaron la campaña #FreeAnuel por su absolución, y que si bien no tuvo ningún efecto legal, sirvió para que su disco Real hasta la muerte se colocara entre los más escuchados de 2018. \"Nunca imaginé que el público me esperaría como lo hizo. Tengo cientos de cartas guardadas de los fans. Cuando tenía el día malo, me servían para despejar la mente y me hacían sentir mejor\", recordaba en una entrevista. También lo respaldan gran parte de las estrellas de la escena latina. \"¿Quién puede detener lo que dice el pueblo? Free Anuel\", exponían Daddy Yankee, Farruko, Wisin y Zion & Lennox en Sola Remix, una colaboración para darle todo su apoyo. Anuel está prometido además con la artista colombiana Karol G, con la que ha grabado éxitos como Culpables o Secreto, con 569 millones de reproducciones en YouTube. Pero no todas sus letras tienen la misma acogida.\nMientras en España su éxito Ella quiere beber marcaba el ritmo del verano pasado, en Puerto Rico Intocable desataba el cabreo nacional. \"Culturicen a ese pobre diablo\", solicitó el exgobernador del país, Alejandro García Padilla. \"En realidad, no es culpa suya sino de su escasez de cultura, de su escasez de intelecto, de su escasez de humanidad\", añadió García Padilla.\nLa canción es un ataque contra el rapero Cosculluela, pero la ofensa trascendió a todos los ámbitos. Rimas explícitas como \"te daba hasta el dedo por el culo, cabrón, tú eres maricón\" o \"estás más apagado que Puerto Rico para el huracán María\" fueron inmediatamente tachadas de homófobas, machistas e insensibles con la situación de su país. El huracán María, en septiembre de 2017, causó 7.000 muertes. \"No apoyo ni me solidarizo con las pasadas expresiones de Anuel y por esta razón he decidido retirarme como productor de su concierto. El pueblo ha pasado por un año muy duro y ahora más que nunca es necesario que estemos unidos\", justificaba así el productor de espectáculos Paco López la cancelación el año pasado del concierto del artista.\nEl pasado mes de octubre Anuel AA visitó España y actuó en Madrid, Bilbao, Sevilla y Mérida, no sin ciertas trabas. Unidas por Mérida (coalición de tres partidos de izquierda: Podemos, Izquierda Unida y Equo) pidió al alcalde de la capital extremeña que cesase cualquier actividad de promoción del concierto por los mismos motivos: \"El contenido homófobo y sexista de las letras\". A pesar de todo, en 24 horas se vendieron más de 5.000 entradas.\n \nEsta pieza ha sido actualizada el 4 de diciembre de 2019.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/31/2019, 19:01:45", "tags": ["Trap", "Cantantes", "Homofobia", "Puerto Rico", "Tenencia ilícita armas", "Caribe", "Control armas", "Música electrónica", "Homosexualidad", "Estilos musicales", "Sexismo", "Orientación sexual", "Armamento", "Música", "Relaciones género", "Sexualidad", "Delitos odio", "Latinoamérica", "Defensa", "Prejuicios", "Delitos", "América", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}