{"id": "5ea8dedc-226b-4380-7e63-eb9cdf322f77", "content": "Neymar-Coutinho-Dembélé, el triángulo viciado del Barça\n\nEl Barça no se rinde en su intento de recuperar a Neymar. Necesita convencer al PSG, que se desvive por evitar a la entidad azulgrana y vender el jugador a cualquier otro club de Europa. Mientras, busca fórmulas económicamente viables después que se haya disparado la masa salarial —supera el 60%— y la deuda —distintas fuentes la sitúan por encima de los 400 millones—. Asuntos que estatutariamente ponen en riesgo la continuidad de la directiva que preside Josep Maria Bartomeu. El contexto azulgrana, y también el del mercado europeo, abona la posibilidad de una cesión, con o sin opción de compra, fórmula que el Bayern Múnich ya ha utilizado con jugadores como James Rodríguez y Phillipe Coutinho.\nLa salida del brasileño al club de Baviera no es ajena a las negociaciones por Neymar después que Coutinho fuera rechazado como pieza de cambio por el PSG. El Barça se ahorra una ficha de 12 millones, unos bonos cercanos a los 25 millones y percibiría, además, nueve millones del Bayern. Un mal menor para una operación calamitosa a efectos contables y deportivos para el Barcelona. A pesar de ser el fichaje más caro de la historia del club, que abonó 120 millones más 40 en variables al Liverpool, Coutinho ha sido un jugador intrascendente en la cancha, incapaz de sustituir a Andrés Iniesta, como pretendía la dirección deportiva, y superado incluso al final de la temporada pasada por Ousmane Dembélé.\nEl delantero francés tampoco se ha consolidado a pesar de que el presidente le considera “mejor que Neymar”. Internacional francés, Dembélé figura hoy como posible moneda de cambio en la operación Neymar. Fichado del Borussia Dortmund por 105 millones más una cifra de variables que ronda los 40, la partida de Dembélé al PSG certificaría el fracaso de la política deportiva barcelonista en su intento de compensar la huida de Neymar. Los 222 millones que pagó el PSG se habrían invertido en dos jugadores que ni siquiera han alcanzado la titularidad con el técnico, Ernesto Valverde. No hay término medio con Dembélé y el club tiene que decidir entre su salida o una apuesta decidida pese al fichaje de Antoine Griezmann.\nLa actitud del jugador, y su discontinuidad en la cancha, no ayuda, tal y como se advirtió el viernes en San Mamés: no desequilibró en ataque y fue reprendido por Gerard Piqué en la jugada del gol de Aduriz por no tapar el centro de Capa. Dembélé es un jugador extremista y tan confiado en su fútbol que retrasó precisamente su fichaje por el Barça por no convertirse en el cuarto delantero cuando en el ataque formaban Messi, Luis Suárez y Neymar. La secretaría técnica le prefirió a Mbappé seguramente porque entendía que la figura del PSG podía invadir la zona de Messi. Ahora es Griezmann, un futbolista que se mueve a gusto por donde campa el 10, quien se ha visto relegado al extremo, puesto de 11.\nLas lesiones y los malos hábitos juegan en contra de Dembélé, un jugador importante en la pasada Liga y que curiosamente no participó en las mayores derrotas del equipo, ausente en Anfield y en la final de Copa ante el Valencia. Imparable en espacios abiertos, su punto débil está en la toma de decisiones, alterna lo mejor y lo peor en los costados, y es el único que no necesita asociarse con Messi. “Ousmane ha pasado un poquito por encima de Coutinho”, admitió en enero Jon Aspiazu, la mano derecha de Valverde. El brasileño perdió protagonismo y se condenó después de reprender a la afición por un gol marcado gol al Manchester United.\nCoutinho ha sido víctima de su carácter introvertido, melancólico dentro y fuera de la cancha, y de la conexión Jordi Alba-Messi. No es fácil maniobrar por el carril izquierdo, porque el lateral necesita campo para correr y recibir los pases combados del 10. El brasileño no encontró su sitio, ni siquiera en una ciudad —fue víctima de un robo en su domicilio y la grúa le llevó el coche aparcado en su visita a la Sagrada Familia nada más llegar a Barcelona— y dejó de ser importante cuando perdió su vínculo con el gol: 21 en 75 partidos, además de 11 asistencias desde su llegada en enero de 2018. Ahora aspira a ser importante en un club como el Bayern Múnich que ha perdido a Ribéry y Robben. El cambio convenía tanto a Coutinho como al Barça.\nNo se han cumplido las expectativas con Coutinho y se duda de Dembélé, que insiste en permanecer en el Barcelona, mientras Bartomeu agita el plan Neymar y prepara una nueva propuesta según Le Parisien. El club no sale del triángulo viciado que se generó en 2017 cuando Neymar se fugó al PSG después de ser fichado por Sandro Rosell y Bartomeu en 2013 en pugna con el Madrid. Ahora ha pedido regresar y su posible vuelta podría suponer también el final azulgrana de Coutinho y también de Dembélé a la espera de que se pronuncie Valverde. La figura de Neymar persigue al entrenador desde su llegada al Camp Nou: el jugador se fue y ahora podría volver sin que mediara su intervención, señal de la confusión del Barça, más protagonista en el mercado que en un terreno de juego en el que se espera a Messi para calibrar asuntos como la suplencia de Busquets, el papel de Griezmann y, además, la necesidad de fichar o no a su amigo Neymar. Y ya se sabe que Bartomeu se desvide por complacer a Messi.\nEl Juvenil A del Barça renunció a disputar ayer por la mañana el partido por el tercer y cuarto puesto de la Otter Cup, un torneo que se disputa en Eindhoven, por decisión de su entrenador, Víctor Valdés. El exportero azulgrana argumentó que su negativa pretendía “salvaguardar la salud” de sus jóvenes jugadores.\nA través de una nota pública, el propio Víctor Valdés explicó que no estaba “conforme” con la organización “en cuanto a los tiempos de descanso entre partido y partido”, después de que su equipo solo dispusiera de una hora para su recuperación antes de enfrentarse al Everton tras perder en semifinales contra el Inter.\nEl técnico, incorporado esta temporada por el club azulgrana, insistió en el “desgaste” que habrían sufrido sus futbolistas, cosa “fuera de lo común para su edad y por el tramo de pretemporada en el que se encuentra el equipo”. El comunicado de Valdés concluye: “Quiero decir que ante el alto riesgo de lesión en mi plantilla, o algo más grave a nivel cardíaco que podría ocurrir de no tomar esta decisión, asumo toda la culpa y responsabilidad de lo que esto haya podido generar. Yo a los míos siempre les protegeré sin importar las consecuencias”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Philippe Coutinho", "Ousmane Dembélé", "Ernesto Valverde", "Neymar", "Lionel Messi", "FC Barcelona", "Mercado fichajes", "Fichajes", "Equipos", "Fútbol", "Deportistas", "Deportes"], "newspaper": "elpais"}