{"id": "5ead72a8-7234-443b-424c-a234a959bd8a", "content": "Besarte en la boca es broma, mujer\n\nPor fortuna, ni pensar ni sentir son delito, ninguna de esas acciones está tipificada en el Código Penal. Pero lo que pasó por la cabeza de Teresa Rodríguez y del empresario que supuestamente la agredió bien merece pararse un instante. Sus ideas, impresiones y pensamientos no tendrán gran valor judicial, pero al menos nos ayudan a forjar los nuestros.\nDespués de que Manuel Muñoz asaltara y arrinconara a la líder andaluza en un despacho y simulara besarla en la boca mientras colocaba una mano en su cara y otra en su nuca, ella sintió al menos cuatro cosas: asco; que él tenía los brazos muy largos; que no podía reaccionar; y que la trataban como un objeto. Lo contó ayer.\nLo que el acusado piensa, pensó o dice que pensó es que tras acabar de recibir un diagnóstico de cáncer, con tres copas de más y una medicación que pudo influir un poquito, bien podía hacer lo que consideró “una broma”. Al fin y al cabo, quién no se va a arrancar con un achuchón forzoso a una joven desconocida, aunque ella no quiera, por un quítame allá esas pajas. Que le den al cáncer y a los modales, estoy de cogorza.\nLa broma de Muñoz, el muy salado, consistía pues en arrinconar a una mujer en un despacho. Y en su universo tal vez alguien aún le esté riendo la gracia, pero los jueces de la Audiencia de Sevilla que llevan el caso no se han reído demasiado. De hecho, tras analizar un vídeo del incidente ayer lo vieron tan crudo que ofrecieron a las partes la posibilidad de acusarle de abuso sexual y no de delito contra la integridad moral y atentado contra la autoridad, que era la mochila inicial con la que entró al juicio. Salió con otra más pesada.\nHubo también otro pensamiento interesante. Muñoz consideró “impensable” que eso pudiera ser delito siendo como era una simple broma, aunque reconoce de mal gusto.\nY ya que dudar tampoco es delito, una analiza todo esto y no puede encontrar buenas intenciones. Solo la conciencia de un dominio y un supuesto derecho a la imposición que no ha terminado, sino que ha sembrado frutos en las generaciones siguientes, en las que los patrones de agresión sexual y violencia prosiguen y crecen. En realidad no es una duda, es certeza, pero tampoco es delito.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/13/2019, 19:01:45", "tags": ["Opinión", "Teresa Rodríguez", "Abusos sexuales", "Delitos sexuales", "Delitos", "Justicia"], "newspaper": "elpais"}