{"id": "5eae9f2f-8524-4b53-50a6-b0889e92a8a5", "content": "Carcedo afirma que el origen del brote está en la fábrica de la carne mechada\n\nLa ministra en funciones ha explicado que ahora están investigando la fase del proceso donde se ha producido la contaminación.\nLa ministra de Sanidad en funciones, María Luisa Carcedo, ha asegurado este jueves que el origen del brote de intoxicación alimentaria por listeria está en la fábrica de la empresa Magrudis, ubicada en Sevilla y el lugar donde se elaboró la carne mechada, con la que se han contaminado al menos 168 personas, la mayoría en Andalucía.\nAsí lo ha confirmado la titular de Sanidad en declaraciones a los periodistas al visitar el Centro de Atención a Personas con Discapacidad Física C.A.M.F. de Leganés (Madrid), dependiente del Imserso.\nCarcedo ha explicado que lo que hay investigar ahora es en qué fase del proceso de elaboración de este alimento se ha producido la contaminación, pero ha incidido en la idea de que la fábrica está clausurada y que se han retirado de la venta el resto de productos que en ella se producían.\nEn concreto, chicharrón andaluz, lomo al jerez, lomo al pimentón y lomo casero al pimentón de la marca La Mechá. Estos productos han sido distribuidos en su mayor parte a Andalucía y en menores cantidades a Madrid y Extremadura.\nEl portavoz de la Junta de Andalucía para el brote de listeriosis, el doctor José Miguel Cisneros, ha hecho un llamamiento a la tranquilidad al señalar que esta enfermedad solo afecta a quienes hayan comido carne mechada \"La Mechá\" y ha pedido a quienes no la hayan ingerido que no colapsen las urgencias.\nA los afectados les ha recordado que la \"mayoría\" están \"asintomáticos\" y no requieren hospitalización y los que están ingresados se están recuperando en su mayor parte.\nNo obstante, los fabricantes de carne mechada consideran que hay \"alarma social\" entre los consumidores tras el brote de listeriosis originado por este producto, y prevén que sus ventas bajen en las próximas semanas.\nHay otros casos que se han notificado en otras autonomías hasta llegar a los 168 confirmados: Asturias (tres), Aragón (otros tres) y Extremadura (uno).\nAdemás, Sanidad ha recibido otras notificaciones por parte de Madrid (cinco) y Cataluña (dos), pero en el informe del Ccaes no se especifica si se trata de casos confirmados o en investigación. De confirmarse, la cifra de afectados alcanzaría los 175.\nEl informe sí concreta que hay otros nueve casos notificados que se encuentran en estudio en Extremadura, y también de confirmarse, junto a los anteriores, habría que hablar de 184 afectados por el brote.\nLa información sobre casos puede variar según avancen las investigaciones epidemiológicas y microbiológicas de las cepas de los casos y de la carne contaminada.\nDe hecho, en el informe de Sanidad no figura como notificado un caso en Salamanca, confirmado por la Junta de Castilla y León, que ha informado a la prensa de que hay otros posibles casos en estudio en esa comunidad.\nComo el periodo de incubación de la enfermedad es largo y la distribución del producto es amplia no se puede descartar la aparición de nuevos casos en los próximos días, incluso en personas residentes en otras regiones o países, que hayan podido consumir la carne mechada durante su estancia en las áreas de distribución.\nLos grupos parlamentarios de PP y Ciudadanos han pedido este jueves que Carcedo, comparezca en el Congreso para explicar las actuaciones llevadas a cabo para controlar el brote, algo que ya solicitó hace dos días Unidas Podemos, que también requirió la comparecencia del consejero andaluz de Salud.\nEspaña ha informado a la Comisión Europea (CE) de que la carne que ha causado el brote solo se vendió en el territorio nacional y de que ya se han adoptado las \"medidas necesarias\" en este tipo de casos.\nSegún indicó ayer el Ccaes, Sanidad ya ha informado del brote al Sistema de Alerta Precoz y Respuesta de la Unión Europea y a la Organización Mundial de la Salud (OMS), un protocolo habitual en estos casos y más si se tiene en cuenta que España es destino turístico de muchas personas que pudieron ingerir alguno de los alimentos contaminados y, posteriormente, haber regresado a su país.\nEn los últimos años, se ha registrado en España un promedio de 25 muertes al año por listeria, según fuentes de Sanidad. En 2017 hubo 2.480 casos de listeriosis en humanos en la Unión Europea, con 227 muertes en 16 estados miembros. \nEntre estos casos aislados podría encontrarse el del hombre de 62 años, diagnosticado de listeriosis, que falleció la pasada noche en el Hospital Sierrallana de Torrelavega (Cantabria), y que no guarda ninguna relación con el brote originado en Andalucía.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@Verdades_que_no_aceptais #15CerrarLos afectados en Catalunya llegaron desde Andalucía hace años y saben que los españoles boicotean los productos catalanes, a pesar de que, junto con los vascos, garantizan la salud y el bienestar, gracias a que en Catalunya y Euskadi tenemos niveles europeos de control de calidad e higiene. No es la primera vez que productos españoles contaminados infectan a los catalanes. Tal vez los infectados andaluzo-catalanes trabajan en empresas alimentarias catalanas que pueden quebrar a causa del boicot español. Españoles, ¿cómo se sienten estos andaluzo-catalanes? En Catalunya encontraron trabajo, acogida y amor. Ahora ven las diferencias con España. Si comen productos españoles, se pueden infectar y morir. Yo no voy a hacer un boicot como vosotros, españoles. Seguiré comiendo productos españoles porque yo no os odio como vosotros, españoles. A ver majete,tú eres español aunque no lo digas Lo eres por haber nacido,éso espero,en Cataluña,que es parte de España. Y tu problema y el de los que piensan como tú, es que os creéis superiores al resto,cuando en realidad la diferencia es ninguna,sois más españoles que una plaza de toros,pero váis a recibir de manera espontánea un boicot por parte del resto,precisamente como medida correctora hacia vuestro supremacismo radical. Hala a tragar bilis.", "date": "08/23/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}