{"id": "5eae6bf8-39af-4b07-4fb2-6d6dde8a3d77", "content": "Revisar la selectividad\n\nLa calificación obtenida en el examen de selectividad es determinante para el futuro de los estudiantes universitarios y son frecuentes las voces que consideran la falta de armonización entre comunidades autónomas un factor de distorsión entre unos alumnos y otros según el lugar en el que afronten la prueba de evaluación. Buscar fórmulas que redunden en una mayor igualdad de oportunidades es la finalidad de la comisión técnica formada por el Gobierno, las comunidades, rectores y estudiantes que se prevé constituir el próximo mes para estudiar el contenido de los exámenes y los criterios a la hora de puntuarlos. Cualquiera que sea el sistema por el que finalmente se opte, tendrá difícil recorrido si no cuenta con el consenso de todos los agentes afectados.\nSuspenso a las reválidas \nPreparar un pacto educativo\nDecisión sensata en educación \nTras este recurrente debate subyace una idea que se viene repitiendo desde hace años: la conveniencia o no de realizar un examen idéntico en toda España. Esta propuesta se basa en el razonamiento de que si la nota de admisión en las universidades públicas es única, también debería serlo la prueba de acceso. Tal medida, defendida por algunas comunidades, supondría un giro radical al modelo actual, donde conviven 17 modelos distintos. El plan por el que aboga el Gobierno no contempla esta opción, pero sí aspira a sentar las bases para homogeneizar los temarios y los exámenes correspondientes a las asignaturas troncales.\nEn sí misma, la Evaluación para el Acceso a la Universidad (Evau) puede no entrañar una excesiva dificultad, como demuestra el hecho de que más del 90% de los bachilleres la supera. Distinto es que consigan obtener la nota necesaria para cursar la carrera elegida. En aquellas con una gran demanda, como el doble grado de Matemáticas y Física, una décima puede ser determinante para satisfacer las aspiraciones de los estudiantes. La calificación de la Evau (40%) tiene menos peso que la del bachillerato (60%), donde los centros realizan sus propios exámenes y los corrigen conforme a sus particulares baremos.\nReformar la Evau exige abrir de una vez por todas una reflexión profunda. Lo fundamental es que los exámenes —centralizados o no— tengan un nivel de dificultad similar para evitar situaciones ventajosas, que los contenidos se ajusten a un modelo estandarizado y que las calificaciones sean homogéneas. Si bien es preciso limar las desigualdades educativas, también lo es crear mecanismos para valorar otros parámetros, como las condiciones sociales y económicas de los alumnos. Tener en cuenta el contexto familiar y personal permite afrontar la evaluación con una mayor dosis de equidad. Ahí radica el gran cambio.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Opinión", "Selectividad", "Acceso universidad", "Régimen académico", "Universidad", "Educación superior", "Sistema educativo", "Educación"], "newspaper": "elpais"}