{"id": "5eaf92c2-4378-433b-712f-fc6545b31bf3", "content": "“Madrid es una ciudad que abraza al extranjero”\n\nEspaña es un país de inmigrantes. La comunidad colombiana, ecuatoriana y argentina en distintos periodos y, más recientemente, la venezolana, se abren paso en un país en el que comparten un idioma común cuyos matices, a veces, pueden dar lugar a malentendidos. Su presencia es notable y la Casa de América de Madrid ha inaugurado esta semana la iniciativa Acá es aquí, un espacio en el que reconocidas figuras latinoamericanas que llevan años viviendo en España cuentan en primera persona cómo ha sido salir de sus ciudades de origen, establecerse en otro país y, al mismo tiempo, mantener los lazos con sus raíces. Colombia ha sido el primer país invitado. La actriz Juana Acosta (Cali, 1976) participó en la mesa redonda dedicada a su país, junto con Pilar Reyes, directora Editorial de Alfaguara, el periodista Julio Sánchez Cristo y el director de cine Sergio Cabrera.\nConocida en España por participar en series como Policías, en el corazón de la calle, Hospital Central, Velvet y numerosas películas, la intérprete —que alcanzó la fama muy joven en su país— llegó hace casi 20 años como una desconocida y tuvo que empezar de cero. “Cuando llegué a España el éxodo era enorme: entraban 600 colombianos al día, era una barbaridad. Después eso cambió, en Colombia la situación empezó a mejorar y mucha gente decidió regresar”, apunta. Aun así, los colombianos encabezan la lista de la población extranjera residente en España: entre los países de Latinoamérica superan los 203.000, según datos oficiales. Han pasado dos décadas, pero asegura que lleva siempre a Colombia en su corazón, conserva sus tradiciones familiares y viaja siempre que puede. Un amor que le ha transmitido a su hija Lola. “La diversidad abre la mente”, afirma.\nPregunta. ¿Cómo ha sido su experiencia en España?\nRespuesta. La verdad es que solo puedo decir cosas buenas. He tenido una experiencia muy positiva, obviamente nunca es fácil empezar en un país que no es el de uno o encontrar un lugar en tu profesión. No puedo decirte que ha venido todo rodado, me ha costado muchos años poder llegar al punto en el que estoy ahora, ha sido un trabajo de hormiga, de mucho tiempo. Ha sido un camino lento.\nP. ¿Algún problema que haya encontrado en ese camino?\nR. El primer handicap que tuve fue el acento, porque aquí todavía hay pocos personajes de latinoamericanas. Creo que ahora está empezando a abrirse un poco más, pero cuando llegué eran los más estereotipados: la prostituta, la mula [portadora de droga], actriz porno… Y todos los hice, de todos aprendí muchísimo y me hicieron crecer como actriz.\nP. Pero ha logrado llegar más lejos que eso.\nR. Sí, ya con los años me dieron personajes de la policía científica, fui profesora de una guardería… y otros, pero siempre como colombiana, no con acento español. Los latinoamericanos formamos parte de la sociedad española y es fundamental que se refleje esa integración. Sí creo que en el inconsciente colectivo eso está empezando a modificarse y eso lo veo en los personajes que me ofrecen.\nP. ¿Ha sufrido algún episodio racista?\nR. No, jamás. La experiencia de cada persona es individual y diferente a la del otro, en mi caso he sentido que este país me ha abierto las puertas de una manera muy generosa. Madrid es de las ciudades más fascinantes del mundo, creo que es una ciudad que abraza al extranjero, que acoge. Nunca me he sentido rechazada por ser extranjera, por ser colombina.\nP. ¿Qué fue lo que más le costó al llegar a España?\nR. A mí me tocó casi que hacer un cambio en mi vocabulario para que la gente me entendiera. En tonterías pequeñas, pero el español siempre es mucho más seco, más directo. Los latinoamericanos, y en especial los colombianos, damos muchas más vueltas a las cosas. He tenido que hacer cambios absolutos en la manera de comunicarme, de acercarme, pero conservando mi esencia y lo que traigo en mi ADN: que soy colombiana, latinoamericana y hoy en día soy española también.\nP. ¿Cómo es migrar y no volver?\nR. Ha sido un proceso en el que he pasado por muchas fases. Tengo la suerte de tener a mi madre en España conmigo y a mí eso me ha dado la vida, pero sí confieso que he tenido por muchos momentos la sensación de no ser de acá ni de allá. Que ya me fui de allá, y me perdí un poco de esa realidad, y de no terminar durante un tiempo de encontrar mi lugar aquí, sentirme un poco en tierra de nadie.\nP. ¿Qué fue lo más duro?\nR. Por muchos momentos sentir que tenía mis afectos allá. Eso no es fácil, es algo que está en tu subconsciente, se mueve en un lugar muy profundo de tus raíces, de tu tierra, de tu gente, de tu comida, de todo… Nunca pensé que era definitivo.\nP. ¿Cómo transmite a su hija la herencia de las raíces?\nR. Trato de que mi hija pase temporadas en mi tierra, de que se conecte con sus raíces, le hablo mucho de Colombia, conservamos muchas tradiciones, escucho mucha música colombiana, comemos patacones… pero también tiene de la familia de su papá [Ernesto Alterio], que son inmigrantes, exiliados políticos y son muy argentinos. Eso le da una riqueza enorme, eso le hace tener una mente más abierta y universal.\nP. Usted ahora es una persona conocida, pero ¿qué consejo le daría a un inmigrante recién llegado?\nR. Que haga las cosas de forma legal y que hay que aprender a encajar los ‘no’. Cuando optas a un trabajo que te digan que no siempre te genera un malestar, pero no quiere decir que no eres bueno. De cara a la gente más desprotegida, con situaciones más complejas, que vienen para mandar dinero a su familia, hagamos un llamamiento para dar oportunidades a quien viene de fuera, un llamamiento de generosidad, de empatía. La presencia de los inmigrantes es una realidad. También viene gente muy preparada y sus aportes son importantísimos para la sociedad española.\nP. ¿Recuerda cuál fue su primer papel en España?\nR. Mi primer papel fue de prostituta. Ahora estoy con una serie para Amazon que se llama La Templanza, basada en la novela de María Dueñas. Acabo de terminar de rodar Las consecuencias, de la directora venezolana Freida Pinto, y El inconveniente, de Bernabé Rico. Ahora empiezo a rodar una serie de televisión para Netflix.\nP. ¿Es más difícil migrar siendo mujer?\nR. En la era en la que vivimos la mujer lo tiene más difícil en todo, pero creo que las mujeres tienen más la iniciativa de dar el paso. Estamos en este momento histórico que ha empezado con el Me Too, al que nos hemos sumando buscando igualdad en la industria, que haya más mujeres contando historias potentes, que seamos las que llevamos la acción y no solo acompañando a los hombres para contar sus historias. Más difícil lo hemos tenido siempre, pero yo creo que las mujeres somos más valientes. Y somos capaces de dar pasos de cambio más rápido y de manera más drástica que los hombres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/27/2019, 20:01:45", "tags": ["Juana Acosta", "Colombia", "Inmigración", "Migración", "Sudamérica", "Latinoamérica", "Cine", "Demografía", "América", "Sociedad"], "newspaper": "elpais"}