{"id": "5eb60f50-6b54-4c2f-60b4-b4b9b169dbfd", "content": "Una sentencia del Supremo deja en el aire los Gobiernos de Ceuta y Melilla\n\nLos Gobiernos de las ciudades autónomas de Ceuta y Melilla han quedado en suspenso, pendientes de una remodelación total, por una sentencia del Tribunal Supremo que hace dos semanas determinó que no pueden ser nombrados consejeros o viceconsejeros quienes no sean también diputados electos. Ello ata de manos a ambos presidentes, que tendrán que optar entre dar entrada en el Ejecutivo a personas ajenas a sus partidos o eliminar consejerías y viceconsejerías.\nLa designación de miembros del Gobierno no electos es una práctica que ambas corporaciones han repetido durante sucesivas legislaturas. Ahora, el Supremo obliga a que los consejeros y viceconsejeros sean diputados de las asambleas de ambas ciudades autónomas —que cuentan con 25 miembros cada una—. Ambos gobiernos se plantean un recurso de amparo ante el Tribunal Constitucional.\nEn Melilla, la decisión del tribunal invalida seis nombramientos en tres consejerías y tres viceconsejerías, mientras que en Ceuta tumba las siete viceconsejerías actuales. El presidente de Melilla, Eduardo de Castro, de Cs, ha destituido ya a los afectados.\nDe Castro firmó el martes el cese de los consejeros de Economía, Presidencia y Bienestar Social y de otros tantos viceconsejeros, y ha anunciado una reestructuración más profunda. El Ejecutivo ceutí adelantó que cesará a los cargos afectados, aunque les dará un nuevo puesto. Las dos corporaciones estudian recurrir al Constitucional. Sin embargo, este tribunal ya emitió un dictamen en el que se obligaba a los alcaldes de los municipios con más de 75.000 habitantes —Melilla y Ceuta cuentan en torno a 85.000— a elegir a los miembros de su Gobierno entre los concejales electos, y a esa sentencia se refiere el Supremo para justificar su decisión.\nLa sentencia altera drásticamente la composición y equilibrio de ambos Gobiernos. En Melilla, De Castro, único diputado de Ciudadanos, consiguió arrebatar la presidencia al popular Juan José Imbroda gracias al apoyo de Coalición por Melilla (CPM, ocho diputados) y PSOE (cuatro). El resultado fue un Gobierno de coalición en el que participan todos los concejales de los tres partidos, además de seis cargos no electos propuestos por Cs, PSOE y CPM (los que ahora han sido cesados). Con la reestructuración, De Castro se queda sin apoyos políticos de su partido en el Ejecutivo local.\nEn Ceuta, donde Vivas fue investido con ayuda del PSOE, el presidente tiene a los siete concejales del grupo popular a la cabeza de las siete consejerías. El problema lo tiene en las viceconsejerías, que ocupan candidatos del PP que no llegaron a obtener escaño.\nPese a que se refiere a ambas ciudades autónomas, el fallo del Supremo solo afectaría directamente a Ceuta, ya que deriva de una denuncia interpuesta por UGT en 2013 contra el nombramiento de la entonces viceconsejera de Empleo de esa ciudad, Adelaida Álvarez, miembro del PP pero no diputada. En Melilla la normativa no ha sido impugnada. Pero en 2016, y a la luz de la primera sentencia que invalidaba aquel nombramiento, el Gobierno de Melilla solicitó un dictamen al Consejo de Estado preguntando si también le afectaba, y éste respondió que sí.\nMelilla y Ceuta se conformaron en autonomías en 1995, poniendo fin a más de una década de debates sobre qué naturaleza administrativa deberían tener ambas ciudades empotradas en la costa norte marroquí y que habían pertenecido administrativamente a Andalucía. Finalmente se optó por un ente híbrido y excepcional, el de ciudad autónoma, que dotaba a ambas de una estructura institucional similar a la de los Ayuntamientos pero con una iniciativa legislativa mayor (muy parecida en ciertos asuntos a la de las autonomías).\nLa sentencia del Supremo reabre el debate sobre la naturaleza de ambos entes. Los Estatutos de Ceuta y Melilla establecen que el presidente es libre para nombrar a su Gobierno, pero la doctrina del Constitucional fijó que, en las corporaciones locales, esos cargos deben ser concejales electos. Según el tribunal, ambas ciudades comparten con los municipios el carácter de “la proximidad del gobierno local y la propia unidad de la entidad territorial”, y eso hace que el nombramiento de cargos deba regirse por las normas que afectan a los Ayuntamientos, no a las comunidades.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": ["Ceuta", "Melilla", "Gobierno de España", "Tribunal Supremo", "Tribunales", "Poder judicial", "Gobierno", "Administración Estado", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}