{"id": "5eb79644-38f7-415e-4aa1-ecd971a7ec2d", "content": "¿Precio del alquiler? Solo sé que no sé nada\n\nEl Banco de España publicó la semana pasada un artículo diciendo que el precio del alquiler en España ha aumentado en el entorno del 50% desde su mínimo a finales de 2013. Este jueves publicó la Fundación BBVA un Informe Esenciales, afirmando que el alquiler ha aumentado un 11% desde 2007. Si el análisis se hace para un periodo común (por ejemplo el que utiliza el Banco de España), el aumento es del 53% frente al 2%. ¿Cómo quedamos? Ante semejante diferencia de resultados, el lector puede quedar desconcertado.\nEl motivo de la enorme discrepancia está en el distinto indicador del precio del alquiler utilizado: el índice de precios de oferta de alquiler que elabora el portal inmobiliario Idealista (que utiliza el Banco de España) versus el componente de alquiler de vivienda del IPC (que utiliza la Fundación BBVA). Metodológicamente hay importantes diferencias entre ambos índices y ambos presentan ventajas e inconvenientes. La ventaja del índice basado en el IPC es que es el oficial (lo elabora el INE), pero su inconveniente es que hace un seguimiento de una muestra de viviendas en alquiler que se mantiene estable en el tiempo, por lo que no incluye datos de las nuevas viviendas que se alquilan. La ventaja del índice de Idealista es que tiene una amplia cobertura geográfica e incluye las viviendas que hay en alquiler en cada momento, pero su inconveniente es que se basa en precios ofertados, que suelen ser mayores a los que luego se materializan en los contratos.\nLa carencia de un indicador oficial que refleje la realidad del mercado del alquiler en España es preocupante por varios motivos: a) porque impide hacer un diagnóstico riguroso y contrastar la veracidad de afirmaciones como que existe una burbuja del alquiler; b) porque, sin ese diagnóstico, no es posible diseñar con acierto las acciones de política económico-social que exige una situación que desconocemos; c) porque no es posible evaluar la eficacia y eficiencia de las medidas adoptadas en el pasado en materia de política de vivienda; d) porque se genera en la sociedad información distorsionada que da lugar a debates oportunistas en base a los que se realizan acusaciones no fundamentadas (por ejemplo, en contra de las Socimi); e) porque ante la ausencia de un índice oficial, proliferan otros que no tienen rigor metodológico; y f) porque se generan expectativas de rentabilidad que pueden ser ficticias y contraproducentes sobre el precio futuro del alquiler y la inversión en vivienda.\nAnte este panorama, es urgente que desde organismos oficiales se diseñe y construya un indicador del precio del alquiler con una metodología rigurosa, con amplia y desagregada cobertura geográfica, basada en operaciones reales de mercado. Cuanto más se tarde en disponer de esa información, más tiempo seguiremos sin conocer la realidad de un mercado que es muy importante, no solo desde el punto de vista económico, sino también social.\n \nJoaquín Maudos es director adjunto del IVIE y catedrático de la Universidad de Valencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/09/2019, 19:01:45", "tags": ["Viviendas alquiler", "Agencias inmobiliarias", "Compras", "Mercado inmobiliario", "Hábitos consumo", "Vivienda", "Consumidores", "Consumo", "Urbanismo"], "newspaper": "elpais"}