{"id": "5eb88af1-5ab9-48a0-7ed2-566acbe8326e", "content": "Pactar (endemoniadamente) entre Bruselas y los ERE\n\nLa ortodoxia europea, representada por Nadia Calviño a la que Sánchez anunció en campaña como vicepresidenta económica como quien adquiere la garantía de un seguro a todo riesgo, parece poco compatible con Podemos. Primer round: el precio del despido. Y hoy el mensaje de la Comisión sobre los desajustes con las reglas comunitarias es todo un aviso a navegantes. Bruselas hace saber a España que el borrador de presupuestos remitido por la vicaria de la ortodoxia no cumple, y que el Gobierno Sánchez en definitiva no progresa adecuadamente, porque no hay “progreso suficiente” en la reducción de la deuda. La advertencia de un “riesgo de desviación significativa” pone también los focos en Podemos, en sí mismo un “riesgo de desviación significativa” con su modelo económico contradictorio con el rigor de los ajustes. No llega esto en el mejor momento para Sánchez.\nEl pacto de la investidura se desenvuelve con la clase de discreción que invita a pensar que trabajan decididamente para lograr el objetivo. El presidente se apresuró a escenificar el abrazo para cortar las cábalas y fijar el escenario de la investidura. Pero confiar en el pacto no está fácil. Es verdad que el presidente puede optar por un sudoku de mera aritmética parlamentaria al grito de ¡y Dios dirá! confiando en que después se negocie con pragmatismo y se ceda con más facilidad. Pero afrontar una legislatura en esos términos parece de alto riesgo, expuestos peligrosamente a la inestabilidad. La lógica de un pacto debería establecerse sobre un documento muy elaborado y transparente. Pero hasta qué punto eso puede suceder bajo las advertencias de Bruselas. Ciertamente no es nuevo que España llegue por cuarto año al examen de noviembre de la Comisión Europea sin los deberes hechos, pero sí es nuevo que esto suceda con un Gobierno no ya en funciones sino con un horizonte muy incierto para que pueda haber Gobierno.\nSánchez de momento necesita tiempo, que es un factor clave de la política, además de silencio discreto para negociar. Así las cosas, la sentencia de los Ere aparece en el peor momento —el mantra del otoño caliente este año bate récords de temperatura, con elecciones entre la sentencia del procés y la sentencia de la corrupción andaluza— para el clima ya endemoniado de los pactos. Aunque Podemos se haya apresurado a señalar al bipartidismo enfriando la polémica y el Partido Popular haya optado por lanzar una vez más a García Egea a un teatro ridículamente hueco, parece difícil evitar el ruido en definitiva inevitable por la dimensión y la naturaleza del escándalo. La estrategia escapista de Ábalos para levantar una barrera retórica de protección en torno a Sánchez no va a ser suficiente para frenar la onda expansiva de la sentencia. Parece complicado contar, así pues, con el contexto conveniente para un acuerdo que satisfaga a la vez a Bruselas y a Podemos, a Page y Junqueras, al norte de los partidos territoriales y al sur…. Demasiadas pistas en el circo político: ¡Más difícil todavía!\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/20/2019, 20:01:45", "tags": ["Opinión", "Unidas Podemos", "Pedro Sánchez", "Presidencia Gobierno", "Pablo Iglesias", "Investidura parlamentaria", "Coaliciones electorales", "Izquierda Unida", "PSOE", "Gobierno de España", "XIV Legislatura España", "Coaliciones políticas", "Podemos", "Legislaturas políticas", "Congreso Diputados", "Parlamento", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Economía", "Política", "Administración pública"], "newspaper": "elpais"}