{"id": "5ebbe567-d07e-4042-59b2-85c701e8ff76", "content": "Director of Spanish security company that spied on Julian Assange arrested\n\nDavid Morales, the owner of the Spanish security company that was in charge of protecting the Ecuadorian embassy in London while Julian Assange was living there, has been arrested and released on bail, judicial sources have told EL PAÍS. The director of UC Global S. L. is being investigated by Spain’s High Court, the Audiencia Nacional, after allegedly ordering the private conversations of the WikiLeaks founder to be spied on, as well as supposedly passing the information collected to the United States’ intelligence services.\nTwo firearms with their serial numbers erased were found in Morales’ home, as well as €20,000 in cash\nMorales’ arrest took place on September 17 in the southern Spanish city of Jerez de la Frontera, which is where the security firm is based. The information had not come to light until now given that the investigation is under seal.\nPolice officers searched the company’s offices and also seized hard disks and documents, all of which are now being analyzed by the judge in charge of the case, José de la Mata. According to judicial sources, two firearms with their serial numbers erased were found in Morales’ home, as well as €20,000 in cash. Morales was taken to Madrid were he was questioned at the High Court before being released on bail. His passport was taken from him and his bank accounts frozen. He currently has to check in at the High Court every two weeks.\nInvestigations into Morales and his security company began in August, after EL PAÍS revealed the existence of confidential reports put together by UC Global S. L.\nInvestigations into Morales and his security company began in August, several weeks after EL PAÍS revealed the existence of videos, audio recordings and confidential reports put together by UC Global S. L., which reveal that meetings held by Assange with his lawyers and colleagues were spied on. The tapes are potential evidence of a violation of client-attorney confidentiality.\nThe United States has requested that Assange be extradited from the United Kingdom to face charges related to WikiLeaks’ publication of information related to secret military action in Afghanistan and Iraq. He is accused of offenses that potentially carry with them 175 years in jail.\nAfter the revelations were published by EL PAÍS, Assange’s defense team filed a criminal complaint against Morales, in which he is accused of alleged privacy offenses as well as the violation of attorney-client privilege, misappropriation of funds, bribery and money laundering. Neither Morales nor his lawyer have responded to requests from EL PAÍS to provide their version of events.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": [], "newspaper": "elpais"}