{"id": "5ebcfe5e-4e4b-4bd8-6320-eb0487a2614f", "content": "Chupito alfarero\n\nA Miguel Sánchez Lorenzo solo se le notan las veintitrés primaveras en el rostro y quizá, también, en la ilusión con la que habla del periodismo, su profesión. Por lo demás, dialoga con la determinación de un veterano y tiene un discurso sólido.\nYa desde pequeño, tenía las ideas claras, aunque en su casa fueran del Barça, él nunca se sintió a gusto apoyando a un equipo de fútbol que casi siempre ganaba. No le veía la gracia. Como era del madrileño barrio de Pacífico, le pidió a su padre que le llevara a ver un partido del Rayo Vallecano, la escuadra que les pillaba más a mano y solo le hizo falta un encuentro para engancharse y amarlo. Hasta hoy, que tiene el corazón “partío”, puesto que también es del Alcorcón. Trabajando en el medio digital Pobla FM, le preguntaron qué combinado querría cubrir a nivel informativo y escogió al equipo del sur porque todavía tenía fresco el alcorconazo, pese a que contaba con solo trece años cuando aquella gesta (le marcaron cuatro al todopoderoso Real Madrid) tuvo lugar. “Fue brutal”, señala sonriente.\nLo que descubrió sumergiéndose en las profundidades de la Costa Marrón fue una piña, “una afición muy unida, unos jugadores a los que se puede tratar de tú, debido a que son muy cercanos, y un personal del club de lo más accesible”. Por eso se quedó. Pero hay más. Coincidir cada fin de semana con la misma hinchada le sirvió para ponerle cara, historia y mote, a algunos de sus miembros más destacados. De ahí nacieron el “Brujo”, que vaticina los resultados de los encuentros, no siempre con mucho acierto; “los chaperos” (Edmonde y Baquerator), un par de seguidores que tienden a golpear una chapa cuando jalean a los suyos o “la presidenta”, Cristina, que no falla a ningún partido, llueva o truene.\nSin embargo, si hay algo que ha provocado que Miguel se haya convertido en una figura conocidísima en los mentideros balompédicos de la localidad ha sido su gran creación: el #chupitoalfarero. Nació en una cena con sus compañeros de trabajo, cuando, mientras le estaban entrevistando, le obligaron a tomarse un trago de algo muy fuerte que le dejó sin habla. Lo de “alfarero” vino porque es la forma en la que suelen referirse a los alcorconeros, debido a su vinculación histórica con el oficio del barro. A partir de ahí, se le encendió la bombilla y comenzó a usarlo en twitter. Se trata de un hashtag gracias al cual las y los seguidores expresan su alegría, desánimo o proporcionan datos, curiosidades y estadísticas. Después, él recopila todo lo que se ha vertido en la red y nutre sus crónicas semanales con la voz de la afición.\nPuede que el entusiasmo de Miguel no tenga nada que con su juventud sino con una actitud ante la vida, con sus ganas de hacer, de ser, de cambiar, de dar lugar a los chicos, en presupuesto, puesto que los grandes ya ocupan mucho espacio, de equilibrar la balanza o de servirse de otras unidades de medida, de apostar todo por los David porque nunca le fueron los Golliat.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Opinión", "Comunidad de Madrid", "España"], "newspaper": "elpais"}