{"id": "5ebe0109-1001-4281-4ca1-9562ee555efc", "content": "Retrato de un mirón\n\nSuelen ser solitarios, inseguros, un tanto infantiles. En su mayoría, hombres de más de 30 años criados bajo una fuerte represión moral, con un gran sentimiento de culpabilidad y vergüenza hacia el sexo. Con el tiempo desarrollan obsesiones y comportamientos compulsivos con los que poder descargar toda esa opresión instintiva. Grabar de incógnito bajo las faldas de las mujeres en el Metro, el Retiro o un mercado concurrido de gente, explica una sexóloga, es su vía de escape, una forma de liberar al lobo de la ansiedad que les devora por dentro.\nEn las últimas semanas la policía ha detenido a tres hombres en Madrid por hacer lo que en inglés se conoce como upskirting. Algunos de esos vídeos o fotos a veces acaban en la red, donde hay un público que los tiene a su disposición en webs porno junto a otras categorías como el trío o el bondage. Este tipo de vídeos, a veces reales, a veces fingidos por actores, acumulan millones de visitas.\nEn los tres casos de mirones detectados en Madrid había cierta planificación y meditación. No respondían a un acto impulsivo. Antes de echarse a la calle diseñaron la ruta, camuflaron las cámaras y pasaron horas acechando a mujeres sin que fueran descubiertos. El ritual les resulta sagrado. La salida de casa con la cámara oculta y el regreso para repasar las imágenes forman parte de su fantasía, de acuerdo al retrato que hacen de ellos los expertos. La sensación de incertidumbre le añade intensidad a lo que ellos consideran una aventura erótica.\nHasta que son atrapados. El sábado 7, un hombre de 35 años fingía comprar en el mercadillo de Aluche. Llevaba gafas de sol, pantalón corto y zapatillas. Desprendía un aire adolescente. Cargaba una bolsa en una mano que le llegaba a la altura de las rodillas. En una ocasión erró el cálculo y se pegó demasiado a una mujer de mediana edad. Ella siguió comprando pero la actitud de aquel hombre-niño le inquietó. Cuando se cruzó con una pareja de policías municipales les contó sus sospechas.\nLos agentes lo buscaron entre la multitud, hasta que dieron con él. En un primer momento trató de huir, pero desistió al verse acorralado. En un acto reflejó que lo delató, sujetó la bolsa entre los brazos, como si cargara un bebé.\n—¿Qué lleva ahí, caballero?\n—Nada...\nEn la bolsa escondía una caja de zapatos. En uno de los lados había una apertura de un centímetro y medio, por donde asomaba la lente de una Gopro. Permanecía sujeta en el interior por los papeles con los que se rellenan las cajas, como los paquetes de Amazon. Aunque estuvo esquivo en un primer momento, de repente el hombre la enseñó sin disimulo y confesó que grababa a mujeres sin que ellas lo supieran. Se abrió como el que acciona una escotilla y relató que había dedicado la mañana a este acto de voyerismo. Llevaba encima una segunda cámara y una tarjeta de memoria por si se quedaba sin espacio.\nFue detenido por un delito contra la intimidad, según explica por teléfono un portavoz de la Policía Municipal de Madrid, y entregado después a la Policía Nacional. Se pidió una orden de entrada y registro en su casa, pero el juez la desestimó porque no lo consideró un delito grave. Nunca sabremos si guardaba una verdadera colección.\n“Para ellos, esto se convierte en una obsesión. Y en muchos casos dicen que es algo que no pueden reprimir. Son conscientes de su vergüenza y tienen sentimientos de culpa, pero afirman que no pueden controlarse”, cuenta la sexóloga Adriana Royo, autora del libro Falos y falacias, que describe este comportamiento como una parafilia. “No todas son patológicas —todos tenemos un punto voyeur y exhibicionista, por ejemplo con el uso de Instagram—, pero sí cuando existe angustia, obsesión persistente, o hay un deterioro de las relaciones afectivas, desajuste emocional o dificultad de mantener intimidad emocional o sexual con otra persona. Y este es el caso”.\nNo solo grabar les es placentero, añade Teresa Vaquero, psicóloga-sexóloga. Planificarlo, fantasear con que las mujeres grabadas participan en el juego, les resulta excitante. Vaquero cree que se trata de personas con mal concepto de sí mismas. “Muchas veces no han tenido relaciones de pareja normales, de amor, de respeto. Son muy inseguras, con complejos con el pene. Nunca se atreven. En ese sentido son como adolescentes de 12 años. Y salvo que sean antisociales o con problemas mentales, no suelen ser violentos”.\nSu comportamiento obsesivo quedó reflejado con la detención a mediados de agosto de un hombre de 53 años. Como si fuera un oficinista que atiende su trabajo con disciplina, estuvo al menos un año recorriendo la red de Metro sin descanso. En su caso no fue una detención casual, sino que la policía lo buscó a conciencia tras saber que en Internet había casi 300 vídeos de este tipo filmados en Madrid. Los subía a la red con un perfil anónimo al que seguían otros 3.519 usuarios. Sus vídeos se reprodujeron más de 1,3 millones de veces.\nLos investigadores han contabilizado más de 555 víctimas, todas ellas mujeres, algunas menores de edad. En ocasiones las grababa en el transporte público y las seguía durante un buen rato, hasta casa o el supermercado. Cada vez se acercaba más. Además de las piernas, enfocaba la cara de las espiadas.  La policía lo siguió en el metro hasta que lo detuvo in fraganti. En ese momento cargaba una mochila negra y uno de sus bolsillos llevaba acoplado un teléfono móvil.\nEn este caso el juzgado sí autorizó el registro de su casa, donde se encontraron horas y horas de grabaciones similares. Después, el hombre, de nacionalidad colombiana, fue enviado a prisión. La Policía Nacional lanzó una nota de prensa llamándolo “uno de los mayores depredadores de intimidad de las mujeres”. Así cayó el primer profesional conocido del upskirting en esta ciudad.\nLa acumulación de detenidos en el último mes no responde a un celo especial de las autoridades. “Son casos inconexos”, explica el jefe de Delitos Tecnológicos de la Policía Nacional, sentado al otro lado de la mesa. Su unidad se ocupó de detener a finales de agosto a un hombre de 44 años que se paseaba por el parque del Retiro con dos cámaras de vídeo instaladas en su bicicleta plegable. A la vista, sin mayor disimulo. Una en la horquilla, la otra en el manillar.\nUna pareja sentada en un banco que lo vio acercarse demasiado sospechó de él y avisó a la policía a caballo. Ese día había grabado a mujeres con falda, a parejas tiradas en el césped. En las imágenes que le incautaron se le ve avanzar despacio, hasta llegar a la altura de la espiada, hasta que de repente acelera y se marcha. La actitud levantaba sospechosas. Era cuestión de tiempo que lo agarraran.\nEl hombre, una vez detenido en comisaría, permaneció tranquilo. No parecía abochornado. Llamó a un abogado. Por la tarde se pidió autorización al juez para registrar su casa. En unas horas fue concedida. La policía llegó a su casa cerca de las nueve de la noche. Los agentes se hicieron con portátiles, discos duros, USB y otras formas de almacenamiento de imágenes que están siendo estudiadas. De madrugada, después de horas revisando cajones, armarios, la comitiva judicial se marchó. El hombre de la bicicleta se despidió de sus padres, con los que vive todavía.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Ciberacoso", "Usuarios internet", "Integridad personal", "Sexo", "Sexualidad", "Comunidad de Madrid", "Internet", "Delitos", "España", "Telecomunicaciones", "Sociedad", "Comunicaciones", "Justicia"], "newspaper": "elpais"}