{"id": "5ebe8789-03be-4b53-6f6b-820f79004c0f", "content": "Debemos a China\n\nEn el remoto origen de la globalización se halla el asombro e incredulidad que llegaba a las costas de Nueva España con cada nao que venía de China, Conchinchina y Filipinas en ese flujo expresso que llamamos Galeón del Pacífico o Galeón de Acapulco. Contra la necia cerrazón de los que prefieren el encierro entre muros, no pocos siglos de abierto comercio entre diversos pueblos confirman que todo páramo se vuelve mejor y más sano en cuanto abre puertas y ventanas a paisajes diversos y lejanos; contra la amenaza arancelaria, la abundante oferta de la cultura –desde las especies a los versos de los poetas.\nAhora que late una ominosa amenaza de confrontaciones arancelarias, ahora que hay poderes que abogan por volver al pretérito de la cerrazón y concentración restringida de bienes y servicios, sería aleccionador imaginar una distopía: ¿qué será de nosotros si cada uno de los países del planeta se propusiera cobrar aranceles, específicos impuestos y tarifas certificadas por el origen de todas las frutas y verduras? ¿Qué será del planeta si en un futuro siniestro cada país tuviese que pagar cuotas a los demás dependiendo de los lugares originales de los inventos, la cuna de las máquinas o el pesebre de ciertas recetas infalibles?\nEn ese improbable escenario le debemos a China la porcelana y ciertas formas de cerámica, el arado de hierro y los mapas con relieves. Debemos a China la bomba de agua y la carretilla, los fósforos y el lanzallamas como rifle infernal, la ballesta anterior a las gestas medievales y la forma del calendario. Debemos a China las campanas y los espejos de feria, de los que reflejan y refractan alargando nuestra figura o achatando nuestra estatura o engordando cada lonja y por ende, enflacando a todo obeso. Debemos a China el papel, la caña para pescar, los fuegos artificiales o juegos pirotécnicos, así como –según los entendidos—también debemos a China el brandy (sin denominación de origen), el compás y hasta un modelo de helicóptero. Agreguemos el misterio de los ábacos y de paso, todo el sistema decimal y la deuda de un futuro arancelario por origen o invento de bienes, servicios, productos y tiliches coloca marca un superávit impresionante para las doradas arcas de la Ciudad Prohibida en Pekín a contrapelo de quienes sueñan enorgullecerse con ser la cuna sin serlo del perrito caliente que es Frankfurter, la carne molida a las brasas que es hamburguesa, la pizza que es napolitana y la fajita que es puro taco de Tijuana.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/16/2019, 19:01:45", "tags": ["Opinión", "Guerra comercial", "Aranceles", "México", "Comercio internacional", "Comercio exterior", "Norteamérica", "Latinoamérica", "América", "Comercio"], "newspaper": "elpais"}