{"id": "5ebf9522-1a18-4e17-4b3c-cf61e38631f1", "content": "El Brujas, una cenicienta que quiere rebelarse\n\nFINALIZADO\nAlrededor de tres millones de visitantes recorren Brujas cada año, desgastando el empedrado que alfombra una de las ciudades más espectaculares de Bélgica. Llena de leyendas románticas y edificios que mantienen un aroma de cuento imperturbable, su equipo de fútbol completa con títulos domésticos (suma 15, solo superado por el Anderlecht, con 22) esta especie de fantasía perenne.\nLos años dorados del Brujas FC se remontan a la década de los setenta, cuando por dos veces se presentó en el último peldaño de las dos mayores competiciones europeas del momento. Casualmente, en ambas cayó derrotado ante el mismo equipo, un Liverpool que le privó del título de campeón de la Copa de la UEFA en 1976, y dos años después del de la Copa de Europa. Al frente de aquel equipo se encontraba uno de los técnicos más renombrados de la época, Ernst Happel, ídolo austriaco, y el único capaz de colocar a un equipo belga a un solo paso de la gloria continental. Nadie más ha logrado algo semejante en más de 30 años.\nNo es ese el objetivo del equipo que hoy dirige Phillipe Clement, y que tiene en Simon Mignolet, su portero, al principal reclamo de un bloque que aspira a alcanzar el tercer puesto del grupo y el billete a la Liga Europa. “Ellos son mejores que nosotros, pero nosotros estamos en el buen camino. Si alcanzamos el nivel de las últimas semanas, entonces podemos lograr algo”, advirtió el portero belga, de 31 años, que recaló en el Brujas en agosto procedente del Liverpool por siete millones de euros, tras proclamarse campeón de Europa con los reds.\n“Tenemos mucha velocidad en nuestro ataque y por lo tanto estamos bien equipados para jugadas rápidas”, relató Mignolet. Esas principales bazas ofensivas son el delantero nigeriano David Okereke, el fichaje más caro del club (8 millones al Spezia Calcio de la segunda división italiana) y que suma seis goles en 15 encuentros; y el medio Hans Vanaken, con siete tantos y un duelo menos.\n“Somos un equipo que siempre quiere el balón, queremos dominar. Por lo tanto, la intención debe ser crear tantas oportunidades como sea posible, pero sin perder de vista la defensa colectiva”, recalcó, por su parte, Clement. “Quiero ver a un equipo que se mantenga al máximo desde el primer segundo hasta el último”, amplió el técnico belga.\nDespués de empatar a cero ante el Galatasaray en la primera jornada, los belgas sumaron su tercer encuentro sin goles en la Champions, y su quinto partido consecutivo sin perder en una fase de grupos (una victoria, cuatro empates), lo que advierte de la implicación de un equipo que se ordena a partir de un 4-1-4-1, y que le sirvió para golear a domicilio al Mechelen (0-5) en el último encuentro de la liga belga. “Tengo mucha confianza en este grupo, pero es verdad que Mignolet es el único que ha jugado a este nivel”, lamentó Clement.\nDirigido por el empresario flamenco Bart Verhaeghe desde 2011, el club, a partir de los estudios de viabilidad realizados por su mandatario, se convirtió en sociedad anónima un año después tras la aportación de 15 millones de euros de un Verhaeghe que se convirtió, automáticamente, en el máximo accionista. En los ocho años de gestión que lleva al frente del Brujas, ha logrado duplicar los ingresos por facturación, pasando de 43 millones registrados en 2011, a los 94 que ha facturado en 2019 (el 27º presupuesto de los 32 clubes de esta edición de la Champions). Su único proyecto detenido, hasta el momento, es la construcción de un nuevo estadio con capacidad para 40.000 espectadores, y que se encuentra paralizado por el gobierno belga.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Brujas FC", "Liga Campeones", "Real Madrid", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}