{"id": "5ec28f47-6f8e-472d-6b4f-6869ef5351a9", "content": "José José y el espectáculo de su muerte\n\nMientras México lloraba la muerte de uno de los últimos mitos de la canción mexicana el pasado 28 de septiembre, el cadáver de José José asistía todavía caliente a las últimas batallas de su familia. Una lucha mediática protagonizada por los hijos del cantante —dos de su segunda esposa y una de la última—, conscientes de que la mayor herencia de un padre arruinado no figuraría en el testamento, sino en los minutos que pudieran sacar de la pequeña pantalla. Y el bombardeo televisivo ha durado 11 días, entre si realmente había muerto en esa fecha en un hospital de Miami, ¡si estaba muerto!, dónde estaba el cuerpo, o si él hubiera deseado ser incinerado o enterrado junto a su madre en México. El Gobierno mexicano ha convertido el funeral de El príncipe de la canción en una cuestión de Estado, un avión del Ejército ha repatriado sus restos este miércoles, finalmente cremados. La guerra ha terminado o, al menos, promete una tregua.\nEl homenaje se ha realizado durante gran parte del día en Ciudad de México. El templo de la cultura mexicana por excelencia: el Palacio de Bellas Artes, un recinto sagrado, donde se ha despedido a Octavio Paz y también a Juan Gabriel, recibió la mañana de este miércoles los restos del cantante. Después serán trasladados a la Basílica de Guadalupe, donde está prevista una misa en su honor. \nQuien entonara aquello de \"qué triste luce todo sin ti\", que levantó a un país entero el 15 de marzo de 1970 con un sol natural y 16 compases sin respirar en el Festival Mundial de la Canción Latina, y a quien México no ha dejado de cantar desde que conoció la noticia de su muerte, ha recibido el último adiós en su barrio, en la colonia popular Clavería (Azcapotzalco, noroeste de la ciudad), que hace 10 años levantó una estatua en su nombre y donde cientos de vecinos esperaban la llegada de sus cenizas para la última serenata. De ahí se han trasladado sus restos al Panteón Francés, junto a la tumba de su madre, Margarita Ortiz. El ídolo de los amaneceres etílicos de más de dos generaciones, de los más pobres y de los más acaudalados del país, tendrá a partir de este miércoles un hueco en la historia oficial de la cultura nacional.\nMarcela Torres, de 60 años, puso la televisión esta mañana en su casa, cerca del metro Normal (noroeste de la ciudad), para ver la transmisión del funeral. Estaba llorando. Entonces decidió acudir sola a Bellas Artes a despedirlo en persona. “Este hombre ha cantado mi vida, ¿sabe? Me acompañó a enamorarme por segunda vez”. Como ella cientos de personas, en su mayoría mujeres, han desfilado en procesión para entrar con rosas al recinto. “Este es el homenaje que vale, no los de Miami. Aquí está su pueblo”. Román López, de 65 años, observa una de las pantallas que se han instalado a las puertas de Bellas Artes y mientras un coro entona El Triste, comenta: “Nadie lo cantaba como él. Se nos fue una voz única”. Ha llegado junto a su hija desde la colonia Portales (al sur de la capital) hace más de tres horas y aún no han logrado entrar al recinto para despedirse del artista. “No importa. Es precioso vernos a todos acá. Él se merecía todo esto”.\n\"Hacía muchos años ya que José José no ganaba nada. Que trabajaba por necesidad, no por dejarles un patrimonio o herencia a sus hijos en un futuro, sino por asegurar su presente\", cuenta Willy Vicedo, mánager del cantante en los años duros de su declive en los noventa. Lo más valioso que obtuvo José Rómulo Sosa (Ciudad de México, 1948) en los últimos años fue por la venta de sus derechos para una serie que produjo Telemundo sobre su vida —por la que pagaron, según calcula el exmánager, alrededor de un millón y medio de dólares—, una casa en Miami donde vive su viuda y su hija Sara y alrededor de un 8% de lo que sigan vendiendo sus canciones, que nunca compuso. \"La pelea no es por la herencia\", insiste Gilberto Barrera, veterano periodista de espectáculos de Televisa, que ha seguido durante décadas la carrera del cantante. \"Él mismo reconoció que estaba arruinado\", recuerda.\nEn los noventa, poco antes de ser internado en un centro para drogadictos de los varios que visitó en su vida, además de hospitales, vivía en un taxi con un grupo al que apodaba El escuadrón de la muerte. Un día de resaca le preguntó a uno de ellos: \"¿Por qué no nos hemos muerto todavía\", \"Por las calorías del alcohol\", respondió el más veterano. Sara Salazar, su última mujer, madre de su hija menor, Sarita, es a quien le debe su resurrección de aquel agujero negro sin salida. Después, a otras mujeres, como su exmánager y amiga, Laura Núñez, según cuenta él mismo en sus memorias Esta es mi vida (Grijalbo, 2008).\nTras abandonar el alcohol, el mismo que había matado a su padre, y ya en los últimos años de vida, José José fue ingresado en un hospital de la Ciudad de México y le diagnosticaron cáncer de páncreas en 2017. Vicedo señala que a partir de ahí comenzó la guerra familiar a la que asistieron sus seguidores estos días. \"Alguien pagó para llevárselo a Miami e ingresarlo en un hospital de allá y Telemundo es la cadena que más facilidades ha tenido, quien compró la exclusiva de su muerte\", señala su exmánager. \" [Sara y su madre] Se lo llevaron para sacarle el último centavo que le podían sacar\", insiste Vicedo.\nLa ausencia de un testamento a la altura de su éxito es lo que ha extremado el espectáculo. \"La aparición en los medios [de los José Joel y Marysol] puede que les permita algunas ventajas, pero esto no dura eternamente. En el caso de José Joel, quizá le ayude a seguir cantando unos meses más. Pero también se vale, ¿no?\", defiende por otra parte el exmánager.\nLos seguidores de José José en América (incluidos los latinos de Estados Unidos) siguieron en vivo el show de la muerte de su ídolo como si se tratara de un partido de fútbol. El culmen de esta batalla de micrófonos se alcanzó cuando dos de los hijos del cantante llegaron a dudar de la propia muerte de su padre, que había fallecido en un hospital de Miami. \"Hasta que no veamos el cuerpo, no podremos decir que está muerto\", espetaba José Joel a los medios en plena búsqueda televisada del cadáver de José José por las funerarias de Miami. Y las cadenas titulaban con \"el misterio\" de los restos del cantante.\nSe extendió el rumor de que el cuerpo se encontraba en paradero desconocido. Todo apuntaba a que el misterio desatado por José Joel y Marysol —hijos de su segunda esposa, Anel Noreña— se trataba más de un inconveniente burocrático y no tanto de una trama perpetrada por su hermana Sara. Quien también entró al trapo desde un inicio en entrevistas exclusivas donde arremetía contra sus hermanos. El contenido no importaba. Las cadenas de televisión estadounidenses, Univisión y Telemundo, y los gigantes mexicanos, Televisa y Tv Azteca, hacía años que no batían unos récords de audiencia en sus programas del corazón con tanto reproche. \"La muerte de José José pone de nuevo sobre la mesa unas audiencias masivas que solo se consiguen con iconos de la música como él\", cuenta Barrera. Y todos contentos.\nEl cadáver de José José se estaba empezando a enfriar. Y tuvieron que firmar una tregua. Los minutos de televisión se estaban agotando tan pronto como las autoridades estadounidenses hacían su trabajo. Y la repatriación de los restos del intérprete se aceleró desde que el Gobierno mexicano anunció que falicitaría su traslado. En una de las conferencias diarias que ofrece el presidente mexicano López Obrador, el martes, en las que habitualmente se tratan temas de seguridad, economía o educación, el mandatario aseguró que el Ejército repatriaría parte de sus cenizas —la otra mitad quedará en Miami junto a su viuda— para que el pueblo de México le cante y le llore tranquilo. Además, la Secretaría de Cultura e incluso la de Exteriores —que últimamente además de las relaciones internacionales trata temas como la crisis de migrantes y ahora el funeral del ídolo mexicano — han organizado la logística de su homenaje en Bellas Artes.\nSe trata del primer personaje público de la cultura mexicana que fallece en tiempos de la Administración de López Obrador. Un ídolo de masas en una legislatura que apela a las clases más populares. Sin embargo, al menos en el homenaje en Bellas Artes, se ha vivido un evento oficial muy poco popular. La mayoría de seguidores han asistido al concierto desde la calle, amontonados a las puertas del recinto.\nTras los actos en Ciudad de México José José y la guerra que le persigue se despedirán de México. Sus canciones, como sucede con iconos de la música como Juan Gabriel, José Alfredo o Pedro Infante, prometen seguir vivas en la memoria de quienes ni siquiera habían nacido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Cantantes", "José José", "Gente", "Muertes", "Víctimas", "México", "Norteamérica", "Latinoamérica", "Sucesos", "América"], "newspaper": "elpais"}