{"id": "5ee04707-fb42-4c94-6b64-495769521975", "content": "Condenado a 20 años de prisión el ultra César Sayoc\n\nCésar Sayoc ha sido condenado a 20 años de prisión por el envío de 16 cartas bomba a personalidades vinculadas con los demócratas en Estados Unidos, incluidos los expresidentes Barack Obama y Bill Clinton así como la antigua candidata Hillary Clinton, el magnate George Soros y críticos del actual presidente, Donald Trump. Ninguna explotó. El caso fue tratado como un acto de terrorismo interno. Como dijo el magistrado, creó un \"torrente\" de miedo y terror por todo el país que duró semanas.\nSayoc, de 57 años, ya se había declarado culpable en marzo buscando rebajar la condena y así evitar un juicio muy mediático. El juez Jed Rakoff dictó sentencia en la corte federal de Manhattan. \"¿Quién es el ser humano que comete estos actos horribles de terrorismo doméstico?\", se preguntó. La fiscalía había solicitado cadena perpetua por la seriedad del crimen y para “proteger al público de futuros” ataques terroristas. Así se espera evitar, además, que pueda animar a otros a seguir su ejemplo.\nEl condenado se enfrentaba a 65 cargos penales. Envió las bombas desde Florida, utilizando como remitente la oficina de la antigua presidenta del comité nacional demócrata. Los paquetes tuvieron también como destinatario al exvicepresidente Joe Biden y al antiguo fiscal general Eric Holder. La sede de la CNN tuvo que ser evacuada asó como las oficinas del actor Robert de Niro.\nSayoc, que en un primer momento se declaró no culpable, era un ferviente seguidor de Donald Trump. Las fotografías que difundieron las autoridades tras su arresto el pasado octubre le mostraban en actos de campaña durante las elecciones presidenciales de 2016. La defensa alegó que sufría discapacidad mental y que fue víctimas de abusos de sus maestros para pedir una condena de 121 meses.\nCésar Sayoc se dirigió al juez para declararse “más que arrepentido” por su acción. Contó que tuvo una vida muy dura desde que le abandonó su padre. “Ahora que estoy sobrio, sé que estoy muy enfermo”, admitió ante el magistrado antes de que dictara sentencia, “desearía más que nada poder volver atrás en el tiempo y corregir lo que hice. Siento el dolor y el sufrimiento de las víctimas”.\nUSA Berman: Though thankfully no one was hurt by his actions, Cesar Sayoc’s domestic terrorism challenged our nation’s cherished tradition of peaceful political discourse. For his wanton disregard of the safety of so many people, Sayoc will now spend 20 yrs in prison.”\n“Puso en peligro a miles de personas”, insistió la acusación. Durante la vista de la sentencia, la fiscalía se presentó con un experto en explosivos. Los abogados de Sayoc argumentaron que el FBI elaboró un informe en el que afirmaba que las bombas que diseñó no habrían explotado nunca. El juez le preguntó que lo clarificara y respondió que la posibilidad de que detonaran “era remota”.\nLa defensa indicó también que su cliente estaba obsesionado con Trump y que estuvo expuesto a múltiples teorías de la conspiración, desinformación y mensajes de odio. “Se fue denigrando poco a poco”, señaló, “la retórica del presidente contribuyó a que cometiera las acciones en esta ofensa”. El juez, sin embargo, le pidió cautela al entrar en ese terrero y dijo que no era motivo para ignorar la gravedad de sus acciones.\nLa defensa, en su estrategia por evitar la condena a cadena perpetua, insistió en que la intención era \"asustar\" y que \"no hizo daño a nadie\". La fiscalía replicó diciendo que este tipo de actos “buscan silenciar e intimidar” a figuras públicas. También intervino como testigo un psiquiatra para hablar sobre los efectos del consumo de esteroides, que inició con 15 años de edad. \"Si no los hubiera tomado\", señaló, \"esto quizás no habría pasado\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Terrorismo nacionalista", "Atentados paquete bomba", "Nueva York", "Donald Trump", "Atentados bomba", "Estados Unidos", "Atentados terroristas", "Norteamérica", "América", "Terrorismo"], "newspaper": "elpais"}