{"id": "5ee62d6f-e7fe-42aa-43eb-ad2cbdb6ba2e", "content": "El infierno para escapar\nde una lista de morosos\n\nUna factura de 84,70 euros de una compañía telefónica se convirtió para Noelia C., una auxiliar administrativa de Vigo, en una experiencia infernal durante cuatro años y medio, el tiempo que permaneció atrapada en el fichero de morosos Asnef-Equifax. La mujer acabó pagando la inflada deuda por incumplir por solo cuatro días un compromiso de permanencia con la operadora a la que terminó denunciando. Ahora France Telecom (Orange) ha tenido que indemnizar a la mujer con 7.000 euros \"por intromisión ilegímitima en su honor\" y encargarse del pago de las costas del juicio después de que dos tribunales le hayan dado la razón.\nLa Audiencia Provincial de Pontevedra reprocha en una sentencia dictada en mayo de este año el proceder de la compañía telefónica e incide en el daño moral causado al cliente. \"Ese cúmulo de circunstancias generaron la natural y seria preocupación, zozobra y vergüenza de Noelia, y la lógica perdida de solvencia ante las entidades de crédito que efectuaron las oportunas consultas, para acabar dificultando ilegítimamente que se le abrieran líneas de crédito\". señala el auto.\n\"La vida me ha cambiado\", afirma Noelia, reticente a contar su caso en público y prefiere no aportar su apellido. \"Lo hago porque sé que hay miles de personas pasando por la misma situación y quiero animarlas a que denuncien\", comenta. \"Estuve con esta pesadilla desde 2012, no dejaban de acosarme con llamadas para reclamarme una deuda inflada. Solo debía cuatro días de permanencia por irme a otra compañía, hasta que empecé a tener problemas que me desquiciaron completamente\".\nNoelia vio como bancos y aseguradoras le cerraron las puertas durante cuatro años. Por ejemplo, al intentar asegurar el coche, o al pedir un préstamo, a Noelia siempre le contestaban lo mismo. \"Me decían que no daba el perfil, sin darme más explicaciones. Nadie me explicaba que estaba en un registro de morosos\", relata. Al final se enteró que la habían incluído en la lista negra tecleando su nombre por Internet. \"Llegué a un punto de desesperación, me sentía tan agobiada e impotente por encontrarme en este trance por la usura de una empresa, que nunca imaginé que mi caso tuviera solución\", recuerda.\n“Pensé que nunca me darían la razón. Era como pelear contra un gigante”\nDe hecho, el tribunal considera llamativo que una factura tan pírrica fuera el desencadenante del caso. \"Tampoco debemos obviar que la deuda reclamada era de tan solo 84,70 euros, cifra no significativa, especialmente para un acreedor como la demandada [France Telecom]\".\nLa mujer trabajaba para una compañía pesquera en el puerto de Vigo. Un día un compañero comentó que tuvo un problema parecido y le puso en contacto con un despacho de abogados gallegos, Honoriza, especializados en estas demandas. \"No quería meterme en gastos si no ganaba el juicio, y miedo a ser víctima de un timo, pero empecé a confiar cuando los abogados me dijeron que solo cobraban si la demanda tenía éxito, y así fue\", relata Noelia.\n\"Después de estar más de cuatro años psicológicamente tocada, ahora que sé que lo que quieren estas empresas es ponerte en esa situación límite para que pagues, jamás imaginé que unos jueces me dieran la razón porque era como pelear contra un gigante\", comenta la afectada.\n“Desde 2012 no me dejaban de llamar para reclamarme una deuda inflada”\nUn año después, en diciembre de 2018, un juzgado de primera instancia de Vigo estimó su demanda frente a France Telecom por utilizar sus datos de forma indebida. Y condenó a la compañía a indemnizar a Noelia con los intereses legales acumulados desde la reclamación judicial, unos 7.000 euros. Pero su filial Orange Espagne recurrió. Alegó que había sido una empresa de recobro la responsable de inscribirla en el fichero de morosos y pidió rebajar la cuantía de la multa.\nEl mayo pasado, el tribunal rechazó las pretensiones de la multinacional y estimó las pruebas de la demandante, como la certificación en la que consta que fue France Telecom la que usó el fichero y las grabaciones de las conversaciones telefónicas. El fallo se ha elevado a firme porque el plazo ha pasado y la compañía no ha vuelto a recurrir.\nPara los magistrados \"resulta impensable que la anotación se efectuara a instancia de un tercer acreedor, por lo demás indemostrado\". Tampoco hallaron pruebas de que el requerimiento de pago de la factura (como requisito previo a la inscripción en el registro de morosos) se hizo llegar a la destinataria.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["France Telecom", "Condonación deuda", "Morosidad", "Sentencias polémicas", "Deuda externa", "Deudas", "Finanzas internacionales", "Sentencias", "Relaciones económicas", "Galicia", "Sanciones", "Empresas", "Juicios", "Economía", "Proceso judicial", "Relaciones exteriores", "España", "Finanzas", "Justicia"], "newspaper": "elpais"}