{"id": "5ee721a8-b176-4cd8-71e4-45eeed8c7dce", "content": "Los expertos alertan de que las gotas frías serán cada vez más intensas y frecuentes\n\nTiempo y clima. Dos conceptos que a menudo se confunden pero que están relacionados. Todavía es pronto para determinar que la gota fría que afecta estos días al sureste de España sea una consecuencia directa del cambio climático, aunque los expertos coinciden en que estos fenómenos extremos tendrán más intensidad y frecuencia en el futuro debido al calentamiento global. El corto plazo (tiempo) puede ser casual, pero la tendencia (clima) se antoja irreversible si no se adoptan medidas para evitar que la temperatura del mar siga aumentando.\nUna depresión aislada en niveles altos (dana), comúnmente conocida como gota fría, es una bolsa de aire frío independiente del resto de la circulación atmosférica que, en contacto con otras masas de aire caliente, produce precipitaciones torrenciales. A finales de verano, este fenómeno resulta frecuente en el este de España, cuando el aire frío de las capas altas interacciona con la superficie cálida del mar. Y la intensidad del mismo depende de la diferencia térmica entre ambos.\nEn los últimos 35 años, la temperatura del Mediterráneo ha aumentado 1,27 grados, y esto tiene una incidencia directa en la frecuencia y profundidad de las gotas frías, según una investigación de Francisco Pastor, José Antonio Valiente y José Luis Palau publicada en la revista Pure and Applied Geophysics. Samira Khodayar, del Centro de Estudios Ambientales del Mediterráneo, en Valencia, se muestra tajante: “Estos fenómenos se van a intensificar si no hacemos nada para evitarlo”.\nRaquel Nieto, investigadora del laboratorio de física ambiental de la Universidad de Vigo, explica que el incremento térmico de la superficie marina genera una mayor transferencia de calor (convección) entre las masas de aire y, por tanto, precipitaciones más fuertes. Sin embargo, Nieto considera que todavía es muy pronto para afirmar que la dana de los últimos días supone una consecuencia directa del calentamiento global: “Es muy difícil atribuir un evento particular al cambio climático. Y eso que hay muchos centros de investigación trabajando en eso”. Khodayar coincide: “Establecer una relación de causa-efecto es aventurarse demasiado”.\nPese a la prudencia, existe un consenso científico en que el aumento de la temperatura global provocado por la actividad humana está detrás de la intensificación de fenómenos meteorológicos extremos, como los incendios, los huracanes o las inundaciones. Así lo ha reiterado el Panel Intergubernamental para el Cambio Climático (IPCC) de las Naciones Unidas en diversas ocasiones.\nEsta semana, el Mediterráneo oscila entre los 24 y los 25 grados, algo común en los meses de septiembre y octubre. Y en ese contexto, una gota fría no resulta un fenómeno extraño, especialmente en el área que se extiende entre la Comunidad Valenciana y Baleares. “Es habitual que haya dos, tres o hasta cuatro en esta época del año. El problema es que son muy complicadas de predecir”, relata Nieto.\nLa dana que asola el sureste peninsular, y ya ha causado seis muertes, está siendo especialmente incontrolable porque, además de la elevada temperatura del mar, existe una gran cantidad de calor y humedad acumulada en la atmósfera. “Los sistemas formados se retroalimentan continuamente. Y el desplazamiento hacia el sur es muy lento”, relata Khodayar. Esto explica que el fenómeno dure más días que en otras ocasiones.\nEn el otoño mediterráneo, el tiempo siempre ha sido imprevisible. Pero, si nadie hace nada, el clima condicionará la vida de esta zona como nunca lo había hecho antes. Solo hay una forma de evitarlo: tomar medidas para frenar el calentamiento global. “Y hay que tomarlas ya”, concluye Khodayar.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Gota fría", "Mar Mediterráneo", "Climas", "Lluvia", "Precipitaciones", "Emergencias", "Cambio climático", "Meteorología", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}