{"id": "5f06ad09-16c9-41df-441b-e3efcc7ace7b", "content": "El canal de los aventureros\n\nY, en el verano en el que conmemorábamos el 50º aniversario de la llegada a la Luna, un hombre cruzó el canal de La Mancha sobre una tabla voladora. ¿El futuro era eso?\nFranky Zapata tiene nombre de personaje de dibujos animados. Si su proeza fascina, es porque reúne los ingredientes para una historia de ciencia ficción, o una película de animación. Mezcla la superación personal con el espectáculo; el avance tecnológico con un sueño atávico de la humanidad: el de ser pájaro. Todo esto, en un espacio casi mitológico: el estrecho que separa Francia e Inglaterra, Europa y las islas británicas, brecha y puente a la vez, hace unos años frontera abolida por el Eurotúnel y hoy restituida por el Brexit.\n\"Él siempre fue así. De pequeño montaba y desmontaba juguetes. Siempre inventaba\", recuerda por teléfono Krystel Zapata, la esposa del hombre volador, mientras ambos se preparan para marcharse de vacaciones. Se conocieron cuando ella tenía 18 años y él 22. Por entonces ya era campeón de moto acuática. Su abuelo nació en Cartagena (Murcia). Su padre trabajaba en la construcción y su madre era ama de casa, explica Krystel. No tenían nada que ver ni con el mundo del deporte ni con el de los inventos. Franky dejó la escuela a los 16 años. La agencia France Presse ha explicado que era \"disléxico, disortográfico y daltónico\". El marsellés, que ahora tiene 40, poseía el virus de la competición y el ingenio del inventor, un personaje que quizá habría encajado mejor en la California de la revolución tecnológica que en la Francia centralista y reglamentada en la que nació.\nHan sido tres años de preparativos, una aventura que en algunos momentos pareció quijotesca. Estuvo a punto de perder dos dedos por un accidente y en 2017 la Gendarmería le convocó para decirle que si continuaba volando sin permiso le inculparían y podría acabar condenado a una pena de prisión. Tras amagar con llevarse el invento a Estados Unidos, se reconcilió con su país. El Ministerio francés de Defensa le concedió una subvención de 1,3 millones de euros para desarrollar el producto.\nLas tres últimas semanas han sido intensas. El 14 de julio, Franky fue la estrella del desfile de la fiesta nacional francesa. Su paseo aéreo, rifle en mano y vestido de negro, por los Campos Elíseos de París, fue un golpe de efecto para el presidente Emmanuel Macron, una imagen viral para demostrar la habilidad de la industria francesa y la capacidad de innovación de las fuerzas armadas.\n\"Hacer volar a los militares ha sido desde siempre el sueño de todos los jefes. No es nuevo\", explica Jean-Vincent Brisset, general de brigada aérea retirado, y director de investigaciones en el Instituto de Relaciones Internacionales y Estratégicas. Brisset cita el mito de Ícaro o imágenes de la China antigua. \"El problema del militar es el peso de lo que transporta. Si a ello se añade algo que funcionará solo diez minutos y que pesa 20 kilos más el carburante, el interés [de una tabla voladora como la de Franky Zapata] es limitado\", dice.\n\"En cambio, en algunos casos estos aparatos pueden ser interesantes en combates urbanos, para subir a pisos elevados o para franquear una fosa o un muro. El precio, sin embargo, es la vulnerabilidad\". En altura, el 'soldado volador' es más fácil de derribar. Y la escasa autonomía energética de la tabla obligaría a los ejércitos a organizar una cadena logística \"relativamente larga y costosa\". Los combates con el Flyboard Air de Zapata, o algo similar, quedan lejos.\nEl 25 de julio, Franky intentó por primera vez atravesar los 35 kilómetros que separan las costas francesa e inglesa con el Flyboard Air, la tabla con cinco turborreactores alimentados con queroseno y con una autonomía de 10 minutos. La fecha no era casual, 110 años después de que, a bordo del Blériot XI, el ingeniero e inventor Louis Blériot se convirtiese en la primera persona en cruzar La Mancha volando. Al repostar a medio camino, Franky Zapata sufrió un accidente y cayó al agua. A Blériot no le desanimaron los fracasos. Entre 1907 y 1909, año del primer vuelo sobre La Mancha, sufrió 32 accidentes, hasta el punto de que la prensa le llamaba \"el hombre que siempre cae\" o \"el rey del destrozo\".\nFranky Zapata tampoco se desanimó y el 4 de agosto volvió a intentarlo. Esta vez, con éxito. \"Si esto es histórico o no, no lo decido yo, lo veremos con el tiempo\", dijo al aterrizar.\nDesde el siglo XVIII, cuando el francés Jean-Pierre Blanchard y el estadounidense John Jeffries cruzaron en globo el estrecho, tantos lo han repetido que ya es un lugar común. La lista es larga. Incluye entre otros a Blériot y a la periodista Harriet Quimby, la primera mujer en atravesar el canal en avión, en abril de 1912, tres meses antes de morir en un accidente de aviación en Boston. Y al austriaco Felix Baumgartner, que en 2003 saltó desde casi 10.000 metros de altura equipado de unas simples alas de fibra de carbono, o al estadounidense Jonathan Trappe, que en 2010 voló con 55 globos inflados con helio.\n\"Creo que la dificultad para franquear este estrecho para los barcos -los navegadores conocen desde hace siglos las tormentas, los vientos contrarios, las corrientes- y al mismo tiempo la proximidad entre ambas orillas, que invita a los aventureros a intentar la hazaña\", explica en un correo electrónico el historiador Renaud Morieux, autor de Une mer pour deux royaumes. La Manche, frontière franco-anglaise, XVIIe-XVIIIe siècles (Un mar para dos reinos. La Mancha, frontera francoinglesa, siglos XVII y XVIII).\nMorieux, que es profesor en Cambridge, ve La Mancha a la vez como \"un trazo de unión y una línea separadora entre dos estados que durante tiempo han estado en guerra y en rivalidad comercial, pero también vinculados por intercambios políticos, culturales y económicos\". La misma denominación del canal expresa esta diferencia. \"En inglés el término English Channel, es decir, Canal Inglés, es fruto de una larga evolución políticojurídica. La Mancha se piensa, desde el siglo XVII, como parte del territorio inglés, que no se detiene hasta la costa francesa. En francés, el término 'La Mancha' tiene otra etimología: 'manica' en latín es la manga de una túnica. Y, sobre todo, en el nombre de este mar no hay adjetivo que marque la soberanía nacional. La Mancha, vista de Francia, es exterior al territorio del Estado, es una zona internacional\".\nEs en el siglo XVII cuando La Mancha se convierte en frontera, en contra de la idea de que se trataba de una frontera natural. \"La idea de frontera natural es problemática, porque se puede decir exactamente lo contrario de casi todo espacio geográfico que, según las opiniones, puede presentarse como una barrera o una pasarela. No se trata de negar que existen obstáculos naturales a las acciones humanas, pero el término de frontera es político: son los hombres quienes deciden hacer de tal mar o tal montaña una delimitación entre estados\". Ahora la frontera reaparece: para los migrantes que esperan en las costas francesas -las mismas de las que despegó Franky Zapata- es un muro más alto que el de Trump. La apertura del túnel bajo La Mancha, en 1994, creó una ilusión: el canal había desaparecido, Gran Bretaña se había unido para siempre al continente. \"Esta frontera no había desaparecido para todo el mundo\", constata el historiador. \"Y es probable que, si el Brexit se decide en su fórmula más dura, franquear el canal por debajo de La Mancha ya no sea en absoluto una formalidad\".\nQue seguirá atrayendo a aventureros y deportistas para cruzarlo por arriba -por el aire- no hay duda. Quién sabe si Franky Zapata lo intentará con el coche volador que está ultimando y con el que ya ha hecho pruebas. El sueño de desafiar la gravedad resiste a los siglos. \"No tiene nada que ver con ninguna otra experiencia. Estás dentro de una máquina voladora que sientes que es parte de ti. Puedes pensar adónde quieres a ir, y vas\", dice por teléfono otro hombre volador, el británico Richard Browning, que ha desarrollado otro artilugio para volar, pero sin la plancha que transporta a Zapata. \"Te sientes libre\".\n7 de enero de 1785. El inventor francés Jean-Pierre Blanchard y el cirujano militar estadounidense John Jeffries cruzan por primera vez en globo el canal de La Mancha. Parten de Dover (Inglaterra) y llegan a Calais (Francia).\n25 de julio de 1909. El piloto y fabricante de aeronaves francés Louis Blériot es el primero en cruzar en avión el estrecho. Lo hace a bordo del Blériot XI, un dirigible construido con acero, madera y bambú que participaría después en la Primera Guerra Mundial. Parten del continente y llegan a Dover.\n16 de abril de 1912. La aviadora y guionista estadounidense Harriet Quimby se convierte en la primera mujer en pilotar un avión sobre el canal. En su caso, parte de la isla y aterriza 59 minutos después en Francia. Murió en un accidente aéreo apenas dos meses después.\n6 de agosto de 1926. Gertrude Ederle nadó a crol en 14 horas y 31 minutos la distancia que separa la costa francesa de la británica. La nadadora estadounidense fue la primera mujer en hacerlo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": ["Canal de la Mancha", "Verano", "Brexit", "Vías navegables", "Estaciones año", "Referéndum UE", "Tráfico marítimo", "Rutas transporte", "Francia", "Europa occidental", "Transporte marítimo", "Meteorología", "Europa", "Transporte", "Reino Unido"], "newspaper": "elpais"}