{"id": "5f0c7534-0ab8-4512-6cd5-e3ce238ebf65", "content": "La Inspección detecta 8.100 falsos autónomos en plataformas digitales\n\nEn apenas seis meses, la Inspección de Trabajo ha detectado 8.076 falsos autónomos en plataformas digitales de reparto (Deliveroo, Glovo...). La lucha contra la práctica empresarial de forzar a los trabajadores a darse de alta como autónomos cuando deberían ser asalariados es un objetivo del plan de lucha contra la explotación laboral, que entró en vigor en agosto del año pasado. Siguiendo esta instrucción, los inspectores han hallado 32.067 empleados que deberían cotizar en el régimen general, según la evaluación del Ministerio de Trabajo de los 11 primeros meses de este plan trienal, a la que ha accedido EL PAÍS.\nEl goteo de actas de la Inspección de Trabajo que se van conociendo en las que se obliga a dar de alta en el régimen general a los repartidores autónomos —los llamados riders— se ha saldado en los primeros seis meses con 8.076 nuevos asalariados cotizando a la Seguridad Social. Es decir, con sendos falsos autónomos a juicio de los inspectores. Esas actas, además, conllevan para las empresas el abono a la Seguridad Social de 13,6 millones por las cuotas impagadas.\nAhora se abrirá el pleito en los tribunales, que confirmará o refutará esta decisión del Ministerio de Trabajo. Los dos primeros juicios sobre actuaciones de la Inspección acerca del modelo laboral de estas plataformas —en Valencia y en Madrid— han ratificado la decisión de los funcionarios de Trabajo. La unanimidad judicial se desvanece en sentencias sobre casos individuales cuyo origen no ha estado en actuaciones de la Inspección.\nLos conflictos sobre si los riders son autónomos o asalariados son los que más atención mediática han merecido en los últimos meses. Y la posición de Trabajo queda muy clara, tanto en las actas de la Inspección como en la evaluación del plan contra la explotación laboral: “Algunas empresas, amparándose en estas infraestructuras virtuales, desdibujan el concepto tradicional de centro de trabajo, recurren a trabajadores a los que exigen encuadrarse en el régimen especial de trabajadores autónomos, cuando en realidad su relación jurídica reúne las características propias de una relación laboral por cuenta ajena”.\nPero las plataformas digitales no son las únicas empresas en las que se pueden encontrar falsos autónomos: cárnicas, transporte o medios de comunicación son otros sectores en las que este supuesto fraude está más extendido. Y ahí, entre otros objetivos, puso el foco Trabajo en el plan de actuación extraordinario de la Inspección de 2018 a 2020. “Para el desarrollo de estas actuaciones inspectoras, se ha potenciado la colaboración [...] con la Agencia Estatal de Administración Tributaria (AEAT)”, expone la segunda evaluación de este plan, que tiene 32 páginas y se ha remitido ya a los agentes sociales. El primer examen se hizo en enero.\nEn esta última revisión de la marcha del plan, se destaca que de agosto del año pasado a junio de este año se han detectado 32.067 falsos autónomos, casi cinco veces más que en los mismos 11 meses entre 2017 y 2018 (6.592). De hecho, solo con la actuación específica sobre las plataformas digitales contemplada en el plan, que arrancó en enero, ya se ha superado de largo esa última cifra.\n\n\nEn paralelo al aumento de falsos autónomos detectados y de recaudación, también ha crecido el número de sanciones por este asunto: ha pasado de 365 a 725. Este incremento puede explicarse por un doble motivo: por un lado, está el hecho de que ha habido más actuaciones de la Inspección. La segunda causa sería que a finales de año el Ejecutivo aprobó un cambio legal creando un nuevo tipo de infracción, “el falso encuadramiento”, cuya definición se ajusta como un guante al fraude de los falsos autónomos. Esta multa puede suponer un castigo de 3.000 a 10.000 euros.\nJunto a este fraude, otro de los que merecieron más atención específica del plan fueron los falsos becarios. Se han detectado 782 en los 11 meses evaluados y esto ha supuesto una recaudación de 2,9 millones, un 228% más que en el periodo homologable precedente.\nUno de los focos del plan contra la explotación laboral se situó en los contratos a tiempo parcial que, realmente, esconden jornadas más largas. Nada más comenzar hubo incluso un envío masivo a empresas de las que se sospechaba, por indicios recabados en la Tesorería de la Seguridad Social y la Agencia Tributaria, que recurrían a este fraude. En los 11 meses analizados del plan (agosto-junio), se han detectado 36.694 contratos en los que se daba este abuso y la Inspección ha ampliado la jornada, según el documento al que ha tenido acceso este diario.\nResulta llamativo que la Inspección haya detectado este fraude casi a partes iguales entre mujeres (18.810) y entre hombre (17.884), puesto que son ellas, en mayoría abrumadora, quienes más trabajan a jornada parcial. Otro de los elementos sobre los que se puso el foco, y que también contaron con una campaña masiva de cartas, fue la contratación temporal fraudulenta. Los resultados en este campo han supuesto la conversión de 173.957 eventuales en indefinidos en los 11 meses que lleva en vigor el plan, un 83% más que en el periodo anterior. Este campo ha sido, de largo, en el que más resultados está consiguiendo la Inspección de Trabajo. Esto no es extraño porque el abuso de la temporalidad es el fraude más extendido en el mercado laboral español.\nSegún el documento remitido por el Ministerio que dirige, en funciones, Magdalena Valerio, los inspectores han aflorado 126.751 empleos entre agosto de 2018 y junio de 2019. No obstante, hay que tener en cuenta que este dato no incluye solo a los trabajadores que no estaban dados de alta en la Seguridad Social, también suma las ampliaciones de jornada que superan el 50% de las horas especificadas oficialmente en el contrato (28.344). Y además se añaden los falsos autónomos (32.067) y los falsos becarios (782).\nTodas las actuaciones realizadas por la Inspección suponen una recaudación adicional para la Seguridad Social de 1.146 millones de euros, un 32% más que en el periodo comparable anterior. Esta cifra multiplica por nueve el coste del Organismo Estatal de Inspección de Trabajo y Seguridad Social, que, según explica la propia evaluación, asciende con los presupuestos prorrogados de 2018 a 124,46 millones de euros. La proporción sería algo menor si se hubieran aprobado los presupuestos de 2019, que recogían un coste de 157,36 millones de euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": ["Deliveroo", "Glovo", "Ministerio de Trabajo (MTMSS)", "Inspecciones trabajo", "ITSS", "Roofoods Spain", "Apps", "Comida a domicilio", "Aplicaciones informáticas", "Precariedad laboral", "Hostelería", "Seguridad Social", "Empresas", "Condiciones trabajo", "Política laboral", "Trabajo"], "newspaper": "elpais"}