{"id": "5f2211e8-4da8-46e9-470a-6a1e17a473e1", "content": "Un visitante daña con un cúter un cuadro de Buren en el Pompidou\n\nEl ataque fue fulminante y breve, pero para cuando el agresor fue detenido, el daño, grave, ya estaba hecho. Un hombre se abalanzó el jueves armado con un cúter contra el lienzo Pintura. Manifestación 3, realizado en 1967 por el artista francés Daniel Buren y expuesto en una de las salas del Centro Pompidou. La obra, confirmó este viernes el museo parisino, sufrió una “importante degradación voluntaria”. La institución no ha precisado aún en cuánto estima los daños, que según el diario Le Parisien, que adelantó la noticia, son en cualquier caso elevados. Otro interrogante que despierta este ataque es el nivel de seguridad de un museo que alberga incontables obras de alto valor artístico y monetario. El agresor, al parecer un hombre sin techo con trastornos psiquiátricos, logró atravesar los controles de seguridad sin que nadie detectara la cuchilla con la que efectuó el ataque.\nLos hechos, ha confirmado el Centro Pompidou, tuvieron lugar a las 12.30 del jueves, cuando el agresor se lanzó contra el cuadro. “El agente de vigilancia que estaba de ronda en el espacio donde se sitúa la obra alertó de inmediato al puesto de seguridad”, explicó el museo. “Las cámaras de videovigilancia permitieron localizar rápidamente al individuo, que fue detenido por los agentes de seguridad del Centro Pompidou en posesión de un cúter”. Según la institución, el agresor “no formuló ninguna reivindicación” antes de ser entregado a la policía.\nEl museo ha interpuesto una demanda por \"degradación voluntaria contra un bien cultural de dominio público” y las autoridades han abierto una “investigación judicial”. Sin embargo, no está claro si el agresor podrá responder ante la justicia. De acuerdo con Le Parisien, tras su detención el hombre, de 54 años, solo formuló frases “incoherentes” y fue trasladado a un instituto psiquiátrico de la prefectura de policía, donde se encontraba ingresado aún este viernes.\nA la par, la institución ha abierto una “investigación interna” para determinar si hubo algún fallo en su dispositivo de seguridad. Para ingresar en el museo, hay que pasar un control visual y un detector de metales, pese a lo cual nadie descubrió la cuchilla que portaba el agresor. El museo está actualmente en obras de renovación y se ha desplazado la entrada al centro.\nEl artista fue inmediatamente informado del siniestro por la dirección del centro y la obra trasladada a las reservas del Pompidou, donde se van a estimar los daños y las condiciones de la restauración. Mientras tanto, en la sala de exposiciones será sustituida por otra obra de Buren, una figura importante del arte contemporáneo. En 2016, una de sus obras se vendió en París por 1,2 millones de euros.\nNo es el único incidente que sufre el Centro Pompidou este mes. A comienzos de septiembre, una de las ocho obras que Banksy realizó el año pasado en varios lugares de París fue robada cerca del museo. Se trata de un dibujo de una de sus conocidas ratas —que precisamente portaba un cúter entre sus patas— que el artista urbano había dibujado en la parte trasera de una señal de aparcamiento subterráneo del museo, que inmediatamente presentó una denuncia por robo y degradación, sin que hasta el momento se haya recuperado la pieza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Centro Pompidou", "París", "Museos", "Francia", "Instituciones culturales", "Europa occidental", "Europa", "Cultura"], "newspaper": "elpais"}