{"id": "5f3703b5-6d62-4660-60e2-a6e9156c7944", "content": "Las invasiones de la estepa, Gengis Kan y los arios\n\nHace unos años, invitado por una agencia estatal de Kazajistán, visité Astaná, la futurista capital del país creada en el medio de la nada. Durante horas el avión sobrevoló el paisaje llano, sin árboles y deshabitado de la inacabable estepa centroasiática. La ciudad está salpicada de edificios singulares que se distribuyen sin orden aparente y entre los que destacan el Bayterek —una torre blanca de casi 100 m de altura rematada por una esfera dorada— o una gigantesca pirámide diseñada por Norman Foster. A pesar de ser entrada la primavera, el rio Ishim seguía enterrado bajo 15 metros de nieve. En invierno es habitual que las temperaturas bajen de -40 grados que es cuando, me dijeron, la mayoría de vehículos dejan de funcionar.\nAl final de la cena oficial, el director de la agencia, que se sentaba a mi izquierda y que se pasó media velada poniendo en mi plato diversos embutidos de carne de caballo —la carne más apreciada en este país— pronunció un pequeño parlamento, todo el mundo se levantó y nos tuvimos que beber de un trago un vaso de vodka; a continuación, el comensal a su izquierda hizo lo mismo y así sucesivamente. Con un vistazo rápido constaté que éramos quince personas en la mesa y que me iba a tocar hacer el último brindis.\nDespués de este viaje memorable, tres cosas me quedaron claras: la dureza del entorno estepario, la importancia del caballo y la constatación de que la estepa es como una autopista que conecta China —al este— con Europa —al oeste— y con la India —al sur—.\nLa estepa es un ecosistema árido y frío, que ocupa un área geográfica enorme y llana. El modo de vida tradicional era el pastoralismo nómada, ya que este entorno no disponía de suelos suficientemente fértiles como para practicar la agricultura y permitir por tanto asentamientos fijos. El frío del invierno determinaba la supervivencia de los grupos nómadas, que dependían de caballos, ovejas y cabras —de los cuales obtenían lana, cuero, carne, leche y también queso—.\nA lo largo de la historia han impactado en el oeste de Eurasia diversas invasiones de nómadas de las estepas, como los hunos de Atila, los turcos selyúcidas o los mongoles. Las consecuencias culturales y políticas de dichas invasiones han sido enormes, y no solo en términos de vidas humanas (se calcula que los mongoles mataron nada menos que a 40 millones de personas). Un estudio reciente concluyó que la devastación provocada por los mongoles hizo que numerosas tierras de cultivo fueran abandonadas y colonizadas por bosques que a su vez absorbieron cerca de 700 millones de toneladas de dióxido de carbono —efectivamente modificando el clima planetario—. Pero también hubo consecuencias genéticas; Gengis Kan tuvo centenares de concubinas, y sus hijos y nietos gobernaron enormes imperios y a su vez tuvieron centenares de mujeres lo que hizo aumentar de forma exponencial su linaje del cromosoma Y (que se trasmite de padres a hijos). Se calcula que el 0,5% de los hombres del planeta (cerca de 16 millones, preferentemente asiáticos) llevan en sus células el cromosoma Y original del conquistador mongol. En las filogenias de los cromosomas Y humanos, este tipo de radiación \"explosiva\" crea una forma de estrella cuyo núcleo central es el linaje genético del individuo fundador a partir del cual, con el paso de las generaciones, se van diversificando otros linajes secundarios. Curiosamente, el de Gengis Kan no es el único que se ha detectado. En el noreste de la China, otro linaje muy abundante del cromosoma Y parece derivar de la familia de Nurhaci (1559-1626), quien unificó las tribus de Manchuria y reinó sobre ellas.\nSe calcula que el 0,5% de los hombres del planeta  llevan en sus células el cromosoma Y original del conquistador mongol\nLos estudios genéticos han puesto de manifiesto que en tiempos prehistóricos, hace 5.000 años, otra gran invasión de nómadas de las estepas modificó el panorama genético europeo, desde las llanuras del este del continente hasta la misma península ibérica. En el estudio que publicamos hoy en la revista Science —donde se han incluido numerosas muestras de Kazajistán— hemos podido constatar que una segunda oleada de dichos nómadas de las estepas de Asia Central, conocidos popularmente como indoarios, penetró en el subcontinente indio y modificó la composición genética de las poblaciones locales. En paralelo, contribuyó probablemente a la desaparición de la cultura del valle del Indo (que es, junto con Egipto y Mesopotamia, una de las tres grandes civilizaciones más antiguas). La civilización del Indo llegó a su máximo esplendor hace entre 5.000 y 3.300 años; algunas ciudades, como Harappa o Mohenjo-Daro llegaron a tener decenas de miles de habitantes; estas ciudades estaban construidas con ladrillos y tenían alcantarillado, agua corriente, calles, graneros y edificios públicos. Se ha intentado explicar su desaparición por episodios de sequía o por el cambio del curso del río, que hoy día pasa a quilómetros de las ruinas. Pero algunos historiadores mantiene que la causa fue la llegada de los invasores indoarios.\nLos emigrantes de la estepa también introdujeron una lengua indoeuropea en la India -el sánscrito- y crearon una fuerte jerarquización social cuya expresión, en forma de castas, todavía perdura en la sociedad india. El componente de las estepas muestra su valor máximo en el genoma de la casta superior, los brahmanes, y disminuye en las castas inferiores. También disminuye a nivel geográfico, a medida que las poblaciones locales se alejan del punto de entrada de los invasores. La fijación de los nazis con los arios —que ellos imaginaban como una fuerza civilizadora— contribuye a que este sea un tema sensible en el país asiático, lo que en cierta forma constituye un ejemplo más de la compleja imbricación entre genes, cultura e historia que ahora podemos explorar con los estudios arqueogenéticos.\nCarles Lalueza-Fox es genetista del Instituto de Biología Evolutiva (CSIC-UPF) de Barcelona.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Opinión", "Gengis Kan", "Genética", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}