{"id": "5f37c9d1-c49d-4848-4337-252c3f8edeb0", "content": "El Parlamento rechaza la propuesta de Johnson de celebrar elecciones generales el 12 de diciembre\n\nNo se lo va a poner fácil. El Parlamento del Reino Unido no se fía de Boris Johnson y este lunes ha vuelto a rechazar la propuesta del primer ministro de celebrar elecciones generales el 12 de diciembre. Bajo la Ley de Mandato Parlamentario Fijo, de 2011, eran necesarios dos tercios de la Cámara para que la propuesta saliera adelante. 299 diputados han votado a favor, 70, en contra. La oposición laborista ha optado por abstenerse.\nLa propuesta del primer ministro tenía dos partes. A cambio del adelanto electoral, se comprometía a volver a llevar ante el Parlamento el acuerdo del Brexit alcanzado con la UE para que los diputados tuvieran tiempo suficiente para debatirlo y votarlo. Pero sobre la votación pesaba un dato muy relevante: si la UE aceptaría conceder una nueva prórroga en la fecha de salida del Reino Unido. La duda se ha despejado a primera hora de la mañana. Bruselas concedía una nueva extensión hasta el 31 de enero. Las cartas del juego cambiaron radicalmente. La oposición no quiere que Johnson se presente a unas elecciones con su acuerdo del Brexit aprobado (la semana pasada obtuvo en primera lectura nueve votos más de los que necesitaba). El debate se habría zanjado y dejaría descolocados a la mayoría de los partidos.\nPor eso los liberales demócratas y los nacionalistas escoceses han contraatacado con una oferta que acorralaba al primer ministro. Se han mostrado dispuestos a dar sus votos a una propuesta de ley que anulara, por una sola vez, la Ley del Mandato Parlamentario Fijo, y que solo necesitaría mayoría simple para su aprobación. El texto serviría para convocar elecciones el 9 de diciembre (esos tres días son muy importantes, porque los universitarios aún no habrían regresado a sus casas y serían más proclives a votar. El voto joven es crucial cuando del Brexit se trata). Pero la oferta venía ligada a un condicionante que trastoca los planes de Johnson. Exige que el Gobierno paralice la tramitación del acuerdo del Brexit, y que no se retome hasta que no hablen las urnas. Lo más parecido a un segundo referéndum de facto, que permitiría a liberales demócratas y nacionalistas escoceses combatir en campaña el Brexit.\nEl Partido Laborista, descolocado en esta última jugada, ha dado señales de que podría acabar apoyándola.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Elecciones Reino Unido", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}