{"id": "5f3c9bb2-a5ea-467e-731d-f571821cebc1", "content": "El Gobierno compromete 774 millones para los afectados por los desastres naturales\n\nEl Consejo de Ministros ha aprobado este viernes un decreto ley que recoge ayudas de 774 millones de euros para compensar los daños causados por los desastres naturales de los últimos meses. La mayor parte del importe se invertirá en reparar los perjuicios provocados por la gota fría que azotó el sureste español la semana pasada, pero también por los incendios forestales ocurridos en Tarragona, Madrid y Toledo en junio o en Gran Canaria en agosto. El temporal de la última semana causó un total de siete muertos y unas pérdidas que, solo en la Comunidad Valenciana, la Generalitat eleva a 1.500 millones de euros. Las provincias y comunidades autónomas perjudicadas se han declarado además \"zonas afectadas gravemente por una emergencia de protección civil\".\nEl real decreto contempla destinar 557 millones a diversas ayudas directas a los damnificados para la reparación de daños en sus viviendas habituales o en sus enseres de primera necesidad, así como en comercios o negocios. El Gobierno ha comprometido también 28 millones de euros para eximir del pago del Impuesto de Bienes y reducir el Impuesto sobre las Actividades Económicas, en función de los daños, a los que hayan visto sus casas afectadas. Además, otros 58,4 millones se destinarán a bonificaciones y exenciones de cuotas de la Seguridad Social, según ha detallado el ministro de Agricultura, Pesca y Alimentación en funciones, Luis Planas. Estas ayudas por daños personales estarán, \"como es habitual\", exentas de IRPF, ha anunciado el Ejecutivo.\nTambién se destinarán fondos para restaurar infraestructuras en el dominio público hidráulico y en las playas, desescombro y recuperación de tierras de fincas agrícolas, así como para obras de reparación de carreteras y vías de titularidad del Estado.\nPlanas ha explicado que los damnificados tienen dos meses para reclamar las compensaciones, pero no concretó cuánto tendrán que esperar para recibirlas. Las ayudas a las víctimas de las lluvias de Mallorca del pasado octubre han tardado en llegar prácticamente un año, un “casi récord”, según el ministro.“Las ayudas personales ya han sido abonadas y las referentes a las corporaciones locales lo serán en las próximas semanas”, justificó el ministro.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Consejo de Ministros", "Isabel Celaá", "Pedro Sánchez", "Palacio de La Moncloa", "Presidencia Gobierno", "Gobierno de España", "Gobierno", "Madrid", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}