{"id": "5f3dfa18-ca47-4aa9-4f34-3f51b75fa4bb", "content": "Valverde: “Hay momentos en los que hay que bajar al barro”\n\nFINALIZADO\nDespués de subirse a lo más alto de la tabla en LaLiga, el Barcelona se posicionó como líder del grupo F, tras vencer al Slavia. Sin embargo, los jugadores del Barça desfilaron cabizbajos por la zona mixta del Eden Arena. Los azulgrana perdieron el control en Praga, un dolor de cabeza para un equipo que pretende mandar con el balón. “Siempre quieres gobernar los partidos del minuto 0 al 90. Pero si debes hacer otra cosa tienes que interpretarlo y hacerlo bien. Nos tocó sufrir y defender. No pasa nada”, analizó Ernesto Valverde. El Barça intentó 13 remates, siete a portería. El cuadro checo remató 24 veces, nueve a puerta. “Pero”, añadió Valverde; “el Slavia es un gran equipo. Hicieron un gran partido. Debes saber que hay momentos en que debes bajar al barro y defender situaciones determinadas, con seis o siete centros laterales seguidos”. El Slavia completó el duelo con 15 centros, solo tres con éxito.\n“Ellos han decidido meter gente arriba y jugársela y era casi como un cara o cruz. Atacaban con muchos jugadores y no hemos podido conseguir el tercero”, se sumó Busquets. El pivote insistió en el mismo concepto que su entrenador: “Hemos tenido que sufrir hasta el final”. En el Barcelona, en cualquier caso, intentaron destacar la victoria. “Este partido era fundamental. Estamos arriba en la clasificación y tenemos dos partidos en casa”, dijo Valverde. “Ganar fuera siempre es importante y más en un grupo tan igualado”, tercio Busquets. Nada más importante, sin embargo, que el regreso goleador de Messi.\nEl Barça comenzó con intensidad en Praga. Encendido, como Leo Messi, que disputó por cuarto partido consecutivo los 90 minutos tras comenzar la temporada en la enfermería. “Le vemos cada día mejor”, aseguró Valverde; “es el jugador que es capaz de decidir cualquier jugada”. El 10 abrió el marcador para el Barcelona y convirtió al Slavia de Praga en su víctima número 33 en Champions. Solo Cristiano y Raúl han marcado a tantos equipos en Europa. “Ha tenido un comienzo de temporada un poco difícil por las lesiones. Es fundamental para nosotros. Nuestro juego se basa en un tanto por ciento muy alto en él. Que vaya cogiendo ritmo y metiendo goles para nosotros es primordial”, completó Busquets.\nMessi alargó su récord: 15 años sin faltar a la cita con el gol en la Champions, como Cristiano Ronaldo. El delantero argentino suma 113 goles en 138 partidos en esta competición. Luis Suárez, en cambio, no rompe su racha negativa en los partidos fuera de casa en la Champions. No marca desde el 16 de septiembre de 2015, en Roma. El goleador uruguayo estuvo a punto de conseguirlo en Praga, pero su remate, en la acción que concluyó en el segundo gol del Barcelona, tocó en Olayinka antes de alojarse en la red y por tanto fue gol en propia puerta.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["SK Slavia Praga", "FC Barcelona", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}