{"id": "5f41f054-fadc-4379-4820-670f26d2665b", "content": "Camilo Romero: “El problema del narcotráfico no se resuelve a punta de fumigación”\n\nEl gobernador de Nariño, Camilo Romero (Ipiales, 1976), es una de las voces que se opone con mayor vehemencia al regreso de las fumigaciones con glifosato para combatir los cultivos de coca. Así lo dejó meridianamente claro en marzo, durante su recordada intervención en una audiencia pública de la Corte Constitucional. Acompañó, junto al progresista Partido Verde en el que ahora milita, los acuerdos con la extinta guerrilla de las FARC, aunque se lamenta de que “la paz nunca llegó a Nariño”. Este periodista con maestría en Estudios políticos fue hace no mucho el senador más joven de Colombia y hoy lidera el departamento con mayor extensión de cultivos ilícitos. Su principal llamado es a implementar la sustitución voluntaria de la coca, que a su juicio no es otra cosa que cumplir lo contemplado en los acuerdos.\n“Es muy necesario para el país un ejercicio de Gobierno previo”, contesta Romero cuando se le pregunta por qué decidió regresar a la provincia, después de haber llegado a Bogotá como congresista del izquierdista Polo Democrático con apenas 33 años, hace casi una década. Reconoce que en el Senado, donde intentó infructuosamente promover una revocatoria de sus colegas, tuvo “una ruptura muy fuerte con el ala radical del partido”. De su periodo de cuatro años como gobernador, que termina después de las elecciones regionales que se celebran en octubre, destaca su gobierno abierto, un estilo distinto, aunque reconoce que es inevitable hablar de los cultivos de coca y los grupos armados que golpean su departamento.\n“Nariño es una síntesis de Colombia. Es de una biodiversidad extraordinaria, tiene población afro, indígena, mestiza la gran mayoría. En medio de ese departamento hay unas disparidades y unas brechas gigantescas”, apunta al detallar la geografía de su región. “Entre la cordillera y el pacífico se vive en ese país del pasado que es el país de la guerra, con una conflictividad inmensa que se ha incrementado en índices de homicidios, de desplazamientos, en momentos de la implementación de la paz. Lo que resulta una incoherencia muy grande porque Nariño le apuesta a la paz. No solo sale a marchar de blanco, no solo dice que quiere la paz, sino que vota por la paz”, subraya al recordar que el sí en el plebiscito de 2016 sobre los acuerdos obtuvo el 65 por ciento de los votos –a pesar de que perdió por un estrecho margen a nivel nacional–.\n“Fueron la criminalidad y la delincuencia quienes han comprendido el valor estratégico del departamento, y no el Estado colombiano”, se lamenta. “Lo que se discute hoy en Nariño es el valor institucional y de la democracia frente a la criminalidad y la delincuencia. Ese es el reto que tiene el país. Mi postura es de defensa de una región, de un territorio y de su gente. Y en ese sentido enfrenté al Gobierno de Santos y ahora enfrento al Gobierno de Duque”. Asegura que encendió todas las alarmas antes de que las FARC entregaran las armas, pues el Estado no estaba copando ese vacío, pero Bogotá dejó al departamento sin suficiente fuerza pública durante todo el 2017 y ese fue el germen del actual escenario en que no menos de diez organizaciones al margen de la ley se disputan el territorio, con especial ferocidad en el puerto de Tumaco. “Con el cambio de Gobierno nos encontramos con que ahora ni siquiera se habla de paz”, apuntilla.\nColombia registra un desbocado aumento de los cultivos de coca, que alcanzaron una extensión récord de 171.000 hectáreas al cierre de 2017, de acuerdo con la ONU. Solo Nariño, en la convulsa frontera con Ecuador, concentra más de 45.000 hectáreas. Y en ese contexto, el Gobierno de Iván Duque, presionado por Washington, pretende reactivar las fumigaciones aéreas con glifosato, suspendidas desde 2015 como respuesta a un fallo de la Corte Constitucional. En la audiencia de marzo ante el alto tribunal, donde Santos y Duque contrastaron su política antidrogas, Romero habló con una camiseta que resumía su mensaje: “No al glifosato”.\nEn su opinión, hay tres variables fundamentales. Para empezar, el glifosato “no ha sido eficiente”. En Nariño, si se toman los datos del 2005 al 2014, se incrementaron los cultivos ilícitos a pesar de que se asperjó un área equivalente a 370.000 hectáreas, detalla. “Nos asperjaron 3.700.000 litros de glifosato y pasamos de 13.875 hectáreas en 2005 a 17.585 en 2014, casi 4.000 hectáreas más”.\nEn segundo lugar, está el tema del daño que causa, pues es potencialmente cancerígeno. Aquí Romero recuerda que Colombia resolvió amistosamente una demanda de Ecuador con el pago de una compensación y la garantía de una franja de protección en la que no se fumiga. “Hay un reconocimiento del propio Gobierno colombiano para llegar a conciliar que sí le hizo daño al territorio y a la población ecuatoriana, tanto que desembolsa 15 millones de dólares. Es un reconocimiento de facto del daño que le causó a su vecino”, argumenta.\nEn tercer lugar, el gobernador apunta a que el precio de las fumigaciones es mayor, de acuerdo con toda la información que han logrado recoger. “No hay lógica alguna. ¿Vas a atacar tu territorio, tu gente, la vida, el ambiente, la salud… y además te cuesta más?”\nRomero denuncia la estigmatización que equipara denunciar la falta de presencia del Estado, o criticar el glifosato, con ponerse del lado del narcotráfico. “Estamos de acuerdo con el Gobierno en que hay que acabar con los cultivos de uso ilícito y en el apoyo irrestricto a nuestra fuerza pública. Pero en lo que no estamos de acuerdo es en cómo vamos a resolver el problema del narcotráfico. No es a punta de fumigación, por ineficiente. No les va a dar resultados. Donde fumiguen, la población tendrá que desplazarse y entonces va a sembrar en otro lugar”.\nLa segunda posible respuesta del Gobierno, valora, es la erradicación manual, forzosa, que genera un conflicto social y cuesta la vida tanto de soldados y policías como de las poblaciones cocaleras que se les enfrentan. Según los datos de la ONU, el 35% de las zonas erradicadas manualmente son resembradas, mientras eso ocurre solo en el 1 por ciento de las áreas donde se implementa la sustitución voluntaria, que es la tercera posible respuesta.\n\"¿Cuál es el camino? Sustitución de cultivos de uso ilícito. Porque no es otra cosa que cumplir con el acuerdo de paz, va a costar menos que la fumigación con glifosato y es la única que contempla una mirada social, no solo la mirada de la criminalidad, para enfrentar el narcotráfico\", concluye.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Tráfico cocaína", "Nariño", "Drogas", "Lucha antidroga", "Colombia", "Narcotráfico", "Conflicto Colombia", "Delitos contra salud pública", "Sudamérica", "Latinoamérica", "América", "Delitos", "Problemas sociales", "Conflictos armados", "Sociedad", "Conflictos", "Justicia"], "newspaper": "elpais"}