{"id": "5f436480-408f-4770-6319-66af75052d01", "content": "Dónde invierten los ricos españoles\n\nPese a todo el ruido que hay a su alrededor, las sociedades de inversión de capital variable (sicav) siguen siendo el instrumento favorito de los ricos españoles para administrar su fortuna. Uno de los peajes que menos gusta a los altos patrimonios por gozar de ventajas fiscales similares a las de otras sociedades de inversión colectiva como los fondos (cuando en la mayoría de los casos son vehículos donde una sola persona tiene el 99% de las acciones) es tener que dar cuentas al supervisor bursátil (CNMV) cada trimestre acerca de dónde invierten. En las últimas semanas los gestores de estas sociedades han ido remitiendo el estado de sus carteras al cierre del primer semestre de 2019. Y el mensaje más repetido en sus estrategias para la segunda mitad del año es de mucha cautela debido a las numerosas incertidumbres que se ciernen sobre los mercados (Brexit, inestabilidad política en España, señales de ralentización económica, guerra comercial....). Así son y así invierten algunas de las mayores fortunas del país.\nLa empresaria gestiona parte de su fortuna a través de la sicav Morinvest, que a 30 de junio pasado contaba con un patrimonio de 532 millones de euros y acumulaba una rentabilidad desde enero del 4,23%. Sin volverse locos, los profesionales de BBVA Asset Management que gestionan este vehículo incrementaron “progresivamente la exposición a los activos de riesgo” en la primera mitad del año “dada la mejoría experimentada por los factores de riesgo existentes y el soporte de los bancos centrales”. En cualquier caso, y mirando a la segunda mitad del ejercicio reconocen que el entorno “sigue siendo complejo” por lo que no se desviarán mucho de los índices de referencia (lo que en la jerga del mercado se denomina como “mantenerse neutral”.\nEn cuanto a la distribución de activos de la cartera de Morinvest un 7,32% del patrimonio está invertido en renta fija (fundamentalmente en bonos corporativos), mientras que la parte destinada a Bolsa se ha incrementado hasta representar el 51,7% del total, con preferencia por las acciones de compañías europeas. El resto de la cartera se distribuye entre liquidez (que se ha reducido notablemente), activos monetarios e inversiones alternativas.\nKoplowitz prefiere los fondos para tener exposición a la renta variable. Sin embargo, su sicav también tiene posiciones directas en valores. En el caso de España, su empresa favorita es Acerinox (es una de las principales accionistas del grupo acerero). En el primer trimestre del año, Morinvest salió de Iberdrola y entró en Repsol y Prosegur. En la parte internacional de la cartera su principal apuesta es Microsoft.\nLa hija de Amancio Ortega y de la fallecida Rosalía Mera, fundadores de Inditex, es propietaria de Soandres, una sicav con un patrimonio de 300 millones. Entre enero y junio la rentabilidad de este vehículo fue del 5,7%. JP Morgan, la entidad lo gestiona, define la política de inversión como “conservadora”. El 62% de los activos de Soandrés es renta fija y liquidez. Otra característica de la estrategia es la vocación internacional ya que el 90% del dinero está invertido fuera de España, fundamentalmente a través de fondos de inversión.\n“Dada la duración de la expansión económica actual y la incertidumbre existente en numerosos frentes, vemos aconsejable un posicionamiento más cauto que durante la mayor parte de las últimas décadas”. La llamada a la prudencia que hacen los gestores de Soandres se tradujo en el primer semestre en una estrategia encaminada a “incrementar la duración [de la renta fija] para proteger la cartera de posibles caídas en la renta variable”. De forma puntual, esta sicav aprovecha caídas en los mercados para tomar posiciones a buen precio en la Bolsa china y en el sector de salud estadounidense.\nEl empresario Juan Abelló es un inversor atípico: su sicav, Arbarin, no delega la gestión en terceros; toma él mismo las decisiones de inversión. Y con un resultado notable. En el primer semestre de 2019 la rentabilidad acumulada por la sociedad supera el 10,3%. El patrimonio de Arbarin alcanza los 192 millones de euros y está invertido en casi en 90% en renta variable (la gran mayoría es una inversión directa en compañías y solo el 8% es a través de fondos de inversión).\nLa mayor parte de su estrategia depende de las Bolsas internacionales, aunque Abelló reserva una parte para la renta variable española. Su estrategia da preferencia a compañías de tamaño medio y pequeño. Así, los tres valores españoles que más peso tienen en la cartera son Rovi, Ence y Prosegur Cash. A lo largo del segundo trimestre del año, Abelló redujo su exposición al sector bancario, vendiendo sus acciones de Banco Santander y Banco Sabadell, e invirtió en Meliá, Repsol y Metrovacesa. Abelló cree que los próximos meses serán complicados para los inversores. “Para que la Bolsa pueda tener un recorrido apreciable será necesario que se conjuguen tres factores: mayor optimismo comercial, confianza en que los bancos centrales no darán un giro en su discurso acomodaticio y mejoría en las estimaciones de resultados empresariales”, aventura.\nAllocation, con un patrimonio de 394 millones de euros, es la principal sicav de la Familia Del Pino (máximos accionistas de Ferrovial). Esta sociedad está gestionada por la unidad privada del clan, Pactio Gestión. Este family office ha logrado una rentabilidad del 5,95% con una cartera muy diverisificada tanto desde el punto de vista de activos, como geográficamente, aunque las inversiones en euros suponen el 73% del total.\nEspaña apenas supone el 13% de la cartera de Allocation, con una exposición muy pequeña a la Bolsa nacional (Banco Santander, Telefónica, MásMóvil, Atresmedia y Global Dominion). “De cara al tercer trimestre de 2019, esperamos que la senda del crecimiento de las principales economías se mantenga en fase de expansión. No obstante, la guerra comercial entre EE UU y China es posible que afecte al sentimiento económico y en consecuencia, se traduzca en unas tasas de crecimiento sensiblemente inferiores que pueda obligar a los bancos centrales a tomar medidas para apoyar el crecimiento económico”, explican desde Pactio Gestión. “Como consecuencia de esto, mantendremos un sesgo conservador en cartera, siendo muy cautos en los niveles de exposición a renta variable y en mantener una sensibilidad reducida a tipos de interés. Al mismo tiempo, continuaremos el proceso de diversificación de riesgos de la cartera”, añaden.\nTorrenova es la mayor sociedad del mercado, con un patrimonio de 1.108 millones de euros. La familia March administra parte de su dinero a través de este vehículo donde coinvierten junto a más de 5.162 pequeños accionistas. Su perfil es bastante conservador (un 75% está en activos de renta fija) ya que su principal objetivo es la preservación del capital y la inversión a largo plazo. En el primer semestre de 2019 la rentabilidad obtenida por esta sociedad que lleva March Asset Management es del 4,4%. Como reconocen los gestores, el escenario de tipos de interés ultra bajo no se lo está poniendo fácil teniendo en cuenta que los bonos son su mayor apuesta. “Sigue siendo extremadamente complicado conseguir retornos positivos en el activo”, explican.\nDurante el primer semestre del 2019 ha reducido su exposición a la renta variable (18% del patrimonio a 30 de junio, frente al 25% a 31 de diciembre) aprovechando la subida de las Bolsas. Los cambios sectoriales más significativos han sido el aumento en el sector de consumo estable, frente a la reducción en los sectores industrial y financiero. Los sectores con mayor peso relativo son los de consumo estable, comunicaciones y financiero. En el semestre se han iniciado posiciones en Philip Morris International y Kraft Heinz, habiéndose vendido Banca Intesa, General Electric, DowDupont, Telefónica, Novartis y BNP Paribas. Los valores de renta variable que más pesan en cartera son AB Inbev, Total, Walt Disney, Danone y Sanofi.\nPara los próximos trimestres, Torrenova seguirá con su cautela: “Mantendrá una exposición prudente a la renta variable, dentro de un rango del 15%-20% sobre el patrimonio. Seguiremos con el proceso de moderar el perfil de riesgo sectorial, subiendo el peso relativo de sectores defensivos menos dependientes del ciclo económico, como consumo estable, farmacia, utilities y telecomunicaciones”.\nSoixa es la sicav a través de la cual invierte la familia Hernández, máximos accionistas de Ebro Foods. La sociedad está gestionada por Magallanes, la firma de la que es presidenta la hija del máximo accionista de Ebro, Blanca Hernánez, y que está liderada por Iván Martín. La sociedad cuenta con un patrimonio de 320 millones y en el primer semestre del año obtuvo una rentabilidad del 9,54%. La filosofía de inversión es fundamentalmente a través de la renta variable (casi el 50% del patrimonio está en acciones de forma directa), buscando compañías infravaloradas. Es la estrategia conocida como value investing.\n“Durante el primer semestre hemos realizado algunos movimientos en cartera. Concretamente, se han llevado a cabo incrementos en los pesos de compañías concretas como Shelf Drilling y ArcelorMittal”. Por otra parte, Soixa ha reducido de forma relevante la exposición al sector consumo mediante la venta parcial de Metro y la salida de cartera de Scandinavian Tobacco; al industrial tras la venta total de Deutz; al inmobiliario mediante la venta de Inmobiliaria Colonial y, por último, al sector energía tras la venta total de Petrofac y la reducción de las posiciones en Aker BP, Naturgy y Siemens Gamesa. Esta sociedad también invierte a través de fondos, algunos de la propia Magallanes, y tiene una exposición significativa (más del 21% de la cartera) a dos fondos de Cobas, la gestora de Francisco García Paramés.\nAlberto Palatchi, fundador de Pronovias, tiene dos sicav. La más grande, Gesprisa, administra un patrimonio de 352 millones de euros, está gestionada por el Banco Santander y entre enero y junio logró unas ganancias del 17,19%. Esta sociedad presenta dos grandes características: su apuesta por la renta variable (exposición superior al 90% de la cartera) y su absoluta preferencia por los activos internacionales. La confianza en los valores tecnológicos estadounidenses (tiene importantes inversiones en Amazon, Apple, Facebook o Paypal) explica la fuerte revalorización de Gesprisa.\nLa otra sicav de la familia Palatchi es Herprisa. En su caso el patrimonio asciende a 319 millones y ha logrado una rentabilidad ligeramente superior a la de Gesprisa con la misma estrategia de inversión.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/17/2019, 19:01:45", "tags": ["IRGF", "SICAV", "Desigualdad económica", "Inversión financiera", "Impuestos", "Tributos", "Finanzas públicas", "Empresas", "Economía", "Finanzas"], "newspaper": "elpais"}