{"id": "5f4e7f30-2194-4ef2-6729-9363104b65fe", "content": "La historia de Dior a través de las fotografías de Peter Lindbergh\n\nImágenes icónicas y retratos hasta ahora inéditos de un clásico de la fotografía de moda forman un fascinante recorrido por los siete decenios de historia de Dior. Un trabajo al que dedicó el final de sus días y que se publica dos meses después de su muerte.\nEN UNA ERA donde el omnipresente retoque fotográfico alisa arrugas, agranda labios y reduce muslos, y cambia el color de los ojos y hasta el de la piel, supone un alivio y definitivamente una transgresión enfrentarse a una imagen en blanco y negro, donde las mujeres aparecen poco o nada maquilladas, en un gesto espontáneo que captura un instante de veracidad. Una cualidad tan insólita —y necesaria— como la humildad en la industria del lujo. Por eso, aunque el malogrado Peter Lindbergh sea considerado un clásico de la fotografía, su trabajo resulta hoy más audaz e igual de relevante que cuando inauguró en 1990 el fenómeno top model retratando a Naomi Campbell, Christy Turlington, Cindy Crawford y Tatjana Patitz en Manhattan para la edición británica de Vogue.\nEn esas mismas calles disparó parte del último volumen publicado bajo su firma: New York Archives (Taschen), que sale ahora a la venta, dos meses después de su fallecimiento. En él, Lindbergh recorre los 70 años de historia de la maison Dior a través de imágenes icónicas aparecidas en cabeceras internacionales como Harper’s Baazar o Vogue y de una serie de retratos ­inéditos realizados en Manhattan en 2018. Este último trabajo constituye un documento único, tanto por su valor artístico como por el ingente archivo al que el fotógrafo tuvo acceso para realizarlo. Abarca creaciones de los ocho diseñadores que han llevado las riendas de la firma en sus más de siete décadas de historia: desde el propio Christian Dior, que la fundó en 1946, hasta Maria Grazia Chiuri, actual directora creativa y primera mujer en el puesto.\nPara dar vida a estas piezas —­historia de moda todas ellas—, Lind­bergh escogió, como no podía ser de otra forma, a supermodelos pertenecientes a distintas generaciones y, por tanto, representantes de cánones de belleza diferentes. La volcánica Irina Shayk luce un vestido negro con hombros descubiertos presentado en la colección otoño-invierno de 1991, y que encarna el minimalismo con un toque sexy, que Gianfranco Ferré ideó para la marca. Nada que ver con la teatralidad del vestido Eden, firmado por el mismo diseñador un año después y que cubre como una escultura abstracta a Carolyn Murphy. Karen Elson se pierde entre la multitud con una espectacular pieza de alta costura de John Galliano fechada en 2003. Se trata de una de las pocas imágenes que, en opinión del maestro, merecían abandonar su sempiterno blanco y negro para revelar todo el poder —y la información— que aporta el color.\nDe entre los trabajos históricos que rescata Lindbergh resulta imprescindible el retrato publicado en Harper’s Bazaar en 1993 de Linda Evangelista. La modelo acompañó al fotógrafo desde su primera portada en Vogue USA en 1988, y en la imagen seleccionada aparece tocada con un sombrero de Ferré y sutilmente maquillada por el maestro François Nars, que seis años después fundaría su propia firma de cosmética, una de las más prestigiosas del mundo hoy día.\nY es que de entre las muchas lecturas que tiene este libro, una de las más interesantes es la que permite analizar la evolución de la industria de la moda a través de las décadas. Lindbergh no documenta solo los vaivenes creativos de Dior, sino también las épocas gloriosas en las que las cabeceras especializadas podían permitirse producciones millonarias, y cómo el concepto de belleza fue cambiando y encarnándose en distintos tipos de modelos: de la angelical Amber Valletta a la andrógina Saskia de Brauw.\nAunque el objetivo del polaco siempre trascendió estos cánones y los estereotipos gracias a su extraordinaria capacidad para revelar la esencia y la humanidad del retratado. En su incansable lucha contra “la dictadura de la perfección” —como él mismo solía decir—, consiguió ir más allá de las tendencias y capturar en esa fracción de segundo que son las fotos algo atemporal, precioso y que nunca pasa de moda: la verdad. ", "date": "11/10/2019, 20:01:45", "tags": ["Peter Lindbergh", "Fotografía", "Belleza", "Moda", "Artes plásticas", "Confección", "Cultura", "Industria", "Arte", "Estilo vida", "Sociedad"], "newspaper": "elpais"}