{"id": "5f4eb4f8-39d7-4773-7aeb-7f1d15e44892", "content": "Los concejales de Badalona acusados dicen que abrir el consistorio el 12-O fue “una decisión política”\n\nSeis concejales y exconcejales del Ayuntamiento de Badalona se han sentado este miércoles en el banquillo de los acusados por un presunto delito de desobediencia. Los ediles atendieron al público en la sede del Consistorio durante la jornada festiva del 12 de octubre de 2016, a pesar de que un juez había prohibido expresamente abrir las dependencias municipales. En su declaración, los concejales han tratado de mantener un equilibrio entre defender su inocencia (han asegurado que no desobedecieron) y reivindicar la \"decisión política\" de trabajar el Día de la Hispanidad.\nDolors Sabater, que entonces gobernaba Badalona con una coalición de izquierdas, se encontraba de viaje oficial en Colombia en octubre de hace tres años. De modo que Oriol Lladó (Esquerra Republicana) ejercía esos días de alcalde accidental. Lladó es uno de los seis ediles procesados por un delito de desobediencia. La fiscalía pide para cada uno de ellos una pena de 15 meses de inhabilitación para ejercer cargos públicos y una multa de 4.200 euros.\nEn su declaración, la más extensa de las seis, Lladó ha reivindicado la iniciativa del equipo de gobierno. \"Al final, lo que pasó es una decisión política que tomamos como cargos electos. Tenemos una ideología. Teníamos que enviar un mensaje político, y es que el 12 de octubre no es una fiesta compartida\", ha subrayado a preguntas del fiscal. Al mismo tiempo, ha reivindicado -como el resto de acusados- que no cometieron un delito de desobediencia. El Ayuntamiento, recordó, canceló la jornada de trabajo prevista para el 12-O cuando recibió la orden del juez. \"Entendíamos que ya habíamos dado cumplimiento al auto\".\nTodo empezó cuando Sabater anunció públicamente que había alcanzado un acuerdo con los sindicatos para dar la oportunidad, a los trabajadores municipales que lo desearan, de trabajar el 12 de octubre. \"Esta fiesta en Badalona no tiene arraigo\", defendió la alcaldesa. La medida irritó a la entonces delegada del Gobierno, María de los Llanos de Luna (PP), que presentó un recurso contencioso-administrativo ante el juzgado. El juez dio la razón a la delegada y prohibió que se abrieran las puertas del consistorio ese día. \"La fijación de un día como festividad nacional obedece a razones sociales y culturales\", dictó.\nTras recibir el auto, el Ayuntamiento consultó con los servicios jurídicos, como ha detallado Lladó. Y remitió un correo electrónico a los trabajadores para que no acudieran a trabajar. \"Lo que tuvimos claro es que no podía ser una jornada laboral convencional\", ha detallado el concejal republicano. Finalmente, sin embargo, los cargos electos decidieron que atenderían a ciudadanos el 12-O en el interior de El Viver, la principal sede del Ayuntamiento de Badalona. El PP, en la oposición, se querelló contra los ediles y así comenzó la instrucción judicial que este miércoles les ha llevado al banquillo de los acusados.\nEn El Viver, la tensión el 12 de octubre de 2016 fue evidente. Uno de los concejales acusados, José Téllez, rompió frente a las cámaras una copia del auto judicial al considerar que era un \"golpe de estado a la soberanía local\". A preguntas del fiscal, Téllez ha detallado por qué actuó así. \"El gesto lo improvisé. Mostramos nuestro enfado con la resolución judicial\". Tras la declaración de los seis ediles -muy coincidentes entre sí- el juicio concluirá este jueves.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": [], "newspaper": "elpais"}