{"id": "5f545c65-7a6b-4c02-59c0-0ccb602766f9", "content": "La Fundación Suñol inaugura hoy con una acción de Miralda su nueva etapa\n\nQuién se acerque hoy a conocer la nueva sede de la Fundación Suñol en el barrio de Les Corts (Mejía Lequerica, 14) recibirá en regalo una misteriosa postal de Antoni Miralda, que funciona como un \"rasca y gana\". Al rascarla, encontrará un código QR que sólo durante la próxima semana le dará acceso a las reservas, donde se conserva la colección Suñol, una de las más importantes de España. Josep Suñol, su impulsor, no podrá inaugurar la nueva sede, porque falleció el lunes pasado a los 92 años. \"Hemos pensado que el mejor homenaje que podíamos brindarle era seguir con la inauguración tal y como estaba previsto\", indica Sergi Aguilar, director de la Fundación y sobrino del coleccionista y empresario.\nJuntos, Aguilar y Suñol, habían decidido arrancar la nueva etapa con Cromomà, la \"postal interactiva\" de Miralda, el artista que ya había inaugurado en 1976 el domicilio privado del mecenas con la fiesta ritual Situació color, que permanece como un hito en la historia de la performance en Cataluña. A principio de los 80 fue otra vez Miralda el encargado de inaugurar el espacio que ahora acoge la nueva sede. Entonces, con el nombre de Galería 2, se utilizaba como almacén de la colección y espacio para residencias artísticas, algo absolutamente pionero e innovador para la época.\n\"Ofrecer la posibilidad de conocer las reservas, un espacio que suele mantenerse oculto, es nuestra forma de abrirnos al público y promover su participación\", explica Aguilar, indicando que aproximadamente la mitad del espacio de Les Corts se dedicará a atesorar el 85% de las obras reunidas por Suñol, mientras que las demás se encuentran en su vivienda. \"La colección está enteramente catalogada y consta de 1.300 obras, incluyendo muchos dibujos por ejemplo de la primera época de Zush, uno de los artistas mejor representado del fondo. Suñol dejó de adquirir obras cuando abrimos la sede en Paseo de Gracia\", recuerda Aguilar y añade \"Tras más de diez años necesitábamos un cambio. Básicamente haremos lo mismo pero diferente. Trasladarnos a Les Corts nos permitirá gastar menos en infraestructuras y más en producción y proyectos de artistas jóvenes\".\nA diferencia de Paseo de Gracia, aquí la entrada es gratuita, así como el acceso y la consulta del importante fondo bibliográfico, que los arquitectos de Tool Estudio, autores de la reforma, han utilizado para separar el vestíbulo, que acogerá pequeñas muestras y actividades como talleres, proyecciones o conferencias, de la sala de exposiciones y las oficinas, \"la sala máquinas\" cómo las denomina Aguilar. La intervención de Miralda es el mayor pero no el único aliciente de la apertura: también hay una performance de Esther Rodríguez-Barbero, un concierto audiovisual de Sara Fontán y Anna Russell y un taller para niños de Mònica Planes. Desde el punto de vista expositivo, la sala se inaugura con aixoilaresta, un proyecto de Luis Bisbe, conocido por subvertir y reinterpretar espacios y obras, que dialoga con obras maestras de la colección de Picasso, Fontana, Dalí y Tàpies.\nTras la inauguración, habrá una semana de puertas abiertas del 18 al 23 de noviembre y luego una serie de visitas guiadas para artistas, comisarios y otros colectivos del mundo del arte y la educación. A mediados de diciembre, la Fundación cerrará para volver a abrir el 16 de enero con la primera exposición de la programación 2020, que ha sido encargada a Valentín Roma, director de la Virreina Centro de la Imagen. \"La idea es trabajar a partir de ideas y conceptos y ofrecer una mirada intelectual a partir de lo visual\", puntualiza el director. A lo largo de todo 2020, Roma propondrá una nueva lectura de la colección en tres actos titulados: Obras maestras conocidas, Todo lo que es sólido se desvanece y Veinte rostros y tres multitudes. Curiosamente el retrato, uno de los géneros más representados en la colección, fue la más célebre idiosincrasia de Josep Suñol que a lo largo de toda su vida consiguió mantener su rostro oculto al público, hasta el punto que en 2017 no fue a recoger la Creu de Sant Jordi e incluso los obituarios de los diarios han aparecido sin efigie.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Fundacion Suñol", "Barcelona", "Fundación cultural", "Cataluña", "Espacios artísticos", "Instituciones culturales", "Fundaciones", "España", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}