{"id": "5f56c0a6-37e7-4592-7f45-83098ba1bd93", "content": "¿Muro, pero qué muro? Para el PC portugués es “descontextualización de los acontecimientos”\n\nEl Partido Comunista de Portugal, marxista leninista internacionalista y patriótico, es una de las singularidades del país, como el fado, los azulejos o el pastel de bacalao. \nEn los años setenta, el PCP nunca se apuntó al eurocomunismo, superó su fiebre y se mantuvo vivo, ciertamente más vivo que los eurocomunistas. Aunque declina elección tras elección, aún arrastra al 6,3% del electorado y tiene 11 diputados en el Parlamento. Su doctrina continúa inalterable: “La concepción materialista y dialéctica del mundo, instrumento científico de análisis de la realidad y guía para la acción que constantemente se enriquece y se renueva dando respuestas a los nuevos fenómenos...”.\nPese a su cientificismo, el PC portugués aún no encuentra explicación a por qué los alemanes saltaban el muro de Berlín del Este hacia el Oeste y no al revés. Alguna moda, sin duda.  Los festejos de estas semanas por el 30º aniversario de la caída del muro de Berlín han soliviantado al PC que, en lugar de dejar pasar la fiesta en silencio, envió un comunicado a la agencia estatal, Lusa, para aclarar que la “denominada caída del muro de Berlín ha servido de pretexto para un ola más de revisionismo histórico, en que la descontextualización y falsificación de los acontecimientos sirve de excusa para una nueva y sofisticada campaña anticomunista, en que el capitalismo celebra no solo la anexión de la RDA por la RFA, sino también las derrotas del socialismo en la Unión Soviética y en otros países del Este de Europa”.\nLos comunistas portugueses, que suelen votar en el Parlamento nacional contra la reproducción asistida o los vientres de alquiler y a favor de los festejos taurinos o de Maduro, se lamentan de que se enfoque el aniversario “como una victoria de los ideales de la libertad”.\nEl comunicado aguafiestas contrasta con el del comité central de hace 30 años cuando reconocía que “la dramática salida de ciudadanos para la RFA solo puede comprenderse a la luz de serios atrasos, errores y deficiencias ahora revelados en el proceso de edificación del socialismo en ese país”.\nEl comité central del PC actual, del que se desconoce si alguno de sus miembros participó en la película Good bye, Lenin, rechaza “la ola de triunfalismo” y señala que 30 años después “la vida está confirmando la validez y actualidad del ideal del proyecto comunista”, para acabar con un rotundo: “El capitalismo está históricamente condenado, y el socialismo y el comunismo son el futuro de la Humanidad”.\nEn las elecciones generales de octubre, el PC perdió más de 100.000 votantes y el 26% de su representación parlamentaria, pero fruto de una confabulación general, \"una intensa y prolongada operación sustentada en la mentira, la difamación y en la promoción de prejuicios\", adujeron.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Muro Berlín", "PCP", "Unificación alemana", "Partidos comunistas", "Portugal", "Alemania", "Europa occidental", "Segunda Guerra Mundial", "Centroeuropa", "Historia contemporánea", "Partidos políticos", "Europa", "Historia", "Guerra", "Conflictos armados", "Conflictos", "Política"], "newspaper": "elpais"}