{"id": "5f5846cc-3342-45d9-605c-66777b548443", "content": "Lo último en auriculares inalámbricos\n\nPor la calle, en el transporte público, en el gimnasio, en la playa… Da igual donde estés y donde mires: siempre verás alguien escuchando música con unos auriculares inalámbricos. Y aunque los más ‘famosos’ son los Airpods de Apple, no son la única opción ni mucho menos. De hecho, muchos fabricantes lo están haciendo muy bien para plantarles cara. Sony es un ejemplo. Acaba de poner a la venta los WF-1000XM3 que, además de un diseño cuidadísimo y una calidad de sonido a la altura de lo que se espera de un producto de gama alta (cuestan 250 euros), cuentan con una característica que casi no se ve en modelos de este tamaño: un sistema de cancelación de ruido activo.\nDe esta manera, consiguen reducir sustancialmente los sonidos no deseados cuando estamos escuchando música y al realizar llamadas en formato manos libres. Su diseño intraaural ayuda. Pero el protagonismo es de una tecnología que funciona del mismo modo que en los modelos ‘más grandes’: un par de micrófonos situados en cada uno de los auriculares registran el ruido del entorno (el tráfico, las conversaciones…), lo analizan y crean una onda de sonido invertida que lo compensa, haciendo que prácticamente se elimine.\nEsta capacidad también puede regularse en función de la situación: por ejemplo, como no es recomendable activarla mientras se anda por la calle, bastaría con dar un toque sobre la superficie táctil del auricular izquierdo para desactivarla.\nNo es la única opción para controlarla. Aquí entra en escena una aplicación instalada en el móvil que, además de añadir opciones de ecualización o mostrar el nivel de carga de cada uno de los auriculares (pero no de su funda de transporte…), contempla la posibilidad de ajustar la intensidad de la cancelación del ruido entre 20 niveles diferentes. Nuestra elección ha sido activar la opción de detección automática, que lo va regulando sin que tengamos que tocar nada.\nLos Sony WF-1000XM3 tienen un par de características más en las que merece la pena detenerse. La primera de ellas es que ambos auriculares se conectan por Bluetooth al dispositivo móvil. Destacamos esta prestación porque lo habitual es que lo haga solo el auricular derecho y que éste, a su vez, sea el que envíe la señal al izquierdo. Con este sistema, la conexión es más estable, también se reduce la latencia e, incluso, se mejora la autonomía.\nPrecisamente este es el otro aspecto a destacar. En concreto, ofrecen hasta seis horas de reproducción con la cancelación de ruido activa y ocho sin ella, según la firma; cifras que se aproximan mucho a la realidad, consiguiendo así una de las mejores autonomías del mercado. Este dato aumenta hasta las 24 horas cuando se emplea la funda de transporte, con capacidad para dos cargas adicionales completas. Un detalle más: cuentan con carga rápida, por lo que 10 minutos enchufados se transforman en 90 de reproducción. Falta, eso sí, la posibilidad de hacerlo inalámbricamente; la otra característica que echamos en falta es la resistencia al agua y al sudor.\nLa propuesta de la firma AfterShokz con sus Aeropex (169,99 euros), por otro lado, se basa en el uso de un sistema diferente para transmitir el sonido: la tecnología de conducción ósea. Así, se colocan en los pómulos en lugar de en las orejas y generan pequeñas vibraciones que se propagan por el cráneo sin pasar por los tímpanos.\nCuando los utilizas por primera vez la sensación es extraña: es similar a la de escuchar música con unos altavoces, con la excepción de que nadie a tu alrededor oye nada. Además, este sistema deja los oídos libres, permitiendo que se perciba muy bien el entorno y que no sea necesario quitárselos para mantener una conversación. La calidad del audio no está mal: bajos y medios suenan razonablemente profundos, aunque la riqueza general no es comparable a la que se obtiene con unos auriculares tradicionales.\nSu diseño, inalámbrico y con una banda que se coloca en la zona trasera del cuello, resulta muy cómodo. A ello ayuda un acabado engomado, un cuerpo ligero y que no haya que situar nada en las orejas. Eso, además, hace que sean una alternativa bastante interesante para todas aquellas personas que se sienten incómodas cuando usan los modelos clásicos durante mucho tiempo y, por supuesto, en la práctica deportiva. Y es que cuentan con certificación IP67, que garantiza su resistencia al agua y al sudor.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Auriculares", "Tecnología inalámbrica", "Tecnologías movilidad", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}