{"id": "5f5f1bae-cd47-488b-6968-d6097c282338", "content": "Macron y Putin se aproximan en vísperas del G7 sin Rusia\n\nEmmanuel Macron quiere anclar a Rusia en Europa, integrarla de nuevo en el juego de las potencias occidentales. El esfuerzo puede parecer vano. El presidente francés se ha autoerigido en el portavoz de las democracias liberales que su homólogo ruso, Vladímir Putin desprecia por obsoletas. Pero este lunes volverá a intentarlo. Macron recibirá a Putin en el fuerte de Brégançon, su residencia de verano a orillas del Mediterráneo. La reunión se celebra cinco días antes de la cumbre del G7 en Biarritz (Francia), cumbre a la que Rusia no está invitada desde que la anexión ilegal de Crimea en 2014 provocó su expulsión.\nLa visita de Putin marca el inicio, para el presidente francés, de su gran semana internacional, que culminará con el G7. Llega reforzado, después de decantar los nombramientos de los cargos más relevantes de la Unión Europea. La anunciada retirada de la canciller alemana, Angela Merkel, le deja espacio como líder más influyente del club. Los bandazos del presidente de Estados Unidos, Donald Trump, crean otro vacío. Macron reclama la llamada tradición gaullo-mitterrandiana, por los presidentes De Gaulle y Mitterrand: Francia como mediadora entre potencias y como factor de equilibrio en el desorden global.\n\"El objetivo, muy acertado y formulado varias veces por Emmanuel Macron, es rearrimar Rusia a Europa, y corregir la política occidental inconsecuente de los últimos años, que ha empujado a Rusia hacia China\", resume el exministro francés de Exteriores, Hubert Védrine, en una entrevista en el diario Le Figaro. \"En la época de la URSS se hablaba con la URSS, a escala internacional había encuentros con los dirigentes soviéticos quizá incluso más que con los rusos hoy\", dijo esta semana una fuente del Elíseo. \"No por tener diferencias con Rusia se deja de hablar con Rusia\", añadió.\nEl ejercicio es delicado. ¿Cómo conjugar el diálogo con Putin y la defensa de los valores democráticos y liberales? ¿Cómo cortejarlo sin obviar las críticas a su trato a la oposición ni los motivos que en 2014 llevaron a las sanciones occidentales y a la exclusión del G7? “La política rusa no se ha suavizado desde los golpes de fuerza que causaron un aislamiento de Rusia. La política de Putin es igual de agresiva. No hay motivo para cambiar, para intentar reintegrar a Rusia en el juego”, dice la historiadora Françoise Thom, autora del libro Comprendre le poutinisme (Entender el putinismo). Y avisa: “Es contraproducente darle a Putin el argumento de que los europeos miran a Rusia, de que el sistema ruso cada vez atrae a más europeos, de que incluso alguien como Macron, campeón del liberalismo, está obligado a tratar con Putin. No hay que dar argumentos a la propaganda del Kremlin, que permite reforzar a un régimen que cada vez más rusos rechazan”.\nEn Brégançon, Macron y Putin se reunirán cara a cara y después cenarán con sus equipos. Hablarán de Ucrania y Siria, motivo de divergencia entre ambos. Y de Irán, donde París y Moscú coinciden en la defensa del acuerdo nuclear de 2015 ante la retirada de EE UU y la voluntad iraní de eludir parte de los compromisos.\n“Hay una política de pequeños pasos, una política prudente. Se intenta avanzar. Porque Francia y Rusia son miembros permanentes del Consejo de Seguridad de la ONU. Y porque necesitamos a Rusia para hablar de Oriente Próximo, de Siria, de Irán. En estos temas no se puede avanzar sin Rusia”, dice Claude Blanchemaison, antiguo embajador francés en Moscú y en Madrid, y autor del libro Vivre avec Poutine (Vivir con Putin). Y en Ucrania, el nuevo presidente, Volodímir Zelenski, puede abrir perspectivas de negociación, según el Elíseo.\nEl veterano diplomático define así la idea gaullo-mitterrandiana que Macron invoca para explicar su política exterior: “Significa tener en cuenta las realidades del momento y no encerrarse en esquemas preconstruidos e ideológicos. Además, ya no hay un mundo bipolar, ni la Guerra Fría. No hay motivo para aplicar un esquema que sea el de los neoconservadores americanos para dejar a Rusia en el ostracismo ni tampoco el de los que, a la inversa, piensan que Rusia siempre tiene razón”. Y añade: “La política de Trump hace aún más necesario un diálogo en la Gran Europa. La prioridad es la Unión Europea, es la construcción europea, pero en cuestiones de seguridad también hay que hablar con los rusos”.\nEl diálogo entre Macron y Putin nunca se ha interrumpido, desde la primera reunión en Versalles, en mayo de 2017, pocos días después de que el francés llegase al poder. Después Macron visitó San Petersburgo y Putin regresó a París en noviembre de 2018 para la conmemoración del final de la Primera Guerra Mundial. El fuerte de Brégançon es una nueva etapa en la danza ambigua entre los dos hombres, el experimentado ruso y el joven francés.\n“Macron intenta seducir a Putin agasajando su gusto por la historia, la cultura. Cita a escritores rusos, le recibe en Versalles y ahora en Brégançon, donde durmió De Gaulle y Mitterrand recibió al canciller Helmut Kohl. Ambos comparten este gusto por la puesta en escena cultural e histórica”, explica Michel Eltchaninoff, autor de Dans la tête de Vladimir Poutine (En la mente de Vladímir Putin) y redactor jefe de la revista Philosophie. “Al mismo tiempo, son adversarios ideológicos. Putin apostó en Francia por la elección de Marine Le Pen. Y Macron quiere ser el jefe de filas de la Europa liberal que ideológicamente se enfrenta con la Europa identitaria y autoritaria que Putin intenta promover”.\nExiste el riesgo de que el presidente ruso instrumentalice la reunión para mostrarse como un líder asequible, avisa Eltchaninoff. El momento no es el mejor, en su opinión. “Recibir a Putin justo antes del G7, dando la impresión de que Rusia y Francia se pondrán de acuerdo en cierto número de temas, y cuando en Moscú hay una represión feroz y una denegación de la democracia, es una coincidencia desafortunada”, explica. “La única manera para Macron de mantener la cabeza alta en este encuentro es ser muy convincente en la cuestión del respeto de los derechos humanos, de los nuevos disidentes rusos”.\nEl nuevo primer ministro británico, Boris Johnson, se estrenará esta semana en la escena global. Primero, tiene prevista una visita a París y Berlín para reunirse con el presidente Emmanuel Macron y la canciller Angela Merkel. En estos encuentros podrán abordar el escenario de un Brexit duro el 31 de octubre. Después, entre el 24 y el 26 de agosto, Johnson participará en la cumbre de G7 —foro que originariamente agrupaba las siete mayores democracias industriales— en Biarritz, en el suroeste de Francia. Rusia, que se incorporó al G7 en 1997, fue apartada en 2014 tras la anexión de Ucrania. Macron ha invitado a la cumbre a los líderes de India, Australia, Chile, Egipto, Sudáfrica, Senegal, Ruanda y Burkina Faso, además de al presidente español, Pedro Sánchez.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Emmanuel Macron", "Vladímir Putin", "Europa occidental", "Rusia", "Europa este", "Unión Europea", "Europa", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}