{"id": "5f613739-2c28-4c23-62cb-30062fc45e62", "content": "El torrente de la historia\n\nSantos llegó tarde a la historia, decía él, y lo hizo desde la sociología y la ciencia política. Llegó tarde, pero se convirtió en un verdadero torrente. Desarrolló su enorme vocación sin pausas y sin límites, dedicado a ello todas las horas del día. Fue vertiendo en su querido file maker la historia de España en fichas que recogían sus interminables lecturas de la prensa de la época, de los legajos de los archivos que exploró, de lo que escribieron y dijeron políticos e intelectuales en sus textos más breves y en sus obras completas, apurándolo todo. Renovó sus métodos e innovó en territorios muy trillados por otros: desde la guerra civil y la República, hacia atrás y hacia delante, desde la historia social e intelectual, a una historia política recuperada, vista con ojos apasionados y un compromiso de una inmensa honestidad.\nNunca dijo ni escribió nada que no estuviera sostenido sobre las bases más firmes, y por eso mismo lo defendió frente a viento y marea. Podía ser implacable con la falta de rigor, el comentario facilón, el plagio y el estruendo. Nunca se atribuyó lo que no era suyo, y mostró la mayor de las generosidades a la hora de calibrar y comentar los méritos de los demás. Leía a sus colegas con el mayor de los respetos y siempre tenía una frase, un comentario que animaba, lo que no era incompatible, sino todo lo contrario, con la crítica dura cuando la creía necesaria. Nunca esquivó las polémicas, salvo cuando le pareció que obedecían a razones espurias. Recibió todos los premios y todos los reconocimientos, y no dejó de asombrarse de que hacer lo que más le gustaba tuviera semejante consecuencia.\nNo fue un catedrático a la antigua usanza y su carrera académica se desarrolló en una Universidad a Distancia. Eso le permitió, y siempre lo sostuvo, disfrutar de una estupenda biblioteca y disponer de todo el tiempo del mundo para sus investigaciones, sus artículos y sus libros. No buscó ni ejerció ningún poder académico, excepto cuando no tuvo más remedio, cuando lo consideró una obligación ineludible porque había que sacar un proyecto adelante. Lo hizo a regañadientes y solo por el tiempo que consideró necesario. Se resistió siempre a formar parte de patronatos y fundaciones, salvo contadas excepciones. Pero nunca dijo que no cuando le pedían dar una conferencia o un curso extraordinario, formar parte de un tribunal de tesis o participar en cualquier actividad académica, aunque de vez en cuando protestara porque aquello le quitaba tiempo para lo que tenía entre manos. No tuvo discípulos ni cohortes; apenas dirigió tesis doctorales. No se rodeó de ayudantes ni urdió tramas para promover a nadie, pero siempre estuvo ahí cuando se trataba de premiar los méritos de alguien. Fue el alma de seminarios y espacios de debate, en los que volcaba su espíritu crítico, provocando en ocasiones el temor de los más jóvenes que, sin embargo, terminaban agradeciéndole los comentarios.\nSantos es irrepetible, insustituible. Lo es, desde luego, para quienes tuvimos la enorme fortuna de conocerlo y convivir con él. Para quienes queremos considerarnos sus amigos. Para quienes incluso disfrutamos con él de algunos baños de olas interminables en el agua gélida de las playas del norte, esas que le hacían recordar su infancia. Te vamos a llorar y a echar muchísimo de menos. Nosotros, tus amigos, pero también todos los que aprendieron contigo a pensar la historia y el presente de nuestro país.\nMercedes Cabrera es historiadora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/24/2019, 19:01:45", "tags": ["Santos Juliá", "Obituarios", "Transición española", "Transición democrática", "Conflictos políticos", "Historia contemporánea", "Historia", "Cultura", "Política"], "newspaper": "elpais"}