{"id": "5f7d9d1a-5d3b-4233-45d2-3eb2987006e4", "content": "El diputado de la provincia olvidada\n\n\nUno de los lemas de la campaña de ¡Teruel Existe! para las elecciones de este domingo era “VotaT”, aunque su número uno, Tomás Guitarte (Calamocha, 58 años), no pudo votarse a sí mismo. Como le ha ocurrido tantas veces a la provincia que lo vio nacer, Guitarte llegó tarde, en este caso para inscribirse en el censo electoral de su pueblo. Pero todos saben que ha venido para quedarse.\nCuatro décadas después de que sus padres tuviesen que emigrar a Valencia para darle unos estudios, el hijo pródigo ha vuelto a casa, y, tras haber ganado las elecciones en Teruel con el 26,8% de los votos, se ha convertido en el primer diputado que defenderá los intereses de la España vaciada en el Congreso. “Mi primera iniciativa parlamentaria será un pacto de Estado por el equilibro territorial”, adelanta a EL PAÍS.\nEn realidad, Guitarte nunca llegó a irse del todo. Como tantos turolenses emigrados, el ya diputado electo nunca olvidó sus raíces en el barrio calamochino de Cutanda, donde aún conserva la casa familiar. Tras conocer a su esposa en el centro aragonés de Valencia y cumplir el sueño de sus padres de ir a la Universidad, Guitarte decidió que quería devolverle a su tierra lo que esta nunca le pudo dar. Fue entonces cuando se presentó a las elecciones de 1987 y 1991 por la Chunta Aragonesista y comenzó a hacer 60.000 kilómetros al año para poder mantener un estudio de arquitectura con tres sedes: Calamocha, Teruel capital y Valencia, donde se criaron sus hijos. Comparado con ese tránsito, los 35 pueblos que recorrió en la campaña del 10-N le parecen pocos.\n“Soy muy activo y dedico mi tiempo libre a trabajar”, reconoce Guitarte, que, además de arquitecto, es conocido por su activismo a favor de la provincia. Vinculado a ¡Teruel Existe! meses después de su fundación en 1999, no pudo decir que no cuando la plataforma decidió concurrir a las generales como una agrupación de electores y sus compañeros le propusieron encabezar la candidatura. Manuel Gimeno, número dos en la lista, define a Guitarte como una persona “generosa y muy trabajadora”. Ahora, se enfrenta al reto de no defraudar la ilusión despertada en una provincia que se siente olvidada.\nEl déficit de infraestructuras y la despoblación —Teruel ha perdido un 9% de sus habitantes en la última década— han llevado a Guitarte al Congreso y a otros dos compañeros al Senado, Joaquín Egea y Beatríz Martín, donde serán claves para que el PSOE pueda asegurarse el control de la Cámara alta.  La España vaciada, esta vez sí, tiene la llave de la política española. El diputado electo, que no se define “ni de izquierdas ni de derechas”, apoyará cualquier opción que suponga un desbloqueo de la situación política, aunque advierte: “No hemos venido a ser meros espectadores”. En las idas y venidas de Guitarte, la siguiente parada será Madrid, para que otros como él no se tengan que marchar nunca más.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Teruel", "Teruel Existe", "Tomás Guitarte", "Elecciones Generales 2019", "Resultados electorales", "Elecciones Generales", "Aragón", "Elecciones", "España", "Política", "España vacía", "Despoblación", "Medio rural", "Problemas demográficos", "Demografía", "Sociedad"], "newspaper": "elpais"}