{"id": "5f8c8df7-953a-4a02-4920-ce6e9a11eb59", "content": "Con el dinero de todos\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nHa ocurrido lo inevitable. Durante muchos meses, sólo se escuchaba la voz de la Xunta de Galicia reclamando el dinero. Pero la constitución de gobiernos en las autonomías en las que ha habido elecciones en mayo y el agotamiento del dinero en caja ha multiplicado reclamaciones y elevado el tono. El Partido Popular a escala estatal ha entrado al trapo y la cuestión ha pasado a ser portada. No es para menos. Es un asunto con implicaciones mayores y que debemos resolver ya. Vayamos por partes.\nEs justo y razonable que las comunidades autónomas reciban el dinero que reclaman. Es un dinero que está siendo recaudado por la Agencia Tributaria estatal y con el que contaban para cuadrar cuentas. Sin él o, en su defecto, sin una modificación al alza del objetivo de déficit, los recortes drásticos en el gasto autonómico son inevitables.\nEs comprensible la posición del Gobierno central. El marco normativo no está pensado para lidiar con una situación de interinidad en el Gobierno como la actual. La Abogacía del Estado recuerda que, si nos atenemos a lo que establecen las normas, que el Ministerio libre los fondos sin más puede suponerle un problema legal e incluso acabar convirtiéndose en un bumerán, si los partidos hoy en la oposición quieren jugar arteramente.\nNo es recomendable la vía judicial que plantea la Generalitat de Cataluña. Primero, porque no es seguro que vaya a ganar. Y segundo y sobre todo, porque no tenemos tiempo. No podemos esperar meses a que los tribunales fallen. Necesitamos una solución en cuestión de semanas.\nA la luz de todo lo anterior, creo que el desenredo pasa por lo siguiente. En primer lugar, el Gobierno en funciones y los principales partidos con representación en el Congreso, y protagonismo en gobiernos autonómicos, deben sentarse a dialogar y consensuar una solución que, posteriormente, no vaya a ser denunciada por unos u otros y convertida en arma de confrontación política. En segundo lugar, toca explorar todas las vías legales de forma urgente, en un par de semanas. Si una opción que modifique los anticipos e ingresos a cuenta no es finalmente factible, entonces lo que tocaría es alterar los objetivos de déficit de las comunidades autónomas, incrementando a cada una de ellas el importe estimado en su día. Y ese déficit debe ser financiado mediante los instrumentos del Tesoro ya existentes, a coste cero para las autonomías. \nEn 2021, cuando se liquide definitivamente el ejercicio 2019, las comunidades autónomas devolverían el importe correspondiente. Cierto es que los objetivos de déficit son algo que se discute y aprueba en Congreso y Senado. Y eso puede ser, de nuevo, un impedimento para alcanzar un acuerdo pronto. Pero si existe el consenso político que apuntaba antes se podrían aceptar de facto (y financiar) esas desviaciones por causa de fuerza mayor, asumiendo la Administración central un recorte de su déficit en la misma cuantía en 2019. Si el déficit total no cambia, Bruselas sería comprensiva.\nPrecisamos altura de miras de unos y otros.\nSantiago Lago Peñas es catedrático y director de GEN (Universidad de Vigo).\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nRecentralización de todo YA... y como no se pueden quitar las autonomías pues les dejaría únicamente dos consejerías: una de lengua y cultura y otra para fomento de su turismo... Todo lo demás de vuelta al Estado Central y a ahorrarnos los miles de millones de euros que nos cuestan las \"autonosuyas\", fuente de constante enfrentamiento y desunión.", "date": "08/29/2019, 19:01:45", "tags": ["Déficit público"], "newspaper": "elmundo"}