{"id": "5f99d4e7-ac5e-47b7-44d6-2b2e5482be5d", "content": "Los secesionistas desafían las advertencias del Constitucional\n\nEl secesionismo dio este martes la primera muestra de unidad en el Parlament tras la sentencia del procés y registró una propuesta de resolución que se llevará al Pleno y que desoye las advertencias del Tribunal Constitucional en alguno de sus apartados. El texto anuncia la voluntad de seguir tramitando acuerdos de reprobación de la monarquía o a favor del derecho de autodeterminación. Los letrados del Parlament advirtieron del riesgo de incurrir en un delito de desobediencia.\nLa reunión que este martes celebró la Mesa del Parlament se preveía plácida, pero Junts per Catalunya, Esquerra y la CUP registraron una propuesta de resolución que en su apartado 11 advierte que la cámara “reitera y reiterará tantas veces como lo quieran los diputados, la reprobación de la monarquía, la defensa del derecho a la autodeterminación y la reivindicación de la soberanía de Cataluña para decidir su futuro político”.\nAl conocerse el redactado, el diputado del PSC David Pérez. Secretario segundo del Parlament, reclamó la opinión del secretario general de la cámara, Xavier Muro, quien advirtió que no veía elementos de inconstitucionalidad en el texto, excepto en la utilización del verlo “reiterar” en el apartado 11. En su opinión, de esa manera se podría estar desoyendo al Tribunal Constitucional, que el pasado día 16 apercibió al president de la Generalitat, Quim Torra, y al presidente del Parlament, Roger Torrent, entre otros altos cargos, de las posibles responsabilidades, incluida la penal, de desobedecer la suspensión de una resolución aprobada por el Parlamento autónomo el pasado 26 de septiembre, y en la que se insistía en el supuesto derecho de autodeterminación y en el objetivo de la independencia.\nEl presidente del Parlament, Roger Torrent, ha asegurado esta mañana que tanto él como los miembros de la Mesa de la Cámara que han admitido a trámite la tramitación de la respuesta de resolución son conscientes de las consecuencias penales que les podría acarrear. \"Asumiremos todas las consecuencias judiciales y personales de lo que comporte defender que en el Parlament se pueda hablar de todo\", ha dicho Torrent, y lo ha justificado en defensa del derecho a la libertad de expresión. \"En los parlamentos democráticos se habla de lo que interesa a los ciudadanos\", ha añadido.\n\"No permitiremos que la censura entre en este Parlament, porque se sabe cuándo entra, pero no cuándo se podrá parar. Si ahora abrimos la puerta ahora, mañana no sabremos dónde podremos ir a parar\", ha insistido Torrent. En otro momento ha reconocido que los letrados de la Cámara han informado en contra de la admisión a trámite de la propuesta por el contenido de algún punto, pero ha precisado que no les reclamará ningún informe escrito.\nEl alto tribunal también había anulado el pasado 2 de octubre la creación de una comisión de investigación sobre la monarquía en la cámara catalana. El letrado mayor del Parlament, Joan Ridao, también presente en la reunión de la Mesa, secundó el pronunciamiento del secretario general, pero la propuesta fue admitida a trámite.\nEste texto es el primero que los grupos independentistas llevarán al Pleno, después de que la semana pasada fracasara el intento de lograr un pronunciamiento conjunto a la sentencia del Tribunal Supremo. La propuesta de resolución no se presentó por el trámite de urgencia, lo que implica que no se debatirá en el pleno que se inicia hoy, salvo que a última hora los grupos independentistas vuelvan a dar un giro a su estrategia.\nSi eso ocurre, quedaría desautorizado el presidente del Parlament, que prometió poco después que no se debatiría en el pleno de hoy. Con el calendario en la mano, la resolución se discutiría, como pronto, en el Pleno del 13 y 14 de noviembre. Es decir, pasadas las elecciones generales y un mes después de la sentencia.\nRoger Torrent compareció en rueda de prensa para defender la actuación de la Mesa. \"Asumiremos todas las consecuencias judiciales y personales de lo que comporte defender que en el Parlament se pueda hablar de todo\", dijo, y añadió: “En los parlamentos democráticos se habla de lo que interesa a los ciudadanos”. El presidente de la Cámara reconoció que los letrados de la Cámara habían informado en contra de la admisión a trámite de la propuesta. “No permitiremos que la censura entre en este Parlament, porque se sabe cuándo entra, pero no cuándo se podrá parar. Si ahora abrimos la puerta ahora, mañana no sabremos dónde podremos ir a parar”, insistió.\nLos comunes habían sido sondeados para que se sumarán a la propuesta de resolución, pero finalmente no lo hicieron. Sí apoyaron que el texto se lleve al Pleno para su discusión y, en su caso, modificación.\nEl texto recuerda que el Parlament ha aprobado desde 1989 “decenas de resoluciones políticas sobre el derecho a la autodeterminación sin que esto haya sido objeto de persecución y censura por parte de las instituciones del Estado”. Los partidos independentistas denuncian “la censura que el Tribunal Constitucional pretende imponer al Parlamento de Cataluña” e insisten en otro apartado en reivindicar los derechos de los diputados a poder debatir “sobre todos los asuntos que interesan a la ciudadanía, incluidos el derecho a la autodeterminación, la monarquía o la soberanía”.\nEl apartado 11 considera que “ante las coacciones de los poderes del Estado (...) no hay más opción que defender el derecho a la representación política (...) Sin fisuras”. De ahí el anuncio de “reiterar” los pronunciamientos políticos en contra de la monarquía, entre otros temas.\nLa admisión a trámite de la propuesta de resolución no es ningún acto formal que ampare su impugnación ante el Tribunal Constitucional. De ahí el pronunciamiento que este martes hizo la ministra de Justicia, Dolores Delgado. “El Parlament se tiene que ajustar a la Constitución y a los mandatos del TC, que además son ejecutivos (…) El 155 tiene su cauce, su proporcionalidad (...) y si no concurren esas circunstancias evidentemente no estamos en ese espacio”, dijo.\nEl texto de los grupos independentistas recuerda que hay parlamentos de España que “se posicionan constantemente sobre cuestiones que desbordan su ámbito competencial, incluso pidiendo la intervención de las instituciones catalanas, sin que eso sea objeto de impugnación por parte del Gobierno español”. También muestra su rechazo a la sentencia del Tribunal Supremo y expresa la “indignación de la Cámara” ante una resolución que se considera “injusta”. En otro apartado se califica de “escándalo democrático” la condena a 11 años y medio de prisión por sedición a la que era presidenta de la Cámara en 2017, Carme Forcadell.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Quim Torra", "JuntsxCat", "Roger Torrent", "Plenos parlamentarios autonómicos", "CUP", "ERC", "Independentismo", "Coaliciones electorales", "Juicio al Procés", "Parlamentos autonómicos", "Coaliciones políticas", "CDC", "Referéndum 1 de Octubre", "Cataluña", "PdeCat", "Autodeterminación", "Generalitat Cataluña", "Partidos políticos", "Ideologías", "Conflictos políticos", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "España", "Política"], "newspaper": "elpais"}