{"id": "5fa4be05-a4dd-45da-6213-b9b109698188", "content": "¿Rafael un extenista? De eso nada...\n\nHará unos diez años, más o menos, que un periodista llegó a referirse a Rafael como “extenista”, por supuesto, sin que él hubiera anunciado su retirada ni nada parecido. Simplemente estaba de baja por lesión. Pero es que en aquella época había un grupo de agoreros que le vaticinaban a mi sobrino una carrera tenística más bien corta. Cuando algún periodista me preguntaba al respecto, recuerdo que siempre le contestaba de la misma manera: “Espero que se equivoquen. Vamos a ver qué pasa”.\nSi bien este Masters ha dejado a Rafael y a su equipo con un sabor algo agridulce por no haber podido clasificarse para las semifinales, la valoración general del año y recibir de la mano del presidente de la ATP, Chris Kermode, el trofeo que lo reconoce como número uno de la clasificación mundial al acabar el curso, el más viejo de la historia de este deporte, es motivo suficiente de satisfacción.\nFue una lástima ese primer partido contra Alexander Zverev, en el que no encontró la confianza suficiente para afrontar el encuentro. En otras ocasiones, Rafael se ha incorporado a torneos importantes, incluidos algún Grand Slam, justo después de una lesión y ha demostrado una capacidad asombrosa de recuperar en pocos días su nivel más competitivo y cerrar, incluso, con victoria final. Pero, claro, a diferencia de lo que pasa en el torneo de Londres, en las primeras rondas de las otras competiciones, se encontraba con jugadores peor situados en el ranking.\nYo creo que, a lo largo de toda la semana, Rafael ha demostrado y mantenido el espíritu de lucha que le ha caracterizado todos estos años. La remontada espectacular del segundo partido contra Daniil Medvedev, e incluso el partido contra Tsitsipas, en el que fue capaz de sacarse de la manga golpes muy difíciles en los momentos más tensos y complicados del encuentro, con un nivel que no hizo sino ir en aumento, dejan más espacio para el contento que para el lamento.\nEscribo estas líneas a falta de que se disputen las semifinales y la final de este torneo, pero podemos decir ya que la edición de este año nos está brindando no solo un broche de altísimo nivel, sino también la oportunidad de ver de manera consolidada como el pasado, el presente y el futuro del tenis ya se miran a los ojos de tú a tú.\nLa ya mencionada remontada de Rafael contra Medvedev. El impresionante partido de Dominic Thiem contra Novak Djokovic. El esperado partido del serbio contra Roger Federer, quien fue capaz, una vez más a sus 38 años, de demostrar una ejecución difícil de alcanzar tanto por belleza como por contundencia y que, de alguna manera, le desquitaría de su dolorosa derrota en la última final de Wimbledon. La estabilidad, seriedad y, sobre todo, gran nivel tenístico de los jóvenes jugadores que nos están haciendo disfrutar estos días. Todo ello deja al aficionado con el buen sabor de un año que ha dejado no pocas emociones y, por supuesto, con las expectativas muy altas para el curso que viene.\nYo, por mi parte, creo que puedo dar por zanjadas aquellas conversaciones de hace unos diez años con la alegría de ver que todos los agoreros se equivocaron. Es más, y espero no estar desacertado yo ahora, sin arriesgarme a otorgarle ciertos éxitos a mi sobrino, adivino unas temporadas más de esa misma lucha, entrega y espíritu de superación.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/16/2019, 20:01:45", "tags": ["Copa de Maestros", "Toni Nadal", "Opinión", "Rafa Nadal", "Londres", "Inglaterra", "Reino Unido", "ATP Tour", "Tenis", "Europa occidental", "Competiciones", "Organizaciones deportivas", "Deportes", "Europa"], "newspaper": "elpais"}