{"id": "5fb0a6d1-3ce0-418f-4848-1081a660ac2f", "content": "Eva González, condenada a pagar 85.000 euros por eludir impuestos\n\nLa actriz y modelo Eva González pasa a engrosar la lista de los famosos que tienen cuentas pendientes con Hacienda. El Tribunal Superior de Justicia de Madrid ha desestimado el recurso presentado por la presentadora de La Voz Kids' y la ha condenado a pagar una 85.224 euros (63.680 euros en concepto de liquidación y 21.544 euros de sanción) por tributar ingresos durante tres años (entre 2008 y 2010) a través de una empresa en lugar de hacerlo por el IRPF. \nGonzález era socia y administradora única de la sociedad Maviana Producciones, a través de la cual tributó ingresos durante tres años aunque, según la sentencia, esta empresa \"no aporta ningún valor añadido a la prestación del servicio, no siendo más que un instrumento para evitar la tributación que legalmente correspondería a su socia\". Y reitera: \"La sociedad no aporta, a juicio de la Inspección, prácticamente valor añadido alguno a la actividad económica realizada por la persona física\".\nEl fallo del tribunal, adelantado la semana pasada por el diario Las Provincias, señala que \"el beneficio para la persona física es obvio\", ya que a través de esta empresa la actriz eludió \"la aplicación de los tipos marginales más elevados del Impuesto sobre la Renta de las Personas Físicas\". Por otro lado, la sentencia detalla que los ingresos de la compañía tributan según el impuesto de sociedades, \"aplicando incentivos en el tipo de gravamen\" por tratarse de una empresa de reducida dimensión y engordando \"indebidamente\" el capítulo de gastos, que según la sentencia \"no tendrían total cabida en la parte de la autoliquidación de la persona física\".\nLa ley no impide que una persona física cree una sociedad y le ceda sus derechos de imagen, pero exige que estos se cobren a precio de mercado. Según el fallo, el valor de mercado de las prestaciones de servicio en este caso fueron de 250.994 euros en 2008, 391.066 euros en 2009 y 290.272 euros en 2010. Además, el valor de mercado de la explotación de imagen ascendió a 35.487 euros, 28.293 y 67.125, respectivamente. El valor declarado fue, sin embargo, muy inferior: 22.800 euros por año entre 2008 y 2010.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Eva González", "TSJ Madrid", "Evasión capitales", "Fraude fiscal", "Hacienda pública", "Delitos fiscales", "Tribunales", "Poder judicial", "Finanzas públicas", "Delitos", "Finanzas", "Justicia"], "newspaper": "elpais"}