{"id": "5fb35d9e-d80a-497a-6e7d-1c52e43428ae", "content": "El eterno retorno de Enrique Lihn\n\nDesde su muerte el 10 de julio de 1988, Enrique Lihn no ha hecho otra cosa que resucitar. Sus libros de poemas, entrevistas, cuentos y novelas, que empezaron a reeditarse sistemáticamente el año pasado con motivo de los 30 de su muerte, no paran de encontrar lectores y fans entre los más jóvenes. Esa resurrección imparable de Lihn habría sorprendido de seguro al autor, un hombre que no creía en ningún tipo de vida eterna. “Nadie escribe desde el más allá / Las memorias de ultratumba son apócrifas / En la casa de la muerte sólo se encuentran / agonizantes lectores”, dice uno de sus poemas.\nLo mejor de su obra es justamente un diálogo cuerpo a cuerpo con la muerte que termina con quizás el más conmovedor de sus libros, Diario de muerte, donde documenta sus últimos momentos, víctima de un cáncer veloz y sin piedad, justo cuando Chile recuperaba la democracia por la que tanto luchó en el exilio interior. No sabemos cómo habría vivido ese regreso, quienes lo conocieron sabían de su capacidad infinita de no dar “puntada sin hilo” y estar siempre incómodo, en el Chile de Pinochet, por cierto, pero también en el de Allende, tanto como en la Cuba castrista, de la que fue —a pesar de recibir el premio Casa de las Américas en 1966— uno de los primeros desencantados.\nUn desencantado que canta, ese es quizás el resumen de la magia de Lihn, tal vez el poeta más cercano —personal y literariamente— a Nicanor Parra y su revolución antipoética, una revolución que no le impide sin embargo abordar el soneto y escribir los más conmovedores y desesperados poemas de amor del castellano de la segunda mitad de siglo XX. “No es lo mismo estar solo que estar sin ti, conmigo / con lo que permanece de mí si tú me dejas: / alguien, no, quizás algo: el aspecto de un hombre, su retrato / que el viento de otro mundo dispersa en el espacio / lleno de tu fantasma desgarrador y dulce”.\nLo mejor de su obra es un diálogo cuerpo a cuerpo con la muerte que termina con el más conmovedor de sus libros, Diario de muerte\nPoesía que no renuncia a ser recitada, memorizada, pero que tampoco se niega a teorizar sobre sus propias fallas, a pelear con ese lector en tránsito que Lihn, un poeta que escribió lo mejor de su poesía justamente viajando, pide. Lihn, el poeta de la “situación irregular”, subtítulo del libro que escribió desde París; el escritor de la poesía de paso y Escrito en Cuba y A partir de Manhattan, es también el que confesaba “no haber salido nunca del horroroso Chile”. Lihn es el poeta que lo intenta casi todo, la parodia, la crítica estructuralista, la performance (junto a su amigo de juventud Alejandro Jodorowsky), la novela intertextual, el dibujo, y que sin embargo nunca se mueve de ciertos temas, de ciertas imágenes: la infancia como una perplejidad, el amor como un exilio, y la desconfianza hacia la alquimia del verbo: “Me cae mal esa Alquimia del Verbo, / poesía, volvamos a la tierra”. Alquimia del verbo que, sin embargo, pocos ejercen con tanta facilidad como él: “La desaparición de este lucero / lo puso ferozmente en evidencia / no era Venus, la estrella vespertina / no era Venus, la estrella matutina / Era una lucecilla intermitente / no nacida del cielo ni del mar / y yo era sólo un náufrago en la tierra”.\nSu poesía, que al lector español le recordará el tono y las preocupaciones de Jaime Gil de Biedma, tiene en el contexto de la tradición chilena también otro sentido. Parra, que se rebeló contra Neruda, terminó sus días mirando el mismo mar, la vista fija en la tumba de Vicente Huidobro, otro que escogió el océano como último horizonte, otro que estuvo en todas partes y volvió a inventar la poesía desde cero. Lihn es el único de los grandes poetas en la Chile sin vistas al océano. El único de los grandes de la poesía chilena que le da la espalda al paisaje y a la aldea, que vive en la ciudad, con problemas y dudas de transeúnte. Como Nicanor Parra y Gonzalo Rojas, Lihn se negó a inventarse un seudónimo, es el poeta de una cierta clase alta desheredada, la incerteza de un hombre que ejerció casi toda su vida de sesudo profesor universitario sin haber estudiado en ninguna universidad. Dueño de esa contradicción, que es quizás la de sus lectores, que han perdido la inocencia del romántico, sin poder tampoco abandonarse del todo a las musas de la sospecha.\nFrente al Victor Hugo de Pablo Neruda, Enrique ­Lihn es un Baudelaire que no hubiese abandonado cierta ingenua ternura, cierta capacidad para confesar sus eternas debilidades. Las fotos lo muestran como un ser en permanente ebullición. Su pelo eternamente negro y rizado conserva la felina peligrosidad del adolescente no del todo terminado, que lo convierte en un poeta eternamente joven. Él, que odiaba las confesiones y desconfiaba del “yo”, es el poeta más ampliamente personal de los poetas chilenos, quizás para él escribir es siempre un asunto de vida o muerte. Aunque, en un gesto completamente suyo, pide perdón por la urgencia de su énfasis.\nEn su famoso poema ‘Porque escribí’ descubre que lo hizo para “morir por su cuenta”. No se atrevía a imaginar que escribir sería también una forma de resucitar por cuenta ajena.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/24/2019, 19:01:45", "tags": ["Escritores", "Poetas", "Poesía", "Literatura", "Cultura"], "newspaper": "elpais"}