{"id": "5fb56ac4-90fa-4127-59f0-1b057bda34e0", "content": "Juan José Hidalgo: el penúltimo vuelo del halcón\n\nJuan José Hidalgo Acera es uno de los pocos empresarios que quedan de los que se denominan hechos a sí mismos. Era el hermano mayor de nueve de una familia de Villanueva del Conde (Salamanca), donde nació en 1941. Cansado de vender pieles de conejo o ayudar a su padre en el establecimiento que poseía, a los 19 años decidió salir del pueblo con una maleta de aquellas de cartón y con el pelo cortado al cero (“quería dejar allí hasta los piojos”) en busca de otra vida.\nCansado de vender pieles de conejo, decidió salir de su pueblo a los 19 años\nLlegó a Zúrich, donde hizo sucesivamente de vaquero, peón albañil y pintor. Los primeros años mandaba todo el dinero que ganaba a su madre para el sustento de la numerosa familia, hasta que en un destajo ganó el dinero suficiente para comprarse un Mercedes con el que comenzó a transportar emigrantes entre Suiza y España y a trazar lo que sería su aventura de éxito empresarial. Del Mercedes pasó al autobús (en cuyo pasillo dormía); y del autobús a fletar vuelos chárter con Aviaco. Recuerda que unas navidades hizo 88 traslados en autobús y otra fletó 40 vuelos en tres días.\nCorrían entonces los últimos años sesenta y el negocio, ya bastante boyante, se acabó con la primera crisis del petróleo, en 1973. Pero con los fondos ahorrados y un espíritu emprendedor irrefutable, compró la compañía Antillana, en lo que sería su primer contacto con la República Dominicana. Después montó Oasis (la misma que, una vez vendida, estaría implicada en los turbios negocios de Mario Conde).\nSu pasión por la aviación comercial se consolidó con la adquisición de Air Europa en 1991 a un grupo británico con el que había comprometido 500 millones de pesetas para fletar dos aviones (“si no la compró los habría perdido”). Y tuvo la ventura (para algunos visión) de que la celebración de la Expo 92 de Sevilla y la liberalización del espacio aéreo europeo, que acababa con el monopolio de las compañías de bandera (en el caso español, Iberia), se convirtieron en catapulta para lanzar la compañía a competir con las grandes. En paralelo, creó Viajes Halcón, la agencia con la que daba servicio a su flota y que también se convirtió en una de las más activas (fue famoso el personaje Curro que aparecía en su publicidad y al que había que buscar en el Caribe).\nEl grupo, al que denominó Globalia, se disparó. Tanto crecimiento le granjeó íntimos enemigos a los que él no deja de echar flores en cuanto se le da cuerda, sobre todo la firma de autobuses Alsa y el grupo Marsans, cuyos propietarios, Gerardo Díaz Ferrán y Gonzalo Pascual, utilizaron su relación con el poder para ponerle impedimentos. Pero Pepe Aviones, como se le comenzó a conocer de forma entre cariñosa y despectiva (según quien utilizara el mote), supo esperar y enfrentarse a las malas pasadas, como la de haber declarado en la Audiencia Nacional por presuntas irregularidades en los descuentos a residentes baleares y canarios.\n'Forbes' le atribuye una fortuna de 270 millones, que ahora con la venta de Air Europa multiplicará\nTambién ha tenido desafectos en su familia, por los encontronazos entre sus hijos (María José, Cristina y Javier), habituales en actos de la prensa rosa y de cuya madre (Eloísa Gutiérrez, a la que conoció en Suiza) se separó en 2013. El año siguiente sufrió un infarto, del que se recuperó y no le impide seguir jugando al golf, su gran pasión junto las cartas y las apuestas.\nMientras su grupo crecía, Hidalgo se metió en el mundo del fútbol, del que no sabía nada, según ha reconocido. Se hizo cargo de la Unión Deportiva Salamanca, a la que servían sus autobuses, con la intención de sacarla del agujero; pero acabó siendo presidente 14 años. No sabría de fútbol, pero aprendió pronto a manejar los hilos con fichajes baratos y ventas caras. Fueron los tiempos de jugadores como Catagna, Pauleta, Brito, Giovanella, Makukula… La implicación con su tierra le ha reportado una plaza en su pueblo y una calle en Salamanca.\nNo ha dejado de viajar a Santo Domingo, donde ya cuenta con seis complejos hoteleros (marca BeLive). Pasa allí entre tres y cuatro meses al año. Su apego a la tierra caribeña, donde es adorado y conocido como “don Pepe”, ha llegado hasta tal punto que adoptó la doble nacionalidad y fue nombrado cónsul honorario.\nCon 78 años y siendo la principal fortuna de Castilla y León (270 millones, según Forbes, que ahora multiplicará) puede retirarse plácidamente. Pero él asegura que no le van a faltar cosas para entretenerse. Que tomen nota en Renfe, porque está ojo avizor a la liberalización ferroviaria.\nTodo un carácter, que se refleja en el documental El vuelo del halcón.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/09/2019, 20:01:45", "tags": ["Juan José Hidalgo", "Air Europa", "Globalia", "Viajes Halcón", "Viajes", "Aerolíneas", "Ofertas turísticas", "Empresas transporte", "Transporte aéreo", "Empresas", "Turismo", "Economía", "España", "Transporte"], "newspaper": "elpais"}