{"id": "5fbbc1bd-9fc8-4476-5310-e791518d14ed", "content": "Un juez investiga la muerte de un bebé de nueve meses por un supuesto error médico en el Gregorio Marañón\n\nEl Juzgado de Instrucción número 10 de Madrid investiga un presunto caso de negligencia médica y homicidio imprudente tras la denuncia de la familia de un bebé de nueve meses que murió el pasado febrero en el Hospital Gregorio Marañón después de recibir supuestamente una dosis 10 veces superior del medicamento que tenía prescrito.\nLa denuncia de la familia, a la que ha tenido acceso EL PAÍS, relata que el bebé recibió un trasplante de corazón en noviembre de 2018, y que el pasado 4 de febrero ingresó en el centro madrileño, donde se le administró \"accidentalmente\" un gramo de micofenolato, un fármaco inmunosupresor que se emplea para el tratamiento de pacientes trasplantados, cuando necesitaba solo 100 miligramos. El bebé falleció el pasado 19 de febrero. La historia clínica del hospital describe que se administró \"por error\" una dosis \"10 veces superior a la correspondiente\", según la familia.\nFuentes de la Consejería de Sanidad han indicado que el Servicio Madrileño de Salud y el Hospital ofrecerán \"la máxima colaboración con la justicia durante la instrucción de la causa hasta que se dirima cualquier tipo de responsabilidad\". \"Lamentamos profundamente la muerte del bebé. No podemos dar detalles, ya que la causa está judicializada\", explicaron fuentes del Gregorio Marañón, informa Julia F. Cadenas.\nTramitada por la Asociación el Defensor del Paciente, la denuncia aporta diversas anotaciones recogidas en la historia clínica para sustentar las acciones contra el centro y los sanitarios que atendieron al paciente. La historia clínica, según los denunciantes, describe \"perfectamente este suceso que llevó a consecuencias fatales\": isquemia intestinal, gastritis aguda con hemorragia y posterior fallecimiento.\nEl abogado de la familia y de la asociación solicitará que se comience a llamar a declarar a los médicos y enfermeras responsables del menor para depurar responsabilidades por esta muerte presuntamente por negligencia médica.\nCarmen Flores, presidenta de la Asociación Defensor del Paciente, sostuvo que los errores en los fármacos son cada vez más habituales, aunque preguntada por este diario no ofreció una cifra concreta de quejas recibidas en la asociación, informa Lucía Ramos Aísa. “Nos llegan muchas denuncias por equivocaciones en la medicación: se equivocan de cantidad o de habitación. Creemos que la razón está en la falta de personal. Si médicos y enfermeras tienen un cupo excesivo de pacientes, van con prisas”, indicó Flores.\nFlores afirmó que el hospital no ha \"ofrecido una explicación a los padres\" y que tampoco se les aportado \"ayuda psicológica para ayudarles a superar este duelo\". Fuentes del hospital lo desmienten. Según han indicado, el centro cuenta con un programa de psiquiatría y psicología perinatal —enfocado en niños menores de un año— y \"la familia del bebé fallecido hizo uso de este programa\", confirman. \nLa presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha indicado que es un tema \"que se está resolviendo desde el hospital\" y ante el que se debe tener \"máxima prudencia\". \"Queremos, en primer lugar, trasladar todo nuestro apoyo  a la familia y estar cerca de ella para en estos momentos poder ayudarla\", ha indicado tras la reunión de su consejo de Gobierno.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Negligencias médicas", "Hospital Gregorio Marañón", "Hospitales", "Poder judicial", "Asistencia sanitaria", "Comunidad de Madrid", "Delitos", "España", "Sanidad", "Salud", "Justicia"], "newspaper": "elpais"}