{"id": "5fd3d1f0-0344-466b-5b1b-00231e3a6cbb", "content": "País de crédulos\n\nEl escritor Jorge Ibargüengoitia recordaba que, en su juventud, cuando formaba parte de los scouts, recorrió durante una semana una brecha en la que él y sus compañeros debían abrirse paso a machetazos, aunque en el mapa oficial la ruta se encontraba marcada como una carretera entre Apatzingán y Zihuatanejo, en Guerrero. Pero no había tal carretera en la realidad. Reflexionaba Ibargüengoitia que la explicación de ese disparate quizá era que al elaborador del mapa lo había engatusado un funcionario. “¡Pero, ingeniero, si esa carretera ya está en proyecto! ¡Dela por hecha! Si no, su mapita se le queda anticuado recién salido de la imprenta”. Los mexicanos, como se ve, tenemos un largo historial de credulidad.\nSomos una ciudadanía provista de una buena fe inmensa. Y aunque haya sido defraudada una y otra vez, el espíritu crítico se nos resiste. Confiamos y confiamos. Hemos dejado de creerles a algunos después de comulgar por años con sus ruedas de molino, sí, pero el precio ha sido creerles a otros que tenían listas sus propias ruedas.\nPor promesas, eso sí, no quedamos. Quizá los lectores de cierta edad recordarán que el presidente José López Portillo aseguró que su Gobierno iba a “administrar la abundancia” (la que parecía que iba a producir el alza de los precios del petróleo en su época) y estableció en su Plan Nacional de Desarrollo que la economía, durante su sexenio, crecería a razón de 10 % anual. Pero la realidad es poco afecta a respaldar planes basados en coyunturas frágiles y sucedió algo muy diferente. Los precios del petróleo se derrumbaron, el crecimiento no llegó al 2 % anual y la inflación se disparó. Lo que hubo que administrar fue una crisis morrocotuda.\nAsí ha sucedido con los principales compromisos de nuestros políticos. Carlos Salinas prometió, a finales de los años ochenta, que su “modernización” nos sacaría del Tercer Mundo. Pero su periodo, se sabe, acabó entre asesinatos políticos y un levantamiento en Chiapas. Y la inestabilidad resultante propició el crack económico que le heredó a su sucesor, Ernesto Zedillo. Vicente Fox, por su lado, el primer presidente no surgido de las filas del PRI en decenios, prometió que resolvería en quince minutos el conflicto de Chiapas. Cosa que, como sabe cualquiera, no sucedió. Ni en quince minutos ni en seis años de gobierno. Tampoco se llegó a cristalizar el ambicioso acuerdo migratorio con EU y Canadá que tanto buscaba y tanto presumió.\nSu sucesor, Felipe Calderón, hizo una campaña basada en el empleo, pero una vez en el cargo cambió de prioridades y se concentró en el tema de la seguridad. Prometió erradicar al crimen organizado. Pasó exactamente lo contrario: su estrategia de declarar la “guerra” estuvo directamente relacionada con el estallido de hiperviolencia que, a partir de su mandato, no ha dejado de crecer. Miles de muertos después, los grupos delictivos ahí siguen, tan campantes.\n¿Y qué decir de las “reformas estructurales” que ofreció hacer Enrique Peña Nieto y que, otra vez, garantizarían la modernización del país? Su reforma educativa no fue sino un intento de imponer controles laborales a los sindicatos de maestros y solo provocó un conflicto social. Su reforma energética, con la que presuntamente bajarían los precios de los combustibles y los servicios de energía, funcionó tan bien que los precios subieron. Y, bueno, su compromiso de reformar la administración pública murió entre disculpas por los escándalos de tráfico de influencias, favoritismos y repentinas mansiones dejadas a precio de saldo por contratistas a altos funcionarios y al mismo Peña Nieto.\nEl actual presidente López Obrador también hizo una campaña basada en promesas: básicamente, remediar todos y cada uno de los males del país. La pobreza y la desigualdad, la hiperviolencia, la corrupción. Y bueno, a unos días de que se cumpla su primer año en el poder, no hay demasiados logros para presumir. El crecimiento se estancó (estamos en el cero estadístico), la violencia está fuera de control y hay más homicidios que nunca, las cifras de empleo no son buenas, menudean episodios que hablan muy mal de la renovación moral ofrecida (el expediente Bartlett, la gubernatura “alargada” de Baja California, el aumento de las asignaciones directas)... A pesar de ellos, todavía hay millones de personas en México que esperan que, ahora sí, todo mejore. Son los hijos y nietos de los que esperaron, en vano, que les cumplieran a ellos. Lo nuestro es la fe.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/10/2019, 20:01:45", "tags": ["Vicente Fox Quesada", "Opinión", "Andrés Manuel López Obrador", "Presidencia México", "Gobierno México", "México", "Norteamérica", "Latinoamérica", "Gobierno", "América", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}