{"id": "5fdb4417-f8ac-4ce3-79e0-be7257c295cb", "content": "El Reina Sofía y el Pompidou se alían en la defensa del museo público y crítico\n\nLlevan años coincidiendo en proyectos expositivos y en puntos de vista. Y se nota. Algunas de las ideas que apunta Bernard Blistène, director del Centro Georges Pompidou de París desde 2013, las concluye Manuel Borja-Villel, director del Reina Sofía de Madrid desde 2008. Ambos dirigen los dos buques insignia del arte contemporáneo —más allá de Francia y España— y ambos defienden una suerte de eje hispanofrancés en Europa, basado en la idea del museo como una institución pública donde se busca el debate, la crítica y ofrece un relato a través de narrativas diferentes del discurso imperante, sin olvidarse de la necesidad de atraer al público más general.\nLos dos mantuvieron este lunes un encuentro con EL PAÍS en una de las estancias que van a dar al mar del palacio de la Magdalena de Santander, sede de los cursos de verano de la Universidad Internacional Menéndez Pelayo (UIMP).\nBlistène: “Como institución tienes la misión de conectar con el público”\n“Lo bueno y lo importante de la relación entre nosotros no es lo que se ve, en términos de producción de cosas que se miden por números y audiencia, sino la experiencia de trabajar a largo plazo. Más allá de que podamos hacer una exposición juntos, como hacen muchos otros museos, es el trabajo permanente de discusión sobre lo que hacemos. Creo que en estos momentos, a nivel de colección permanente, diría que en el mundo solo hay dos museos en la misma línea que son el Pompidou y el Reina”, explica Borja-Villel, director del curso Archivo y memoria, en el que participa este martes su amigo Blistène.\n“Para mí, el enemigo no es el mercado”, apunta el director francés. “El enemigo es el inmovilismo, como puedes ver en muchas instituciones, la incapacidad para reconsiderar y rearticular la narrativa de la colección como herramienta. Manolo es el director que querría ser [sonríe]. Se nota que cree en lo que hace. El Pompidou es un lugar donde puedes encontrar una unión entre lo que la gente necesita saber y la investigación, al lado de muchas cosas que no han visto antes”, añade.\nBorja-Villel: “Un museo es un lugar de exposición, una escuela, un archivo...”\n“Un museo es un lugar de exposición, una escuela, un archivo, todo esto. Esa ya era la idea original del Pompidou [inaugurado en 1977], antes de la época de la mercantilización, del turismo masivo, de los blockbuster [éxito de ventas y audiencia], de lo que ha ocurrido a partir de los ochenta”, interviene el director del museo nacional español, que abrió sus puertas en 1992.\nLa exposición en 2013 dedicada a Salvador Dalí y coproducida entre el Pompidou y el Reina Sofía fue un hito, un blockbuster. Recibió más de 700.000 visitantes en cada centro, siendo de las más concurridas en la historia de ambos museos. “Yo no estoy en contra del blockbuster, depende de cómo se da a conocer a la gente, si ofreces otra manera de acceder. Hay muchas instituciones totalmente vacías y, como institución tienes la misión de conectar con el público y dar un servicio público. Sin público no funciona”, señala Blistène. “Totalmente de acuerdo. Pero tenemos que entender que vivimos en un ecosistema que también ha de contar con instituciones pequeñas que trabajan a otro ritmo”, comenta Borja-Villel.\nEste incide en que los museos deben reflejar, como las bienales, “temas esenciales para todos, como la ecología, la raza, la migración, el feminismo y el 8-M, porque son fundamentales si queremos entender lo que ocurre”. “Debemos descolonizar las estructuras de conocimiento. Ahora es una mercancía. De ahí, que los museos y las universidades deberían ser espacios privilegiados para debatir, por ejemplo, el nuevo triángulo de las Bermudas, formado por el autoritarismo de [Jair] Bolsonaro [presidente brasileño] y [Matteo] Salvini [vicepresidente italiano], las trabas de una hiperadministración de nuestras vidas y la comercialización de todo”.\n“La definición del Pompidou como un centro de arte y cultura me recuerda lo que escribió Jean-Luc Godard: la cultura es la regla y el arte es la excepción”, señala Blistène. Los retos del Pompidou continúan pasando por hacer las distinciones entre arte y cultura. La única manera de hacer esto es introducir en las estructuras propiamente del museo un nuevo tipo de narrativa, de pensamiento para presentar una alternativa” a la cultura de Google.\nF.B.\nNo le gusta a Bernard Blistène el término franquicia para aludir a los centros abiertos bajo el paraguas del Pompidou parisiense desde 2010. Primero fue en Metz, luego en Málaga, a final de este año se inaugurará uno en Shanghái y, próximamente, otro en Bruselas. “Exhibimos solo un 5% de la colección, intentamos desarrollar ideas en diferentes contextos. Cuando vamos a China, confrontamos dos sistemas, reconstruimos e investigamos la relación de sus artistas con Francia y descubrimos, por ejemplo, que en los años veinte fueron 150 artistas a Lyon. Bruselas es la capital europea, y nos permite confrontar las complejidades de la Europa moderna”, explica.\nManuel Borja-Villel nunca se ha mostrado proclive a las franquicias. “Nuestra estrategia es distinta, porque somos distintos, con una colección distinta. La idea del museo aislado no tiene ningún sentido. Trabajamos con redes heterogéneas: museo, archivos, centros ocupados, autogestionados, colectivos, escuelas...”. El Reina Sofía también ha llegado a un acuerdo con el Archivo Lafuente, coorganizador del curso de la UIMP. Este lunes, el coleccionista José María Lafuente y Borja-Villel señalaron que la apertura del centro asociado del museo en la antigua sede del Banco de España en Santander se mantiene entre 2021 y 2022.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": ["Centro Pompidou", "Museo Reina Sofía", "Manuel Borja-Villel", "Museos", "Instituciones culturales", "Arte", "Cultura"], "newspaper": "elpais"}