{"id": "5fe779d8-5ae8-4e69-76ec-7a109df258b7", "content": "Los primeros fármacos contra el ébola tienen un éxito del 90%\n\nDos fármacos (mAb114 y REGN-EB3) que se han usado desde noviembre de 2018 en un ensayo en el brote de ébola de República Democrática del Congo (RDC) han mostrado unas tasas de supervivencia cercanas al 90% en personas infectadas con el virus. En consecuencia, la Organización Mundial de la Salud (OMS) y el resto de agentes sobre el terreno han decidido que, de ahora en adelante, serán los únicos medicamentos con los que se tratará a los futuros pacientes.\nUn total de 499 personas participaron en el estudio. De los enfermos que fueron llevados a centros de tratamiento con bajos niveles de virus detectados en su sangre (en las primeras fases de la enfermedad), el 94% que recibieron REGN-EB3 y el 89% con mAb114 sobrevivieron. Había en estudio otros dos fármacos, pero alrededor de la mitad de los pacientes que los tomaban murieron.\n\"Son los primeros medicamentos que, en un estudio científicamente sólido, han demostrado claramente una disminución significativa en la mortalidad de las personas con enfermedad por el virus del ébola\", asegura el director del Instituto Nacional de Alergias y Enfermedades Infecciosas del Instituto de Salud de Estados Unidos (NHI, por sus siglas en inglés), Anthony Fauci. El análisis final de los datos se dará a fines de septiembre o principios de octubre, tras lo cual se enviarán para su publicación en literatura médica revisada por pares.\nTanto los responsables estadounidenses, como las autoridades sanitarias de la República Democrática del Congo y la Organización Mundial de la Salud (OMS), elogiaron al \"equipo extraordinario de personas que ha trabajado en condiciones extremadamente difíciles para llevar a cabo este estudio\", así como a los pacientes y sus familias.\n\"Es a través de este tipo de investigación rigurosa y de rápida implementación que podemos identificar rápida y definitivamente los mejores tratamientos e incorporarlos a la respuesta al brote de ébola\", dijeron.\nEsta iniciativa, conocida como PALM, que se desarrolló inicialmente como un estudio de múltiples brotes y países, es parte de la respuesta de emergencia en RDC, en colaboración con una amplia alianza de socios, como el Ministerio de Salud de RDC, el NIAID, la Alianza para la Acción Médica Internacional (ALIMA), Médicos Sin Fronteras (MSF), el Cuerpo Médico Internacional (IMC) y otras organizaciones.\nJeremy Farrar, director de la organización benéfica británica de investigación Wellcome Trust, dijo que el desarrollo de esos medicamentos \"seguramente salvará vidas\". \"Gracias a estas pruebas, estamos comenzando a comprender qué tratamientos ofrecer a los pacientes en este y en futuros brotes\" de la enfermedad, agregó.\nEl coordinador de la respuesta del Gobierno de RDC contra el brote de ébola, Jean-Jacques Muyembe, afirmó el viernes que \"si va todo bien\" la epidemia será eliminada \"en tres o cuatro meses\".\nEste lunes, la OMS ha cifrado en 2.781 el número total de caso de ébola detectados en RDC (2.687 confirmados y 94 probables), y ha agregado que 1.866 personas han muerto, lo que supone la segunda mayor cantidad de muertes por el virus en la historia, tras el brote en África Occidental entre 2013 y 2016, que se saldó con más de 11.000 fallecidos.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Ébola", "Epidemia", "Enfermedades infecciosas", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}