{"id": "5fe822d9-bfcb-4afb-5e2d-7f9ad5a6d675", "content": "Atresmedia y TVE dominan las nominaciones a los premios de la Academia de Televisión 2019\n\nAtresmedia, con 24 candidaturas, y RTVE, con 20, dominan las nominaciones de los premios Iris 2019 que otorga la Academia de las Ciencias y las Artes de Televisión, según ha anunciado la institución este lunes. Desde que en 2014 el consejero delegado de Mediaset, Paolo Vasile, anunciara que su grupo no se presentaba a los premios por no estar de acuerdo con el sistema de concesión y valoración, ni Telecinco ni Cuatro han participado en los mismos. Los ganadores se conocerán en una gala que se celebrará a finales del mes de octubre.\nEn la categoría de Mejor programa, que el año pasado se llevó Operación triunfo, competirán ¡Boom! (Antena 3), Cachitos de hierro y cromo (La 2), Donde comen dos (La 1), El cielo puede esperar (#0), Imprescindibles (La 2) y ¿Te lo vas a comer? (La Sexta).\nAl rojo vivo (La Sexta), Antena 3 Noticias 1 (Antena 3), Buenos días Madrid (Telemadrid), El debate decisivo de Atresmedia (Antena 3 y laSexta), La 2 Noticias (La 2 de TVE) competirán por el galardón a Mejor informativo. Los dos primeros compartieron premio en 2018. Los finalistas a Mejor presentadora o presentador de informativos son Carlos Franganillo por TD2 (La 1), Helena Resano por Noticias 14:00h (La Sexta), Sandra Golpe por Antena 3 Noticias 1 y Silvia Intxaurrondo por Telenoticias Fin de semana (Telemadrid).\nEn series, la tercera parte de La casa de papel (Netflix) es la gran favorita con cinco nominaciones, incluídas Mejor ficción, dirección, producción, actor (Álvaro Morte, el Profesor) y actriz (Alba Flores, Nairobi). Le siguen, con cuatro candidaturas cada una, Hierro (Movistar +), Paquita Salas (Netflix, que no ha entrado en la categoría de Mejor ficción) y La caza: Monteperdido (La 1). Presunto culpable (Antena 3) ha logrado tres candidaturas y Arde Madrid (Movistar +) y Matadero (Antena 3), dos. Junto a La casa de papel, competirán al premio a Mejor ficción Arde Madrid, Hierro, La caza: Monteperdido, Matadero, y Presunto culpable.\nLos premios de la Academia mezclan programas y series en algunas de sus categorías, algo criticado por los profesionales del medio desde hace muchos años. Así, en las categorías de Mejor dirección, Mejor guion o Mejor producción se mezclan ficciones y espacios como Paquita Salas o La casa de papel con La voz o Master Chef.\nEste año hay una nueva categoría, la de Mejor programa infantail, al que aspiran Gente Maravillosa Peques (CMMedia y Canal Sur), Horaci L’Inuit (TV3), Lunnis de leyenda (por el capítulo dedicado al museo de El Prado, en Clan) y Tex (Clan y TV3).\nTodavía no se conoce quién será galardonado con el Premio Jesús Hermida a la Trayectoria de esta edición.\nMEJOR ACTOR\nAlain Hernández por La caza Monteperdido (La 1 de TVE)\nÁlvaro Morte por La casa de Papel (Netflix)\nBrays Efe por Paquita Salas (Netflix)\nDarío Grandinetti por Hierro (Movistar +)\nIsak Férriz por Gigantes (Movistar +)\nPepe Viyuela por Matadero (Antena 3)\nMEJOR ACTRIZ\nAlba Flores por La casa de papel (Netflix)\nBelén Cuesta por Paquita Salas (Netflix)\nCandela Peña por Hierro (Movistar +)\nElvira Mínguez por Presunto culpable (Antena 3)\nInma Cuesta por Arde Madrid (Movistar +)\nMegan Montaner por La caza Monteperdido, (la 1 de TVE)\nMEJOR DIRECCIÓN\nAlejandro Bazzano, Alberto Ruiz Rojo y Menna Fité por Presunto culpable (Antena 3)\nCurro Velázquez por Donde comen dos (La 1 de TVE)\nJavier Calvo y Javier Ambrosi por Paquita Salas (Netflix)\nJesús Colmenar, Álex Rodrigo, Koldo Serra y Javier Quintas por La casa de papel (Netflix)\nMarisol Navarro y antonio González por La voz (Antena 3)\nPatricia Fernández y Hugo Tomás por Masterchef Celebrity T3 (la 1 de TVE)\nMEJOR FICCIÓN\nArde Madrid (Movistar +)\nHierro (Movistar +)\nLa casa de papel (Netflix)\nLa caza Monteperdido (La 1 de TVE)\nMatadero (Antena 3)\nPresunto culpable (Antena 3)\nMEJOR GUION\nAdolfo Vázquez y Benjamín Herranz por Donde comen dos (La 1 de TVE)\nEquipo de guion de El cielo puede esperar (#0 de Movistar+)\nÁlvaro Carmona por Gente Hablando (Flooxer y Atresmedia)\nJavier Calvo y Javier Ambrossi por Paquita Salas (Netflix)\nLaura Llopis Negre por El Hormiguero (Antena 3)\nPepe Coira por Hierro (Movistar +)\nMEJOR INFORMATIVO\nAl rojo vivo (laSexta)\nAntena 3 Noticias 1 (Antena 3)\nBuenos días Madrid (Telemadrid)\nEl debate decisivo de Atresmedia (Antena 3 y laSexta)\nLa 2 Noticias (La 2 de TVE)\nMEJOR PRESENTADOR/A DE INFORMATIVOS\nCarlos Franganillo por TD2 (La 1 de TVE)\nHelena Resano por Noticias 14:00h (laSexta)\nSandra Golpe por Antena 3 Noticias 1 (Antena 3)\nSilvia Intxaurrondo por Telenoticias Fin de semana (Telemadrid)\nMEJOR PRESENTADOR/A DE PROGRAMAS\nAlberto Chicote ¿Te lo vas a comer? (Antena 3)\nAnne Igartiburu por Corazón (La 1 de TVE)\nCristina Pardo por Liarla Pardo (laSexta)\nDavid Broncano por La Resistencia (#0 de Movistar+)\nJuanra Bonet por Boom (Antena 3)\nRoberto Leal por Operación Triunfo (La 1 de TVE)\nMEJOR PRODUCCIÓN\nEquipo de producción por El cielo puede esperar (#0 de Movistar+)\nCristina López Ferrar por La casa de papel (Netflix)\nEquipo de producción de La caza Monteperdido (La 1 de TVE)\nEquipo de producción de MasterChef Celebrity (La 1 de TVE)\nEquipo de producción de Masters de la Reforma (Antena 3)\nEquipo de producción de Tu cara me suena (Antena 3)\nMEJOR PROGRAMA\nBoom (Antena 3)\nCachitos de hierro y cromo (La 2 de TVE)\nDonde comen dos (La 1 de TVE)\nEl cielo puede esperar (#0 de Movistar+)\nImprescindibles (La 2 de TVE)\n¿Te lo vas a comer? (laSexta)\nMEJOR PROGRAMA INFANTIL\nGente Maravillosa Peques (CMMedia y Canal Sur)\nHoraci L’Inuit (TV3)\nLunnis de leyenda “Capítulo museo del Prado” (Clan TV)\nTex (Clan TV y TV3)\nMEJOR PROGRAMA PRODUCIDO EN ESPAÑA PARA UN CANAL TEMÁTICO\nDeportistas de Élite (Teledeporte)\nEl chiringuito de Jugones (Mega)\nEspaña después de la guerra (Dmax)\nFollow San Francisco (Neox, Atresplayer y Flooxer)\n¡Stop princesas! Live (Comedy Central)\nMEJOR REALIZACIÓN\nEquipo de realización de Antena 3 Noticias (Antena 3)\nEquipo de realización de El debate decisivo de Atresmedia (Antena 3 y laSexta)\nEquipo de realización de Fama a bailar (#0 de Movistar+)\nJosé María Sánchez-Chiquito por San Fermín 2019 (La 1 de TVE)\nRubén Artalejo por Hundidos (La 2 de TVE)\nSeli Martínez Domínguez por Mi casa es la tuya (Telecinco)\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Premios Academia Televisión", "La Casa de Papel", "Premios comunicación", "Antena 3", "Netflix", "Atresmedia", "TVE", "Movistar +", "Premios", "Cadenas televisión", "Televisión pública", "RTVE", "Plataformas digitales", "Movistar", "Televisión IP", "Series televisión", "Televisión", "Eventos", "Grupo comunicación", "Internet", "Programación", "Empresas", "Medios comunicación", "Sociedad", "Comunicaciones"], "newspaper": "elpais"}