{"id": "5ff85a7e-d3dc-4003-715c-f103552f86bc", "content": "Sorj Chalandon: “Quisimos mal al mundo de la mina, y lo enterramos mal”\n\nPara el novelista y periodista Sorj Chalandon, aquel día fue un raro instante de comunión entre el escritor y sus lectores, y entre la novela y la realidad. “Es una suerte insólita para un escritor”, decía a mediados de agosto en un café de París, cerca de la redacción del semanario satírico y de investigación Le Canard Enchaîné, donde trabaja. Y mostraba, en su teléfono, fotografías de aquella jornada especial, el 27 de diciembre de 2017: la del acto conmemorativo del aniversario de la catástrofe de Liévin, la muerte de 42 mineros el 27 de diciembre de 1974.  Aquel desastre es el centro argumental de su novela El día antes (Reservoir Books en castellano, traducción de María Palmira Feixas Guillamet; El dia abans en Edicions 1984 en catalán, traducción de Josep Alemany).\n\"Con esta gente, poca broma”, observa Chalandon, de 67 años, mientras sigue enseñando las fotos. Porque allí estaban las viudas, los hijos, los parientes de los muertos, escuchando mientras Chalandon leía un fragmento de su novela. La situación era extraña: los protagonistas reales de su texto imaginario; un jurado severo. Lógico que lo vivieran con nervios. El día antes es una ficción: la historia de la venganza de un hombre que, en 1974, perdió a su hermano minero, y de los turbios meandros de la memoria, del autoengaño y el crimen. Pero el contexto es bien real: el mayor accidente minero en Francia de la posguerra, cuando el carbón era un símbolo de la prosperidad nacional.\nEl accidente quedó grabado en la memoria de Chalandon, que entonces trabajaba en el diario de izquierdas Libération. “Lo primero que escuchamos en la radio fue que se trataba de una fatalidad. Como si el contrato de trabajo de un minero incluyese la muerte. Aquello me formó”, explica. “Soy un hombre en cólera, y mi primera cólera data de la catástrofe de Liévin”.\nChalandon metamorfosea la cólera en material narrativo: una mezcla de thriller y reportaje, de denuncia social y de homenaje a los caídos, y todo esto en un mundo de grises donde los buenos son malos y los malos, buenos. Los protagonistas son los héroes olvidados de un tiempo que parece remoto y que en realidad fue hace cuatro días. “Quisimos mal al mundo de la mina, y lo enterramos mal”, resume el autor.\nSé que me encontraré frente a las viudas, frente a los huérfanos, frente a los supervivientes. No puedo pretender que soy uno de ellos\nToda su obra —desde que en 2005 dio el salto del periodismo a la novela con Le petit Bonzi— es una alquimia: el autor transforma en ficción lo que ha vivido y ha observado. La piedra angular hay que buscarla en Profession du père (Professió del pare’ Edicions de 1984). Es la historia, basada en su propia infancia, de una familia sometida a un padre fabulador hasta el delirio, y tiránico. “Me crió un padre loco, un mentiroso, un mitómano. Murió en un hospital psiquiátrico. Pasé toda mi infancia con un hombre que, cuando cruzaba la puerta de mi habitación, podía ser un resistente francés, un piloto de caza, un judoka o un pastor presbiteriano”, dice. “Y está locura me sigue persiguiendo”.\nMi límite como novelista son los hechos. Necesito que los hechos estén absolutamente comprobados\nOtro momento que marca a Chalandon —y que también aparece transfigurado en su obra— es el conflicto en Irlanda del Norte, que cubrió en los años ochenta para Libération. Chalandon conoció bien a uno de los dirigentes del IRA, Denis Donaldson. Años después se reveló que durante aquellos años Donaldson había espiado para los británicos. Y poco después fue asesinado. “Nunca lo superé, nunca”, dice el escritor, que reelaboró esta experiencia en Mon traître y en Retour à Killybegs (Retorn a Killybegs, Edicions 1984).\nSu última novela, Une joie féroce, una de las novedades más destacadas en esta rentrée literaria francesa, funciona con un mecanismo similar. Es la historia de una mujer a la que se le diagnostica un cáncer y a la que su marido abandona: una existencia más o menos anodina con un giro inesperado y con tintes policiacos. La protagonista, Jeanne, se une a un grupo de mujeres que prepara el atraco de una joyería. La trama ofrece el el mismo trasfondo que sus otras novelas: la línea tenue entre la verdad y la mentira, entre los héroes y los malvados, y las pequeñas vidas golpeadas por el vendaval de lo extraordinario y por la violencia. Son ficciones de un reportero: ancladas en la realidad y documentadas como en un reportaje, en este caso sobre el cáncer y su tratamiento.\nLa esposa de Chalandon, como él, ha conocido la experiencia del cáncer, del mismo modo que él conoció de primera mano el Ulster, y que se documentó hasta el detalle sobre el mundo de las minas del norte de Francia para El día antes. “Mi límite como novelista son los hechos. Necesito que los hechos estén absolutamente comprobados. No puedo escribir sobre una calle en el norte, con un pequeño café, si no he entrado en ese café”, explica. En Liévin murieron 42 mineros, pero él se niega a hacer ficción con los muertos reales, y por eso inventa un minero número 43: Jojo, hermano del narrador, Michel. “Sé que me encontraré frente a las viudas, frente a los huérfanos, frente a los supervivientes. No puedo pretender que soy uno de ellos”, justifica el autor. “El único medio de estar lo más cerca posible de ellos es inventar personajes que no estropeen la realidad”.\nAl final del libro figura la lista de los 42 muertos, como un memorial. En Liévin, un viejo minero le dijo: “A tu tipo, Jojo, lo aceptamos como uno de los nuestros. Si quieres ponerlo con el número 43, estamos de acuerdo”. Era el visto bueno definitivo: los personajes reales habían aceptado a su compañero de ficción. Para Chalandon, no podía haber recompensa mejor.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/01/2019, 19:01:45", "tags": ["Literatura francesa", "Accidentes minería", "Literatura europea", "Accidentes laborales", "Escritores", "Siniestralidad laboral", "Accidentes", "Riesgos laborales", "Minería", "Seguridad laboral", "Materias primas", "Libros", "Sucesos", "Condiciones trabajo", "Literatura", "Trabajo", "Cultura", "Industria"], "newspaper": "elpais"}