{"id": "5ffbfe02-5857-49d4-4aef-eb436199c24d", "content": "“Hacer ejercicio físico a los 50 es el mejor plan de pensiones al llegar a los 70”\n\nEl ejercicio físico es bueno para el cuerpo y la mente a cualquier edad, pero sobre todo en las personas mayores, y así lo afirma la abundante evidencia científica disponible. Reduce el riesgo de enfermedades crónicas como la patología cardiaca o la diabetes, mejora la densidad mineral ósea y protege contra el deterioro cognitivo, incluida la demencia. Con las debidas precauciones, no existe a priori ningún motivo para no ejercitarse, y en ese sentido se expresa el doctor Manuel Villanueva, director de las unidades de Cirugía Ecoguiada y Recambios Protésicos del Hospital Beata María Ana, en Madrid, y primer traumatólogo español premiado por la Asociación Estadounidense de Cirujanos Ortopédicos.\nPregunta: ¿Qué efecto tiene el deporte sobre el envejecimiento?\nRespuesta: El ejercicio puede hacer que envejezcamos sanos, fuertes y optimistas, y mejora la autoestima y la calidad de vida incluso en pacientes con enfermedades neurológicas diagnosticadas, como párkinson o alzhéimer. Hoy se sabe que este beneficio no es exclusivo del deporte aeróbico porque aumente el riesgo sanguíneo, sino que también es propio del deporte anaeróbico, como levantar pesas, por ejemplo. Esto se debe al aumento de la producción de endorfinas (los analgésicos naturales, moduladores de la felicidad y el placer) o de neurotransmisores como la serotonina, la dopamina y la norepinefrina. La pérdida de fuerza muscular es lo que más se deteriora con la edad, pero también es lo más fácil de entrenar a cualquier edad, no solo a los 20, 30 o 40 años. Más allá de su efecto sobre los tejidos óseo y muscular (protege las articulaciones), el deporte promueve el crecimiento del tejido nervioso.\nP: ¿Qué otras ventajas conlleva el ejercitarse regularmente?\nR: En general, podemos afirmar que mejoran su autoestima y su calidad de vida. Tiene un impacto positivo sobre la calidad del sueño, provoca una mayor resistencia a la fatiga y un aumento de la agilidad, la elasticidad, la coordinación y el equilibrio. Pero no se queda ahí: además, retrasa la atrofia muscular y aumenta la longevidad. Desde el punto de vista mental, mejora la capacidad de alerta y de concentración, reduce la ansiedad y los estados de depresión, y contribuye a aumentar la autonomía personal y la interacción social.\nP: Ha mencionado que el deporte ayuda a envejecer. ¿Es en algún momento tarde para empezar?\nR: La gente que ha estado en forma en los 40 y 50, tienen también mejor conservadas las capacidades cognitivas (además de las físicas) al llegar a los 70, por lo que el ejercicio físico es el mejor plan de pensiones. El problema, si no se tiene hábito, es por dónde empezar sin que exista temor a las caídas o las lesiones. Por supuesto, es importante una valoración física o chequeo médico que evalúe su resistencia cardiorrespiratoria, la fuerza, flexibilidad y coordinación y los posibles antecedentes de enfermedades de corazón, circulatorias o de pulmón, y operaciones previas o enfermedades crónicas que puedan contraindicar ciertos ejercicios o el uso de medicamentos.\nEn cualquier caso, conviene dejar una cosa clara: la edad no importa. La práctica de ejercicio de forma regular es una garantía para cumplir años con menos enfermedades y una mayor independencia. Incluso cuando se empieza a partir de los 60 o hay alguna patología.\nP: ¿Existe entonces algún condicionante físico, a partir de esas edades?\nR: La edad no es una enfermedad, aunque aumente la prevalencia o el riesgo de padecer ciertas enfermedades. Porque de otras, como la imprudencia, ya nos hemos librado con la edad. Por lo tanto, con las recomendaciones precisas, y aún con enfermedades crónicas diagnosticadas, por supuesto que podemos hacer ejercicio.\nP: Bueno, pero aun así existirán ciertos deportes que no pueden seguir practicándose en edades avanzadas, ¿no? Actividades como atletismo, buceo, alpinismo...\nR: Se considera que algunos deportes son de riesgo debido a factores como la velocidad, el esfuerzo o la técnica, porque suponen un desafío a las leyes de la naturaleza o porque ponemos al límite la resistencia del organismo. Pero todo es relativo; Joy Johnson corrió la maratón de Nueva York hasta los 86 años. En su última participación se cayó y se golpeó en la cabeza. Contraviniendo las recomendaciones de los asistentes, terminó la carrera con la que soñaba 365 días de cada año, cogió su medalla, hizo su habitual entrevista para el New York Times, se acostó... y no se levantó más. Probablemente falleció de un derrame cerebral. Pero ni la juventud, ni el casco ni su excelente condición física pudieron proteger a Michael Schumacher de su tragedia.\nOtro ejemplo: el alpinista nepalí Min Bahadur Sherchan había sido el hombre de más edad en subir al Everest, hasta que en 2013 Yuichiro Miura, de 80 años, le arrebató el título. Cuando, en mayo del 2017, intentaba recuperar su trono (tenía ya 85 años), falleció en el campamento base de un aparente ataque cardiaco. Pero en la misma semana murieron por caídas en la montaña famosos escaladores en la flor de la vida. Los deportes de riesgo son deportes de riesgo por algo.\nP: De producirse una lesión, ¿el tiempo de recuperación es mayor en la tercera edad, o depende del estado físico?\nR: Sin duda, un traumatismo con lesiones musculares o articulares supondrá una recuperación más prolongada y, probablemente incompleta en algunos tipos de lesión. También podría suponer más riesgos en el caso de necesitar una cirugía, pero ello dependerá de la existencia de enfermedades asociadas, no tanto de la edad en sí.\nP: Pero sí que existirá una probabilidad mucho mayor de lesionarse...\nR: Las lesiones no son más frecuentes que en personas más jóvenes, porque el ejercicio se realiza conforme a la capacidad de cada persona. Pueden que determinado tipo de lesiones sea incluso menos frecuente, y que tengan un enfoque diferente según la edad. Por ejemplo, las lesiones musculares son propias de los deportes explosivos, en torno a los 20 o 30 años, pero las tendinopatías son propias de las disciplinas de resistencia (40 o 50). Las lesiones del menisco se operan a los 20 años, mientras que una meniscopatía degenerativa a los 60 o 70 años no se debe operar, salvo excepciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Abuelos", "Parentesco", "Lesiones", "Familia", "Deporte riesgo", "Enfermedades", "Deportes", "Medicina", "Sociedad", "Salud"], "newspaper": "elpais"}