{"id": "60068e37-4525-4265-5fa1-722be66ba46e", "content": "C. Tangana anuncia un concierto gratuito en Bilbao tras el veto de la ciudad por sus letras “machistas”\n\nEl músico madrileño C. Tangana, a quien el Ayuntamiento de Bilbao vetó del cartel de las fiestas de la Aste Nagusia, ha anunciado a última hora de la tarde de este jueves a través de su cuenta de Instagram que ofrecerá un concierto gratis el sábado a las 20.00h. Será el mismo día en el que el artista tenía prevista su actuación inicial para la Semana Grande bilbaína, un evento que fue cancelado por el consistorio por las letras \"machistas y degradantes\" del cantante. \"En mi música hay muchas mujeres, tanto en mis letras como en mis vídeos. No proyecto una imagen de la mujer proyecto muchas. Las mujeres que me escuchan no son menos feministas que nadie. Son mujeres que eligen por sí mismas en qué roles de películas, canciones o novelas quieren identificarse. Hablo mucha mierda en mi música. Yo no hago discursos para educar a nadie. Piensa por ti mismo. Nos vemos el sábado en Bilbao\", ha anunciado C. Tangana.\nUna publicación compartida de El Madrileño (@c.tangana) el 22 Ago, 2019 a las 11:56 PDT\nCuando se supo que participaría en las fiestas de la ciudad, una iniciativa popular a través de change.org promovió la cancelación de su actuación por el contenido de sus letras. Cuando la campaña superaba las 15.000 firmas, el Ayuntamiento de Bilbao decidió apartar al rapero de la programación. Letras como \"hago que tu puta se empache, hago que se calle y se agache\", \"noto que el dolor es un imán, otra vez tu cara (puta), solo me quieres si te hago mal, ya no siento nada (vete), follando con otra que es igual, ojalá te mueras (puta)\" o \"rezo por la puta que le educó así\" provocaron la indignación de quienes no querían que esas canciones sonaran durante las fiestas de Bilbao.\nLa decisión del Ayuntamiento de Bilbao provocó diversas reacciones en el mundo cultural y político. El ministro de Cultura en funciones, José Guirao, expresó sus dudas sobre la cancelación del concierto: \"Aunque creo en la libertad de expresión, al estar relacionado con temas de género, entiendo que haya reticencias\", dijo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": ["C. Tangana", "Aste Nagusia", "Bilbao", "Rap", "Bizkaia", "Fiestas locales", "Música electrónica", "Machismo", "Feminismo", "País Vasco", "Estilos musicales", "Sexismo", "Derechos mujer", "Movimientos sociales", "Música", "Relaciones género", "Mujeres", "Fiestas", "Prejuicios", "Problemas sociales", "España", "Sociedad"], "newspaper": "elpais"}