{"id": "600d26f2-a5c9-4ef6-6b09-e296fe0b72eb", "content": "Los análisis\n\nTras las elecciones generales, llegan los análisis de los responsables de los partidos o, como diría Tom Wolfe, la feria de las vanidades, por no citar a John Kennedy Toole y su conjura de los necios.\nLa primera reacción es la de buscar al culpable de las correspondientes derrotas que, naturalmente, siempre es el otro, salvo en un caso de imposible coartada. Ninguno constata que entre el electorado hay un porcentaje notable de ciudadanos que han votado en varias ocasiones a uno de los partidos más corruptos de Europa, el PP, o a unos extremistas de derechas radicalmente contradictorios, capaces de firmar proyectos de arquitectura sin tener el título, de vender lo realizado sin licencia o de abogar por la desaparición de las autonomías después de haber vivido de ellas. Pelillos a la mar.\n¿Sobresueldos, lofts ilegales, un millón en el altillo del armario... ¿qué es eso frente a “Gibraltar, español”? Ningún líder ha considerado que el auge de Vox se debe también al aumento en un millón de los ciudadanos que les han votado en las segundas elecciones en seis meses. Ninguno acepta en público que hay un sector importante de la ciudadanía que no le da importancia al robar, transgredir las normas o considerar que el país es su finca particular. Si ellos roban o transgreden, está claro que hay barra libre y, por tanto, vale el fraude fiscal, cortar las autopistas o denunciar la falta de libertad desde un casoplón en Waterloo.\nLos politólogos tratarán en las tertulias de explicar los resultados. Los televisivos tertulianos profesionales habrán encontrado un nuevo filón y nadie se acordará del mejor analista: Gurb, siempre, claro está, que supere su comprensible aversión a visitarnos de nuevo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/13/2019, 20:01:45", "tags": ["Crítica televisión", "Crítica", "Televisión", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}