{"id": "6010157c-40f7-4eb5-60cd-72764b9bd2b1", "content": "El Gobierno avisa de que “no dudará” en aplicar el 155 si “concurren las circunstancias”\n\nEl Gobierno \"no dudará\" en aplicar el 155 en Cataluña si \"concurren las circunstancias\". Así lo ha recordado este viernes la ministra de Justicia en funciones, Dolores Delgado, unas horas después de que el Parlament aprobase varias resoluciones que retoman el camino de la desobediencia. Delgado ha pedido a los partidos independentistas un \"claro rechazo  y condena\" de los actos violentos. En la misma línea, el titular de Interior en funciones, Fernando Grande-Marlaska ha afeado a Quim Torra que pidiese la libertad de los CDR acusados de terrorismo:  \"Parece que la gente obvia que estamos en un Estado de derecho\".\nEn una entrevista en Onda Cero, Delgado ha mostrado su esperanza de que la situación en Cataluña \"se acabe encauzando razonablemente\" y ha recordado la doctrina del Constitucional sobre la aplicación del artículo 155. En julio, el tribunal avaló el empleo que el Gobierno de Rajoy hizo del precepto constitucional, con el aval de la mayoría absoluta del Senado. Sin embargo, se pronunció en contra del uso indefinido del mismo, por tratarse de un \"remedio excepcional\".\nDelgado ha confirmado que el Gobierno está estudiando el contenido de la resolución aprobada por la Cámara autónoma para expulsar a la Guardia Civil del territorio catalán, e impugnará, en su caso, la propuesta ante el Tribunal Constitucional. \"Vamos a estudiarlo como ya se hizo con la reprobación del Rey. Estamos en ello con firmeza y serenidad\", ha señalado la titular de Justicia. \nPor su parte, el ministro del Interior en funciones, Fernando Grande-Marlaska, ha mostrado su preocupación por la situación que vive Cataluña en una entrevista en la cadena SER. Marlaska ha calificado la actitud de Torra de \"poco compatible\" con su cargo de máximo representante del Estado en la comunidad, aunque ha evitado afirmar que el president defienda a los presuntos terroristas.  \nEl ministro del Interior ha explicado que el Gobierno mandará los efectivos \"necesarios e imprescindibles\" para afrontar la respuesta independentista a la sentencia del juicio del procés.\nSobre la operación de la Guardia Civil que culminó con la detención de nueve miembros de los CDR, Marlaska ha evitado cualquier polémica, después de que El Mundo publicase que el ministro abroncó a los altos mandos del Cuerpo por no haber sido informado en detalle: \"Solo puedo decir que ha sido una operación extraordinaria\". El titular de Interior ha recordado que los derechos de los detenidos se han respetado en todo momento y que España es el país con menos demandas y condenas del Tribunal Europeo de Derechos Humanos . \"A veces decir lo obvio cuesta\", ha sentenciado. \nPor último, Marlaska ha mandado un mensaje de mesura ante la previsible exhumación de los restos de Franco: \"El traslado se realizará sin espectáculo y en la fecha adecuada\", ha concluido.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Fernando Grande-Marlaska", "Quim Torra", "CDR Cataluña", "Ministerio de Justicia", "Artículo 155", "Juicio al Procés", "Ministerio del Interior", "Dolores Delgado", "Constitución Española", "Independentismo", "Parlamentos autonómicos", "Guardia Civil", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Gobierno autonómico", "Ministerios", "Fuerzas seguridad", "Comunidades autónomas", "Conflictos políticos", "Terrorismo", "España", "Política", "Justicia"], "newspaper": "elpais"}