{"id": "6010c692-5503-4bc8-6a42-8636c655c916", "content": "La justicia impone a Uralita la mayor indemnización en España a víctimas del amianto\n\nLa Audiencia de Madrid ha impuesto la indemnización más alta hasta la fecha en España para resarcir a los afectados por exposición al amianto, un material cancerígeno muy usado en la construcción en el siglo XX y que causa graves enfermedades respiratorias. En total, la empresa Uralita, que empleaba el mineral cancerígeno para producir fibrocemento, tendrá que pagar 3,5 millones a 14 personas por la exposición a este mineral. Se trata de afectados pasivos, todos víctimas de la exposición doméstica —familiares que lavaban la ropa de los trabajadores de la empresa donde se incrustaban las fibras de amianto— o ambiental —vecinos que vivían cerca de la fábrica—.\nLa indemnización irá a parar a un grupo de víctimas y familiares de Ripollet y Cerdanyola del Vallés, considerada la zona cero del amianto. Allí se instaló, durante buena parte del siglo XX, la fábrica más grande de Uralita. El amianto se usaba masivamente para montar tejados y cubrir tuberías y canalones. Era barato, incombustible, resistente y aislante del calor y del sonido. Sus efectos nocivos  —las fibras que desprende el mineral se incrustan en los pulmones y provocan enfermedades respiratorias y cáncer de pleura y pulmón— se sabían desde los años cuarenta, pero hasta 1977 la Organización Mundial de la Salud (OMS) no lo consideró un cancerígeno. La fábrica de Uralita siguió activa hasta 1997 y España prohibió el uso de este material en 2002.\nSin embargo, las consecuencias de la exposición a este material aún persisten hoy en día. El amianto tiene un período de latencia de entre 20 y 40 años y todavía hoy se siguen diagnosticando casos. Basta inhalar una fibra para desarrollar una enfermedad respiratoria, como la asbestosis (el pulmón se aprisiona y genera insuficiencias respiratorias) o el cáncer. Más de un millar de personas, según el equipo de abogados Colectiu Ronda, tienen reconocida la enfermedad profesional por exposición al amianto. Tanto trabajadores, por exposición directa, como familiares de empleados o vecinos cercanos a la fábrica, por exposición pasiva. \nEn esta última sentencia, la Audiencia de Madrid tira de jurisprudencia para atestiguar el impacto en la salud de este mineral y la responsabilidad de la compañía. \"Han utilizado el amianto sabiendo desde los años cuarenta que producía daños en la salud de los trabajadores (...). Se generó un riesgo que además obtuvo compensaciones económicas a la empresa. Aunque haya quedado probado que la empresa ha cumplido con los reglamentos en materia de seguridad e higiene (...), es obvio que las medidas adoptadas no han evitado la producción del daño\", reitera el tribunal apelando a otros fallos de 2016 y 2013. \nEl Colectiu Ronda, que ha llevado la causa, ha celebrado la sentencia y ha señalado que, en este caso, la novedad es que las cuantías indemnizatorias se ajustan \"más\" al daño sufrido por las familias afectadas. \"Hasta ahora, la indemnización que habíamos conseguido por un mesotelioma —un tumor de pleura de muy mal pronóstico y directamente vinculado a la exposición al amianto— era de 327.000 euros y ahora es de 621.000 euros\", sostiene la abogada Esther Costa. La Audiencia reconoce el derecho de la víctima a cobrar aunque haya fallecido (a través de sus herederos) y también el derecho propio de los herederos a ser indemnizados por la pérdida de su familiar. \nSara Mercado perdió a su madre, Rafaela Ruiz, en 2014. Tenía 51 años cuando un mesotelioma acabó con su vida. “Mi abuelo era trabajador de Uralita. Cuando llegaba de trabajar, jugaba con sus hijos. Con la ropa de trabajo, se recostaba sobre mi madre y ella jugaba a peinarlo”, relata Sara. Rafaela inhaló fibras de amianto que se incrustaron en sus pulmones y reaparecieron, en forma de tumor, 40 años después. “Cuando mi abuelo se enteró de lo que tenía mi madre, se murió en vida. Dejó de comer, de hablar, y seis meses después, se murió”, lamenta su nieta. La familia es una de las afectadas que acaba de ganar el juicio a Uralita. “Son unos asesinos porque sabían lo que había y lo que el amianto producía y no hicieron nada”, sentencia Sara.\nAhora falta que la empresa pague, advierten desde el Colectiu Ronda. \"Estamos tocando techo con el tema de la responsabilidad, porque ya está más que demostrado que se trata de enfermedades laborales. Pero el reto ahora es adecuar las indemnizaciones y que Uralita [ahora Coemat] las pague. Están recurriendo todo para no tener que pagar\", sostiene Costa. Una portavoz de los servicios jurídicos de Coemat ha declinado valorar la sentencia pero ha confirmado que la compañía recurrirá. En 2010 un juzgado de primera instancia condenó a Uralita a pagar 3,9 millones de euros a 45 víctimas del amianto, pero la compañía recurrió y, en 2012, la Audiencia de Madrid anuló la condena millonaria al considerar que los hechos por los que condenaron a la empresa habían prescrito.\n\"Esto es un paso más. Un triunfo del colectivo y mío personal, porque esto también se basa en mis estudios\", sostiene Josep Tarrès, neumólogo de Cerdanyola del Vallès y experto en amianto. El médico, que ha monitorizado el impacto de este mineral cancerígeno en la comarca del Vallès Occidental, ha participado en el juicio como testigo perito.\nEl facultativo advierte de que, si bien los estudios apuntan a que en 2020 se tocará techo con el número de afectados por dolencias relacionadas con exposición al amianto, sus estudios mantienen una tendencia al alza. \"Hasta que no se desamiante el país, habrá casos. El foco de exposición será cada tejado con amianto que empiece a degradarse. Solo Navarra ha aprobado, con un presupuesto, un plan de desamiantado de su territorio\", agrega el experto.\nCerdanyola del Vallès es, según los neumólogos, la ciudad española con más prevalencia de mesotelioma. \"Cerdanyola es la zona cero del amianto estudiado. Pero hay muchos casos que se han pasado por alto\", avisa el médico. Según los estudios de Tarrès, allí se detecta, cada semana, un afectado por amianto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Uralita", "AP Madrid", "Amiantosis", "Amianto", "Enfermedades respiratorias", "Enfermedades laborales", "Audiencias provinciales", "Cemento", "Tribunales", "Materiales construcción", "Sentencias", "Poder judicial", "Construcción", "Enfermedades", "Sanciones", "Empresas", "Medicina", "Juicios", "Industria", "Economía", "Proceso judicial", "Salud", "Justicia"], "newspaper": "elpais"}