{"id": "6014825d-e9b2-43da-5b7e-f2daec7602ce", "content": "Comunes y socialistas votan a favor del traslado de la comisaría de Via Laietana\n\nEl Ayuntamiento de Barcelona, en su comisión de Derechos Sociales, aprobado que los efectivos de la Policía Nacional de la comisaría de la Via Laietana sean trasladados a otro espacio y que el edificio se convierta en un espacio de memoria sobre la represión franquista. El texto, a propuesta de ERC, ha contado con los votos de los grupos de Junts per Catalunya, los comunes y también el PSC. Para lograr el apoyo de los socialistas --que hace unas semanas se desmarcaron de una carta en la que el gobierno municipal pedía el traslado-- se ha introducido un matiz en el texto, que habla del traslado de efectivos \"para garantizar el desarrollo del servicio que prestan\". Ciudadanos, PP y Barcelona pel canvi han votado en contra.\nDe hecho, la declaración aprobada, pide que se cumpla una proposición no de Ley que fue aprobada en junio de 2017 en la Comisión de Interior del Congreso de los Diputados, sobre la reconversión de la Prefectura Superior de Policía en un centro memorial y documental de la represión franquista en Cataluña. El texto contó entonces con el apoyo de todos los partidos salvo el PP y también entonces la propuesta surgió de Esquerra. La proposición aprobada en el Ayuntamiento pide además que el edificio sea declarado Bien Cultural de Interés Local (BCIL) y negociar con el Gobierno la cesión de la titularidad del edificio a la Generalitat o al Ayuntamiento.\nLa Prefectura barcelonesa fue también objeto de polémica el año pasado cuando el gobierno de la alcaldesa Ada Colau colocó frente al edificio una placa del área de Memoria Histórica que recuerda que el espacio es un símbolo de la represión franquista en Barcelona. La placa fue atacada y repuesta en sucesivas ocasiones durante varias semanas, mientras un sindicato de policía pidió su retirada.\nEste martes, la concejal republicana Gemma Sendra ha defendido la proposición que rescata la Proposición no de ley con el argumento de que \"han pasado dos años\" y el Gobierno español no ha actuado al respecto. Desde Junts per Catalunya Ferran Mascarell ha recordado que ya votaron a favor de la propuesta en 2017 y ha criticado como \"mientras tarda, vemos operaciones de blanqueo del Franquismo y el dictador\".\nEl concejal de Ciutat Vella, Jordi Rabassa, es quien ha tomado la palabra por parte del gobierno de la alcaldesa Ada Colau: \"Memoria no es solo explicar el pasado sino pensar en el futuro con referentes de cosas que pasaron en algunos lugares\" y ha manifestado que la comisaría de la Via Laietana fue \"el epicentro de la tortura y la represión franquista, aunque a algunos les moleste que se diga\". Al mismo tiempo, con todo, se ha comprometido a \"buscar otro emplazamiento\" para la prefectura y los profesionales que trabajan en ella.\nPor parte de Ciutadans Marilén Barceló ha anunciado el voto contrario a la propuesta de ERC y ha expresado el apoyo de su grupo a los \"cuerpos y fuerzas de seguridad que vela por la seguridad y han tenido que sufrir el asedio de los separatistas que tomaron Barcelona\" durante las violentas manifestaciones tras la sentencia del procés. Oscar Ramírez, del PP, ha asegurado a ERC que \"lo que les molesta de la comisaría es todo lo que recuerda a España\" y ha asegurado que a su partido lo que le disgusta \"son los violentos que queman contenedores y los CDR que cortan carreteras\". \"Viva la Policía Nacional\", ha finalizado su intervención. Por parte de Barcelona pel Canvi, Eva Parera ha visto \"intencionalidad política\" en el hecho de que ERC rescate la propuesta y ha votado en contra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Ada Colau", "Policía Nacional", "Comisarías", "ERC", "PSC", "Memoria histórica", "Franquismo", "PSOE", "Historiografía", "Fascismo", "Cataluña", "Policía", "Dictadura", "Ultraderecha", "Fuerzas seguridad", "Historia contemporánea", "Ideologías", "Partidos políticos", "Historia", "España", "Política", "Justicia"], "newspaper": "elpais"}