{"id": "602c077c-f925-4d68-6927-6dfd8ebc3c0c", "content": "La sentencia del ‘procés’ reenfoca la campaña\n\nLa política española vuelve, a partir de hoy, a Cataluña, el Guadiana del que en realidad no ha salido nunca. La crisis por el procés explica en buena parte el bloqueo que se ha vivido desde 2015 —antes los votos de los nacionalistas catalanes, como los de los vascos, daban estabilidad; ahora se han convertido en inutilizables— y vuelve al primer plano en un momento único: la sentencia histórica del Tribunal Supremo llega a menos de un mes de las elecciones y todos tienen que colocarse ante ella para intentar que la corriente no los arrastre.\nEl Gobierno, el que más claramente está centrando su discurso en este asunto, con un giro fuerte hacia una posición más dura, cree que si la sentencia confirma una condena por sedición —como pidió la Abogacía del Estado en noviembre de 2018 en línea con la opinión del Ejecutivo— y no por rebelión, les colocará en una posición óptima para afrontar la recta final de la campaña con un mensaje que se repite de forma directa o indirecta en todos los actos: Pedro Sánchez es el único que puede gestionar la situación de Cataluña sin echar más leña al fuego, pero sin dudar en ser firme si hay cualquier movimiento de los independentistas que pueda ser considerado ilegal.\nDesde La Moncloa señalan que han aprendido mucho de los errores del Gobierno del PP en 2017. Ahora, insisten, hay un plan b para cualquier escenario, aunque creen que no será necesario porque la actitud tanto de los dirigentes independentistas como de los Mossos d’Esquadra es completamente diferente de la de aquel año.\nEn el Ejecutivo recuerdan ahora los debates internos para decidirse a apostar por sedición, algo que fue muy complejo, y las conversaciones con los independentistas, que nunca entendieron esa decisión como un gesto y exigían que la Abogacía del Estado solo pidiera la malversación. “Ahora se ve claro que ir solo por la malversación era ponerse de perfil, dejar que la Fiscalía ocupase todo el espacio con su apuesta por la rebelión. Nosotros quisimos dar la batalla jurídica y todo indica que nos van a dar la razón”, se felicitan en el Ejecutivo, con la cautela de que aún se trata de filtraciones y habrá que esperar a la publicación de la sentencia.\nEn el PSOE hay muchos nervios en estos días al comprobar que las encuestas detectan que los socialistas están estancados o incluso retrocediendo sobre el resultado de abril. Pero en La Moncloa están convencidos de que esos sondeos empezarán a virar en breve. Y la situación en Cataluña también contribuirá a ello, insisten, porque dará toda la centralidad al presidente del Gobierno y dejará sin espacio a los pequeños, en especial a Unidas Podemos y Más País, rivales directos del PSOE, y a Ciudadanos, que es quien, según los cálculos de La Moncloa, debería facilitar el crecimiento de Sánchez con una sangría imparable por el centro.\nEn Cs rechazan esta tesis. Creen que el PSOE se ha equivocado con su giro al centro porque ahí no hay mucho que rascar. Los votantes de Albert Rivera, señalan en la cúpula de partido, están ahora mismo de forma masiva en la abstención, de donde se esfuerzan en sacarlos —ya les ha pasado otras veces que mejoran las encuestas porque los suyos se movilizan al final, señalan— y algunos en el PP, pero muy pocos, están pensando en ir al PSOE. Los números que maneja Cs señalan que serían como mucho 200.000 los que podrían moverse. Y eso no da un vuelco a las elecciones ni compensa lo que los socialistas puedan perder por la izquierda, aseguran. Los de Rivera creen que la sentencia revitalizará su discurso en el asunto que más fuerza le ha dado siempre, pero en La Moncloa creen que con la firmeza de Sánchez el espacio que le queda a Rivera es cada vez más pequeño.\nEn Unidas Podemos sí admiten que Cataluña no es el eje de su campaña, porque es un asunto que divide a su electorado. Prefieren centrarse en mensajes más claros de izquierda y en la utilidad de votarles como garantía para evitar que el PSOE pacte la investidura con Cs y el PP. Iglesias de hecho ha pedido este fin de semana “acatar la sentencia e iniciar la reconciliación”. Íñigo Errejón ha tenido problemas en esta comunidad para presentar candidatura, aunque este fin de semana se fue al programa de máxima audiencia de TV3 y realizó una entrevista completa en un catalán fluido para intentar mejorar su posición allí.\nMientras, en el PP, que vive un momento dulce por una subida muy fuerte en las encuestas, creen que Sánchez es demasiado optimista y no ven que la situación catalana pueda beneficiarle tanto. Los populares han decidido moderar el tono en Cataluña —ya no piden la aplicación inmediata del artículo 155— y concentrar su campaña en la economía porque creen que sigue calando el mensaje de que los socialistas gestionan peor este asunto.\nLos encuestadores consultados dudan de ese efecto tan fuerte de la crisis catalana que estiman en el Gobierno. Dos de ellos coinciden en que lo más probable es que el PSOE empiece a crecer un poco en escaños porque el impulso de Errejón se frena —ya se está detectando, señalan— y sobre todo ven a Cs en caída libre, lo que podría ayudar a los socialistas a recuperar escaños en provincias donde están casi seguros de ser la primera fuerza. Pero ninguno de los dos ve que Cataluña pueda suponer un vuelco tan fuerte como espera La Moncloa.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Sentencia Procés", "Elecciones Generales 10-N 2019", "Pedro Sánchez", "Tribunal Supremo", "Juicio al Procés", "Elecciones Generales 2019", "Presidencia Gobierno", "Referéndum 1 de Octubre", "Elecciones Generales", "Autodeterminación", "Cataluña", "Tribunales", "Gobierno autonómico", "Poder judicial", "Sentencias", "Conflictos políticos", "Política autonómica", "Gobierno", "Juicios", "Administración Estado", "Proceso judicial", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}