{"id": "60375d80-3f47-4696-6afe-09248e307b5f", "content": "Dos detenidos en el desalojo de la acampada de plaza Universitat de Barcelona\n\nDecenas de agentes de la Guardia Urbana han desalojado la madrugada de este miércoles la acampada que el pasado 30 de octubre se instaló en la plaza Universitat de la capital catalana como uno más de los actos de protesta contra la sentencia del procés. El cuerpo policial ha realizado al menos dos detenciones en una actuación que ha generado momentos de tensión entre los agentes y los jóvenes acampados. \nSobre la una de la madrugada los agentes han accedido a la plaza por la Gran Via y han obligado a unos 70 jóvenes a abandonar la zona. El máximo responsable de Guardia Urbana, Evelio Vázquez, dirigió el operativo desde la misma plaza Universitat. \nFinalizan así los 22 días de historia de la acampada, que se instaló el 30 de octubre para reivindicar “la amnistía de los independentistas presos, la autodeterminación de Cataluña y un futuro digno para la autodenominada generación 14-O [en alusión al día en que se hizo pública la sentencia del procés]”.\nCinco días antes de las elecciones generales del pasado 10 de noviembre la Junta Electoral de Barcelona descartó desalojar el campamento mientras no impidiera el acceso al colegio electoral del edificio histórico de la Universitat y no hubiera símbolos políticos en la zona. La decisión de la junta electoral fue tomada como una victoria y días antes de las elecciones más de 500 tiendas ocupaban la zona manteniendo cortada la Ronda de Sant Antoni y la Gran Vía. Hasta 3.000 personas llegaron participar en los actos de la acampada en momentos puntuales.\nEl declive de la protesta comenzó dos días antes de las elecciones. La tarde del 8 de noviembre de 2019 una tensa asamblea acabó con decenas de jóvenes abandonando la protesta. Las juventudes de ERC y la CUP anunciaron que la protesta debía finalizar y trasladarse a los barrios.\nEn la acampada quedaron unas decenas de jóvenes de ideología más cercana al anarquismo y con reivindicaciones variopintas entre las que destacaban la petición –como si fuese un mantra– de dimisión del consejero Miquel Buch, la lucha contra los desahucios y la reivindicación del feminismo y antifascismo junto con el derecho a decidir la autodeterminación de las regiones.\nLa acampada se convirtió en un problema de espacio público y la pelota quedó entonces sobre el tejado del Ayuntamiento de Barcelona. El teniente de alcalde de Seguridad, Albert Batlle, admitió el lunes que estaba negociando con Interior que debía hacerse con la acampada. El Ayuntamiento requirió a los Mossos y los agentes han considerado que el momento más oportuno para desalojar la acampada era esta madrugada.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Sanciones", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Administración autonómica", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}