{"id": "6041ed7e-8aed-4fea-7564-63c83aac8c9e", "content": "Si eres madre o padre soltero, estas son tus vacaciones\n\nLlevar las riendas de un hogar con niños puede llegar a ser una tarea abrumadora si está en manos de una sola persona: trabajo, colegio, actividades extraescolares, planificar comidas, tiempo de ocio... En el día a día, es fácil tener la sensación de que disfrutar de tiempo de calidad con tu hijo es algo así como buscar la cuadratura del círculo. Y luego llega el verano con sus vacaciones. Pero... ¿A dónde voy yo sola o solo con mi hijo? Una pregunta que cada vez se hacen más personas: en el año 2018, el número de familias monoparentales (1.878.500 en España, según el Instituto Nacional de Estadística) creció un 2% respecto al año anterior, y de ellas, el 83% están encabezadas por una madre.\n“La demanda sigue creciendo, pero hay un alto porcentaje de padres y madres separados que siguen desconociendo la existencia de este tipo de vacaciones centradas en ellos”, cuenta Beatriz Carrillo, cofundadora de Vacaciones Monoparentales, una web que este año celebra su décimo aniversario. La clave, conseguir que los niños pasen unas vacaciones divertidas junto a sus padres, mientras que estos conocen a otras personas en su misma situación y pueden aumentar su círculo de amistades. “Se entienden enseguida: saben lo que es criar a un niño solo, conocen las dificultades de un hogar monoparental... Entre ellos se crean muchos lazos de unión”, sostiene Carrillo. “Se comprenden porque lo que uno no ha experimentado todavía, lo va a experimentar. Y aunque se acaben de conocer, saben de lo que hablan y esa barrera inicial de la vergüenza se disipa en menos de una hora”.\nPara Ernesto Daubar, fundador de Viaja con tu hijo, la motivación fue similar. “Estaba divorciado y con dos hijos, y no tenía qué hacer el fin de semana. No encontraba nada en Internet y acabé creando un blog en Yahoo para padres y madres divorciados. El primer fin de semana quedamos en vernos en el Parque de Atracciones, y aparecieron más de 100 personas... Fue todo un shock. A este ejecutivo de marketing se le ocurrió entonces la idea de la web, y desde diciembre de 2008 fueron creciendo hasta llegar a los más de 10.000 viajeros anuales que, cuentan, tienen hoy.\nBeneficios para niños y mayores\nPasar tiempo con quien lleva una vida similar a la propia produce un efecto de identificación, tanto en niños como adultos, que ayuda a no sentirse raro o diferente. Los más pequeños descubren que también se lo pueden pasar genial solo con papá o mamá, y a los mayores les viene bien compartir experiencias. Pero sus necesidades van más allá. “Las madres y los padres solteros suelen disfrutar del tiempo libre con sus hijos, pero a medida que pasan las horas y los días, la dificultad de tener momentos de respiro y descanso para sí mismos (que no impliquen que el niño esté empantallado) les sobrecarga”, afirma Margarita Montes, psicóloga familiar del Centro de Psicología Álava Reyes, en Madrid. “Este tipo de vacaciones facilitan que se puedan disfrutar momentos con los hijos y momentos solos o en compañía de otros adultos”.\nPara muchos padres recién separados, las vacaciones monoparentales constituyen una buena forma de normalizar (y desdramatizar) su nueva situación familiar, y que el niño vea que hay muchos otros niños que se lo pasan bien, aunque no estén presentes sus dos padres. “Además, son unas vacaciones que realmente pasas con tu hijo, compartiendo actividades como yincanas, juegos tradicionales... Los padres vuelven un poco a la infancia, les hacemos partícipes de ello. Y los niños descubren que se pueden divertir con sus padres; es algo que no es tan común en la sociedad actual, porque la gente no tiene tiempo y los niños están acostumbrados a entretenerse solos”, sostiene Carrillo.\nDe playa, rurales, multiaventura... Y hasta Papá Noel\nPara Montes, lo mejor es, por regla general, “buscar vacaciones en la naturaleza y al aire libre, en donde los niños puedan esparcirse sin tantos límites y peligros como en las ciudades. Y cuando los chavales vayan cumpliendo años y tengan curiosidad y madurez cognitiva para apreciarlo, introducir algún día un plan cultural, visitas guiadas o teatralizadas, a museos...”. La oferta, desde vacaciones de playa a rurales, multiaventura e incluso cruceros y otros viajes de larga distancia, se adapta a todos los intereses y a todos los bolsillos.\nLas actividades, eso sí, variarán dependiendo del destino que elijamos. Si se trata de la playa, las actividades acuáticas (windsurf, paddle surf, kite surf...), los juegos de playa y las fiestas piscineras cobran todo el protagonismo, aunque también hay huecos para actividades multiaventura. Y aunque los planes están enfocados a niños de todas las edades, si tienes hijos adolescentes quizá sea mejor optar por un enfoque diferente, “con menos juegos tradicionales y más actividades en las que compitan contra sus propios padres”. Y siempre, explica Daubar, con la compañía de monitores cualificados en cada una de las experiencias: “Son una parte fundamental del viaje, porque son los que consiguen que los niños interactúen con otros niños, resuelven cualquier problema que surja, etcétera”.\nSi lo que te interesa es el contacto con la naturaleza y desconectar totalmente de la ciudad, las vacaciones rurales ofrecen multitud de actividades para todos: rutas de senderismo adaptadas para niños, espeleología, yincanas de geolocalización y multiaventura, en las que las familias disfrutan de escalada, tirolina, descenso en piragua e incluso senderismo nocturno, como en este plan de Cazorla, en la provincia de Jaén. Otros planes incluyen actividades que les ayudan a descubrir las costumbres del entorno rural: en Zamora, por ejemplo, se visita a un apicultor y los niños aprenden a sacar la miel de los paneles, practican la alfarería e incluso hacen dulces tradicionales; en Grazalema, en la Sierra de Cádiz, pasan una semana en contacto total con caballos, aprendiendo a montar, a cuidarlos y darles de comer. Y en Burgos, el campamento familiar de Molino de Butrera combina senderismo con juegos, actividades multiaventura y visitas culturales. Si te interesa, no pierdas el tiempo: aún quedan plazas en este o en otros planes como los que nos sugieren los chicos de Solocampamentos, si bien conviene recordar que estos últimos están abiertos a todo tipo de familias (monoparentales o no).\nSi el espíritu aventurero te empuja más lejos y el bolsillo te lo permite, quizá quieras considerar unas vacaciones monoparentales en el Caribe o un crucero por los fiordos noruegos o por el mediterráneo, entre otros lugares como Costa Rica, Cerdeña, Madeira o Islandia. Destinos de larga distancia que, por cierto, no se limitan necesariamente a la época estival: en diciembre, el destino estrella para Viaja con tu hijo es sin duda Laponia, “donde conoces a Papá Noel. Visitas una casa junto a un lago, te recibe Mamá Noel y haces galletas con ella, Papá Noel te lee un cuento...”, explica Daubar.\nMás allá del verano\nEn muchos casos, las relaciones sociales que surgen perduran más allá de las vacaciones veraniegas. “Si son de la misma ciudad, se montan grupos para seguir haciendo actividades con los niños durante el resto del año. Y si no lo son, mantienen el contacto para ir a visitarse los fines de semana o para compartir futuros viajes”, argumenta Carrillo, que recuerda también que durante el resto del año también se organizan otros planes aprovechando fines de semana, puentes como el de la Inmaculada, en diciembre, o festividades como Halloween o Carnaval. Lo mires por donde lo mires, cada vez tienes menos motivos para no disfrutar de una escapada con tu hija o con tu hijo.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Crianza hijos", "Vacaciones", "Verano", "Familia monoparental", "Padres", "Madres", "Hijos", "Estaciones año", "Parentesco", "Horarios trabajo", "Familia", "Infancia", "Meteorología", "Condiciones trabajo", "Trabajo", "Sociedad"], "newspaper": "elpais"}