{"id": "60435b59-a537-4279-44fb-75fe0f447a19", "content": "Nadar o morir en el Estrecho\n\nFrío, demasiado frío. Un joven cae por la borda, extenuado por cuatro días de viaje. El capitán de la patera implora perdón entre sollozos. De los 45 hombres apiñados en el bote, ya solo dos llevan chaleco. Algunos van al agua por un golpe de mala mar. Un hombre corpulento llora desconsolado. El bote se hunde en segundos. Gritos en la noche, lucha a muerte entre las olas. “Morir o nadar”, recuerda Hamza Elouazzani. Él, entonces un joven marroquí de 17 años, fue de los que pudo escoger; otros 23 compañeros de viaje no pudieron. Fallecieron hace un año, frente a las costas de Barbate (Cádiz), en la peor tragedia del Estrecho de los últimos 15 años.\nElouazzani rememora ahora entre fogonazos, sentado frente a un café en una terraza de El Puerto de Santa María, ese suceso de terror que le cambió la vida. No ha sido fácil ni siquiera hablar de ello. Tardó seis meses en dejar de llorar, y sigue teniendo pesadillas. “He sufrido mucho, he pasado por calles oscuras, pero ahora estoy muy bien”, sentencia mientras mira a Ester Blázquez, la mujer  de 26 años con la que vive desde que tuvo que abandonar un centro de menores hace cuatro meses. Ahora, a punto de cumplir los 19, es uno de los 14 extutelados que residen con 12 familias de la Red de Acogida de El Puerto.\nLa patera de la muerte en la que viajó Elouazzani, el mayor de cinco hermanos de una familia humilde, era, también, el bote de los chicos Salé. De los 45 migrantes que viajaban en ese cascarón de madera podrida, unos 30 eran jóvenes de esta ciudad marroquí de 890.000 habitantes. “Algunos eran vecinos de mi misma calle; unos sobrevivieron, otros no”, cuenta. Todos corrieron a la costa cuando el capitán de la patera dijo que era el momento de salir hacia España.\n“Era viernes, yo estaba en clase [primero de bachillerato]. Me llamaron y salí con mis amigos”, relata Elouazzani con la ayuda de Mehdi Elouardy, otro extutelado que hace de traductor. El joven y sus conocidos pagaron 1.000 euros como billete a una atestada embarcación con un pequeño motor fueraborda. En el precio, la mafia que organizó el viaje incluía un paupérrimo chaleco salvavidas para cada ocupante. Todos se lo pusieron, pero pronto el viaje comenzó a torcerse: “Algunos se quitaron el chaleco de lo apretados que íbamos”.\nFueron cuatro días, con sus noches, para recorrer los más de 300 kilómetros que separan Salé de Barbate. “Apenas puedes dormir. Te quedas mal de la cabeza. Recuerdo que un hombre grande lloraba y que el capitán pedía perdón también llorando”. A su lado viajaba Ayub Mabruk, de 21 años y tres veces campeón de kick-boxing en su país. Fue de los que ni siquiera llegó vivo al naufragio. “Se puso a vomitar y yo le decía: ‘habla conmigo’, pero dejó de contestarme”. No fue el único. De un golpe de mar, “algunas personas” también murieron, prosigue, sin entrar en detalles.\nLa madrugada del lunes 5 de noviembre, el círculo de la tragedia se cerró a pocos metros de Los Caños, una pedanía de Barbate. “El capitán dijo que quedaba una hora para llegar. Que nos sentásemos y estuviésemos tranquilos. Pero nos pusimos de pie”, recuerda el joven. El naufragio fue rápido. Apenas la barca tocó una laja de la costa, se deshizo en decenas de tablas. En segundos, todos estaban en el mar, peleando por mantenerse a flote. Solo Elouazzani y otro joven llevaban sus chalecos puestos. “Todos luchaban entre ellos. Intentaron quitármelo, así que me alejé”, explica el chico con la mirada clavada en el suelo.\nDejaba atrás un panorama de, al menos, 23 muertos que el mar fue escupiendo durante las siguientes dos semanas, en la peor tragedia migratoria en la zona desde 2003, cuando el naufragio de una patera en Rota dejó 37 fallecidos. Los desaparecidos en Los Caños provocaron una conmoción en Salé y engrosaron la estadística de 513 desaparecidos en la ruta migratoria del Estrecho en 2018. Este año, pese a que las llegadas han caído un 50%, ya son 317 muertos, según estimaciones de la Organización Internacional para las Migraciones (OIM).\nHamza resistió cinco horas batallando por mantenerse a flote. “Solo pensaba que el mar no me dejaba salir. Nadar o morir. Tragué mucha agua”. Cuando, por fin, alcanzó la costa, estaba tan entumecido que ni podía caminar. Gateando se metió en un cubo de basura. “Fui el último que salí del mar”.\nHamza Elouazzani fue uno de los 22 supervivientes del naufragio del 5 de noviembre de 2018 en Barbate que la Guardia Civil localizó cuando, asustados, intentaban huir. Sería la última vez que el joven vería a algunos de sus compañeros de viaje. Los menores, entre los que él se encontraba, acabaron en centros de tutelados de Andalucía. Pero solo Elouazzani prefirió no fugarse “al norte o a Francia”. Pasó por Algeciras, La Línea, El Bosque o Los Palacios (Sevilla). En ninguno de esos centros le ofrecieron ayuda psicológica, sostiene. Hasta que el pasado junio pasó a ser un extutelado más.\nSin recursos, llegó a Jerez y, de ahí, a El Puerto de Santa María, donde ha encontrado un hogar y un proyecto de futuro gracias a Ester Blázquez, de la Red de Acogida de El Puerto. Estudia en la escuela de adultos y sueña con trabajar en la hostelería. “Tengo dos niños pequeños y ahora mismo no tengo trabajo, pero en mi casa un plato de comida no va a faltar para él”, sentencia la gaditana. La madre de Hamza sabe que su hijo ahora está bien, pero no sabe que esquivó la muerte en la patera que sembró Salé de infortunio. “Siempre que me saca la conversación le cambio de tema”, zanja el joven.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Barbate", "Naufragios", "Accidentes marítimos", "Inmigración irregular", "Muertes", "Provincia Cádiz", "Política migratoria", "Fronteras", "Víctimas", "Inmigración", "Andalucía", "Accidentes", "Migración", "Demografía", "Sucesos", "España", "Sociedad"], "newspaper": "elpais"}