{"id": "60445192-0110-46fb-619f-9919b805a01d", "content": "La ira y el destino\n\nEl barrio (no oficial) de las 3.000 viviendas de Sevilla tiene su propia ley. En el año 1999, por un conflicto de honor entre familias, una de ellas acabó en el destierro, obligada a abandonar el lugar por decisión del llamado Consejo de Mayores. En el verano de 2013, una niña de siete años murió accidentalmente durante una reyerta entre bandas rivales de narcos, que desembocó en un tiroteo.\nADIÓS\nDirección: Paco Cabezas.\nIntérpretes: Mario Casas, Natalia de Molina, Ruth Díaz, Carlos Bardem.\nGénero: thriller. España, 2019.\nDuración: 111 minutos.\nLugar apasionante en lo dramático, en lo social y en lo cultural, Las 3.000, con sus códigos de honor, su miseria y su desventura, su flamenco, su droga y sus ilusiones, alberga el regreso a su tierra del director Paco Cabezas, sevillano afincado profesionalmente en Estados Unidos, donde ha dirigido dos largometrajes, Tokarev (2014), con Nicolas Cage, y Mr. Right (2015), con Sam Rockwell y Tim Roth, además de un puñado de episodios de la exitosa serie de televisión Penny Dreadful. Adiós, no podía ser de otro modo con el bagaje personal y profesional de Cabezas, es un thriller enérgico, donde se unen lo social, lo emocional y lo espectacular. Quizá demasiado grave en su parte final, en un tono que roza lo grandilocuente, y con un par de discutibles decisiones de guion y puesta en escena. Pero de una vasta fuerza dramática, con excelentes actuaciones de sus protagonistas y hasta el último de sus intérpretes de reparto, y un diseño de producción que clava el drama de un espacio de palpitante singularidad.\nCon escritura de los noveles Carmen Jiménez y José Rodríguez, Adiós parece haber unido las dos noticias reales de la entrada de esta crítica: el destierro de los que fueron reyes del barrio, ahora defenestrados; y la muerte de una cría que desencadena una venganza. Y suma una trama de corrupción policial donde confluye también el gran tema de la película: ¿qué seríamos capaces de hacer por nuestros hijos? Para defenderlos, para desagraviarlos, sobre todo en ambientes de violencia extrema. Madres y padres a uno y otro lado de la sociedad y de la ley, capaces de matar por ellos, en una línea que entronca con otro thriller reciente rodado en Sevilla: El hijo, de Miguel Ángel Vivas, producido por la misma firma, Apache Films. Así, la película, que va de la luz diurna de los primeros y felices minutos a la lúgubre nocturnidad de los últimos, añade un subtexto mítico, para siempre anclado en la figura de Michael Corleone: la imposible escapatoria de un destino marcado a fuego por el clan familiar, esta vez incrustado en el personaje de Mario Casas, carismática sonrisa, mueca dolorosa, garra, honestidad hasta el infierno.\nSin embargo, pese a la trascendencia de lo expuesto, el guion se desdibuja un tanto porque los temas apenas se desarrollan, y parece inexplicable que no se haya incluido una buena conversación entre los roles del padre y el hijo policías. Mientras, en la pura narración, la secuencia del operativo policial en Las 3.000 más parece una excusa para el espectáculo cinematográfico que una opción justificada en el relato, y la batalla de los antidisturbios con los vecinos, expuesta por Cabezas en montaje paralelo con la búsqueda de una heroinómana por parte de la familia protagonista, más que elevar ambos momentos, los empequeñece.\nEso sí, junto a la quizá excesiva utilización de la música y el diseño sonoro en el desenlace, son apenas menudencias dentro de un conjunto de gran fuerza, donde incluso cabe la cruel guasa sevillana: “¡A hacer footing, cabrones, que tenéis mu mala cara!”, gritado a los yonquis por el siempre inquietante Vicente Romero. Descendiente directa de la soberbia serie de Benito Zambrano Padre Coraje en su despliegue visual e interpretativo de la toxicomanía, Adiós es una película tan agria como luminosa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Crítica cine", "Mario Casas", "Paco Cabezas", "Crítica", "Películas", "Cine", "Cultura"], "newspaper": "elpais"}