{"id": "6047f839-dc60-4fc7-6eef-62adf4fe6b72", "content": "Centristas, progresistas y eurofobia\n\nEl candidato presidencial demócrata será un centrista o un progresista? ¿Cuál de ellos daría al partido más posibilidades en las elecciones del próximo año? Sinceramente, no tengo ni idea. Lo que sí puedo decir, sin embargo, es que ni el centrismo ni el progresismo son lo que eran antes. Hubo una época en la que las discusiones entre centristas y progresistas se enmarcaban como debates entre el realismo y el idealismo. Hoy día, no obstante, a menudo da la impresión de que son los centristas, y no los progresistas, los que están desconectados de la realidad. De hecho, a veces parece que los centristas son Rip Van Winkles que se han pasado los últimos 20 años en una cueva y se han perdido todo lo que le ha pasado a Estados Unidos y al mundo desde la década de 1990.\nEsto puede verse en la política, donde Joe Biden ha declarado que los republicanos vivirán una “epifanía” cuando Donald Trump se vaya, y que se convertirán otra vez en personas razonables con las que los demócratas podrán tratar. Teniendo en cuenta la política de tierra quemada del Partido Republicano durante la época de Obama, la afirmación resulta extraña. También puede verse en la economía. Se podrían poner muchos reparos razonables a las propuestas económicas de Elizabeth Warren, pero el que oigo una y otra vez es que Warren convertiría a Estados Unidos (suena música de película de miedo) en Europa, y quizás incluso (música que da más miedo) en Francia. Y uno tiene que preguntarse si la gente que dice estas cosas ha prestado atención a Europa o a Estados Unidos en las últimas décadas. Seamos claros, Europa tiene grandes problemas económicos, pero no son los que esta gente parece imaginarse.\nCuando la gente dice estas cosas, de la sensación de que tiene en mente una imagen de la comparación entre Estados Unidos y Europa que parecía tener alguna validez en la década de 1990. En esa imagen, los países con un gran gasto social y una amplia regulación gubernamental de los mercados sufrían “euroesclerosis”, o sea, una persistente falta de empleo.\nSe decía que los empresarios se mostraban reacios a ampliar sus negocios porque los impuestos eran elevados y porque temían no poder despedir a los trabajadores una vez que los contrataran. Y al mismo tiempo, los trabajadores tenían pocos incentivos para aceptar trabajos porque podían vivir de los generosos programas sociales. También se tenía la impresión de que Europa se estaba quedando rezagada en la adopción de las nuevas tecnologías: durante un tiempo, Estados Unidos tomó la delantera en el uso de Internet y de la tecnología de la información en general, lo que dio pie a discusiones sobre si los elevados impuestos y la regulación europea estaban desalentando la innovación.\nPero todo eso fue hace mucho tiempo. El desfase en el empleo ha desaparecido en gran medida; los adultos en edades comprendidas entre los 25 y los 54 años en tienen más posibilidades de tener trabajo en Europa, incluso en Francia, que en Estados Unidos. Cualquier diferencia en la adopción de la tecnología de la información también hace tiempo que desapareció; los hogares en gran parte de Europa tienen las mismas posibilidades, o más, de tener banda ancha que sus homólogos estadounidenses, en parte porque el fracaso de Estados Unidos a la hora de limitar el poder monopolístico de los proveedores ha hecho que los precios del acceso a Internet sean mucho más altos.\nEs cierto que los países europeos tienen un PIB per cápita más bajo que el de Estados Unidos, pero eso se debe en gran medida a que, a diferencia de la mayoría de los estadounidenses, la mayoría de los europeos tienen de hecho un tiempo de vacaciones considerable y por eso trabajan menos horas al año. Esto parece una elección en cuanto al equilibrio entre la vida y el trabajo, no un problema económico.\nY en el indicador más esencial, el de la esperanza de vida, Estados Unidos está quedando muy por detrás: los que viven en Francia pueden esperar, de media, vivir cuatro años más que los estadounidenses. ¿Por qué? La atención sanitaria universal y las políticas que mitigan la desigualdad extrema son las explicaciones más probables.\nAhora bien, no quiero que esto parezca un elogio de todo lo europeo. Los países del euro siguen siendo terriblemente vulnerables a las crisis económicas, porque han adoptado una moneda común sin una red de seguridad bancaria común; lo único que evitó una desastrosa caída del euro en 2012 fue el heroico liderazgo de Mario Draghi, el expresidente del Banco Central Europeo.\nEuropa también sufre una persistente debilidad de la demanda porque los actores clave, y Alemania en particular, tienen un miedo obsesivo a los déficits, incluso cuando la economía europea necesita estímulos desesperadamente. Son problemas importantes, tan graves que no me sorprendería que Europa fuese el epicentro de la siguiente crisis mundial. Pero el problema de Europa no es que sus programas sociales sean demasiado generosos y que sus Gobiernos sean demasiado intrusivos. Si acaso, es casi lo contrario: la economía europea es vulnerable porque una combinación de fragmentación política y de rigidez ideológica ha hecho que sus políticos no estén dispuestos a ser lo suficientemente keynesianos.\nLa cuestión es que los centristas que señalan a Europa como un ejemplo de todas las cosas malas que suceden cuando se persigue con demasiado entusiasmo la justicia social están anclados en el pasado. En realidad, la experiencia europea moderna justifica las afirmaciones progresistas de que podemos hacer muchas cosas para conseguir que Estados Unidos sea más justo sin destruir los incentivos. Y hasta los problemas de Europa justifican una mayor intervención del Gobierno, no menor. Desde luego, hablemos de si el “Medicare para todos”, los impuestos sobre el patrimonio y otras propuestas progresistas son en realidad buenas ideas. Pero intentar echarlas por tierra hablando de lo terribles que son las cosas en Francia es una señal inequívoca de que no se tiene ni idea de lo que se habla.\nPaul Krugman es premio Nobel de Economía.\n© The New York Times.\nTraducción de News Clips\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/09/2019, 20:01:45", "tags": ["Opinión", "Paul Krugman", "Joseph Biden", "Estados Unidos", "Norteamérica", "América", "Europa", "Economía"], "newspaper": "elpais"}