{"id": "6048c096-74b3-4452-613b-3de2998550e6", "content": "El pintor que salvó del fuego a la sierra del Guadarrama\n\nNieva. Ahí afuera crece el malhumor de la naturaleza y es mejor una lumbre que una caminata, pero el pintor no retrocede ante la furia. “Este endiablado tiempo me estimula aún más”, escribe en su cuaderno de notas Jaime Morera, que no deja escapar ni una tormenta. No es meteorólogo, es pintor y prefiere las inclemencias. Agarra el caballete, el banco, los lienzos y cuadernos, la paleta y la caja de colores y carga el burro. Una foto: poncho de cuello vuelto, sombrero, guantes, botas, cigarrillo y bigote. No se ha olvidado de los pinceles. Avisa a Anselmo, su Sancho Panza que lo guía por las cumbres de la Sierra del Guadarrama, donde sigue las trochas en busca los paisajes más pintorescos que arderán 130 años después.\nCasi un siglo y medio más tarde, el pasado domingo, un conductor lanza desde su coche pastillas de barbacoa encendidas por la ventanilla. Primero en el puerto de la Morcuera y, luego, en la Granja de San Ildefonso. Más de 600 hectáreas —muchas de ellas retratadas por Morera entre 1890 y 1895— quedan calcinadas. Han desaparecido y de entre las cenizas emerge el recuerdo de las vistas del pintor, tomadas al aire libre, sentado sobre la nieve, siete horas cabreado porque su mano no era capaz de retener los efectos de luz que veía desaparecer en segundos. Y aun así logró efectos inasibles que se esfumaban con rapidez desconcertante y que se convirtieron en los últimos pasos de la pintura naturalista antes de que el impresionismo abriera las puertas a las vanguardias y del final de un género muy poco amado por la pintura española, el paisajismo.\nVeinte años antes de que la sierra madrileña se convirtiera en una obsesión para Morera, Martín Rico estrena, en 1858, la Sierra de Guadarrama como referente de los nuevos pintores, con una espectacular vista de pinos en primer término (propiedad del Museo del Prado y depositado en el Museo San Telmo de San Sebastián). En 1861 se inaugura el ferrocarril entre Madrid y Villalba y facilita la llegada de los artistas que se lanzan a pintar del natural, como ocurría en los bosques de Barbizon, en Francia. Después llegaron las panorámicas de Aureliano de Beruete, para quien el retrato fiel de la naturaleza pura es el único motivo, como sucede en una vista de la Fuenfría (también del Prado y cedido al Museo de A Coruña). Carlos de Haes, maestro de todos ellos y padre del paisajismo español, dice que solo con el profundo conocimiento de la naturaleza puede llegar el pintor a producir algo bello. Y lo más importante: que en el paisaje la exactitud de la reproducción vale más que un ideal imposible, “la naturaleza no soporta el trabajo de la imaginación”.\nAhí tenemos a Jaime Morera, el mejor discípulo y seguidor de las ideas de Carlos de Haes, subido al penco Lucero, con el burro, los bártulos y su querido Anselmo tratando de que la naturaleza de una paliza a su imaginación. Cabalgar y pintar, pintar y caminar en busca de un ventisquero o una trocha, “totalmente entregado a la pintura y olvidado de que existe otro mundo distinto”. Así visita, en varios inviernos, Peñalara, El Espinar, Cercedilla, Morcuera, Canencia, El Paular, Rascafría… peñascales imponentes, robledales, encinales, pinares, piornales, abismos y nieve, siempre nieve, la nota dominante de sus paisajes. En cuanto asomaba la primavera, sus colores y sus olores, regresaba contrariado a Madrid.\n“Durante muchos años acaricié el proyecto de internarme en la sierra para admirarla en todo su esplendor y tratar de robarle sus secretos. Las cumbres nevadas que veía por la ventana de mi estudio ejercían sobre mí tal poder de atracción, que no me fue posible substraerme al punzante deseo de acortar las distancias”, dejó escrito Morera en unas extraordinarias memorias sobre sus caminatas pictóricas, que cosieron patrimonio natural y patrimonio artístico e histórico en medio centenar de obras con las que se convirtió en un paisajista de referencia en España y fuera.\nAldeas aisladas, caminos maltrechos, frío, mal tiempo y cuatro vecinos. “Si no era felicidad absoluta, se le acercaba mucho”, escribe en las páginas de En la sierra del Guadarrama. Divagaciones sobre recuerdos de unos años de pintura entre nieves, del que se imprimieron 500 ejemplares, en 1927. Morera se alojaba en una casa de Miraflores, donde se acentuaba la sensación del contraste entre la vida artificial de las ciudades y “el vivir fuerte y sano, al aire libre, en abruptas montañas”. Las crónicas de esos días que acompañaron a los cuadros de Morera en la prensa hablan de que la sierra permanecía “tan inexplorada como si estuviera en el Congo”. Al parecer, la cordillera solo era conocida de nombre entre los madrileños por el miedo que inspiraba “el aire de las pulmonías” que de ella viene a la población. \nCuando tuvo decenas de estampas de aquel “mundo de insospechada maravilla” las mostró en sociedad, en la Exposición Nacional de Bellas Artes (el ARCO de entonces) de 1897, donde presentó 23 cuadros de su inmenso trabajo. Fue un golpe de efecto definitivo. Un pelotazo. El Museo del Prado conserva 11 pinturas suyas, de las cuales tres son fruto de aquellas estancias obsesivas. El Prado tiene una vista monumental, pero también prestada. La mayoría de las obras fueron a parar, en 1924, al Museo de Jaume Morera, en Lleida, su ciudad natal.\n\n“La soledad, que espanta a una gran parte de los hombres, al verdadero artista le fascina y le atrae. Imborrables son para mí las horas que pasé en los cobijos, lejos de las mundanas estridencias y de las pasioncillas humanas, esperando como el cazador en el puesto, un efecto de luz, un matiz momentáneo de los árboles, un gesto de las nubes... Nunca tuve el alma más libre que cuando así vivía”, cuenta el pintor que está entregado en la pelea contra la fotografía por captar la realidad tal y como es. No usa, como hizo Sorolla, fotos para rematar las obras en el estudio. Tampoco quiere los experimentos impresionistas y alerta de la deriva del arte. “El arte, piensen y digan de él lo que quieran, no debe ser jamás un enigma inquietante para quienes se gozan de su contemplación”, escribe para apremiar, “por caridad”, a los nuevos pintores que recapaciten lo que están haciendo y renuncien.\nUn día, rendido por el cansancio y el desaliento de no encontrar la literalidad de su contemplación, dejó su trabajo —un “estudio detestable”— se alejó del caballete, se sentó para almorzar dándole la espalda a la obra fallida. Cuando regresó al lugar del crimen, la burra le había dado un lametón al paisaje frustrado. Había borrado el fracaso y resuelto las ansias del pintor, que agarró la paleta y recompuso aquel arbusto pelado rodeado del blanco de las nieves: “La salvada obra de arte aun hoy la tengo en gran estima por haberla pintado en colaboración con mi peluda compañera, la atrevida y enigmática burra”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Ayuntamiento Madrid", "Agenda cultural", "Ayuntamientos", "Madrid", "Agenda", "Comunidad de Madrid", "Gobierno municipal", "Eventos", "España", "Administración local", "Política municipal", "Cultura", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}