{"id": "604f414d-103d-46c9-5b92-4625727476c7", "content": "Vizcarra se ciñe a la ley\n\nLa grave crisis institucional que vive Perú debe resolverse siguiendo las normas constitucionales que avalan al presidente, Martín Vizcarra, en su decisión de disolver el Congreso y convocar elecciones legislativas para que sean los votantes quienes tengan la última palabra en el rumbo político que debe adoptar el país andino.\nPerú vivía una parálisis legislativa provocada por el bloqueo de la oposición fujimorista —con mayoría en el Congreso— agravada además por el intento de esta de modificar la composición del Tribunal Constitucional mediante el nombramiento de magistrados afines. La presión fujimorista para esta modificación del alto tribunal se explica porque los principales líderes fujimoristas están siendo investigados en graves casos de corrupción que sacuden al país. Entre ellos destaca su líder, Keiko Fujimori, hija de Alberto Fujimori, quien gobernó Perú de manera dictatorial desde su autogolpe de 1992 hasta 2000. La líder fujimorista se encuentra en prisión preventiva desde octubre de 2018 acusada de lavado de dinero procedente de los sobornos presuntamente realizados por la multinacional constructora Odebrecht para favorecer su campaña electoral de 2016.\nCon su decisión, el presidente Vizcarra se ha ceñido a lo establecido por el artículo 134 de la Constitución peruana, que permite disolver la Cámara y convocar a la ciudadanía a las urnas cuando el Congreso rechaza tomar en consideración dos proyectos de ley del Gobierno. No es un “golpe de Estado”, tal y como han acusado los fujimoristas, sino una salida legal y perfectamente legítima. En cambio, lo que sí es una ruptura institucional es la acción realizada por la oposición que, con el Congreso disuelto, votó la destitución del presidente Vizcarra y su sustitución por la vicepresidenta, Mercedes Aráoz.\nPrueba de la tensión social innecesaria generada por la decisión fujimorista que amenazaba con crear en Perú una peligrosa dualidad institucional es que las Fuerzas Armadas y la Policía tuvieron que declarar públicamente su lealtad al presidente Vizcarra y que miles de personas se echaron a las calles por todo el país respaldando la decisión del presidente. En este ambiente es de alabar la decisión de Mercedes Aráoz de no querer seguir adelante con una presidencia paralela y anunciar en la noche del martes que renunciaba al nombramiento realizado por el Congreso disuelto.\nEs innegable que las condiciones en las que ahora los peruanos acudirán a las urnas no son las mejores en cuanto a estabilidad política, pero la democracia peruana dispone de mecanismos que garantizan la continuidad del sistema de representatividad popular. Y el presidente Vizcarra no ha hecho sino aplicarlos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Opinión", "Martín Vizcarra", "Keiko Sofía Fujimori", "Perú", "Venezuela", "Latinoamérica", "Sudamérica", "América", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}