{"id": "60500a72-323f-4444-539d-17bd2ec39c01", "content": "¿Planea reclamar por el IRPH? Siga estos pasos\n\nUn pequeño golpe de acelerador al principio, una frenada en seco y un breve detenimiento. Luego, posiblemente, otro acelerón, una larga espera y, finalmente, el desenlace. Esta es la hoja de ruta que dibujan en Stop IRPH –emanación directa de la asociación Stop Cláusula Suelo– a quienes tengan una hipoteca con este índice de referencia, después de que el martes el Abogado General de la UE, Maciej Spuznar, emanara su dictamen sobre este asunto, en parte favorable a los usuarios.\nTras este acto previo y no vinculante, los expertos prevén que habrá que esperar hasta el primer trimestre del próximo año para que el Tribunal de Justicia europeo (TJUE) dicte la sentencia en la que establecerá si la cláusula en la que se fija el IRPH como índice para determinar el tipo de interés variable de una hipoteca está o no excluida de la aplicación de la Directiva sobre cláusulas abusivas en los contratos celebrados con consumidores. El 10% de las hipotecas firmadas en España está referenciado al IRPH, un índice que, según las entidades de afectados, encarece las cuotas en unos 300 euros al mes con respecto al más utilizado, el euríbor.\nSi la sentencia del TJUE acogiera las conclusiones del Abogado General, algunas de las cláusulas contractuales por las que se adopta el IRPH en lugar de otro índice podrían ser declaradas abusivas por los tribunales españoles. No obstante, cabe también la posibilidad de que Luxemburgo las rechace, por lo que, antes de lanzarse en una demanda judicial, el coordinador de Stop IRPH, Israel Orozco, aconseja esperar su pronunciamiento.\nAun así, hay un primer paso que quien haya firmado un contrato de crédito inmobiliario vinculado al IRPH puede dar “para ganar tiempo”, en palabras de Orozco: presentar al banco que concedió el préstamo una reclamación. “Tal y como pasó con la cláusula suelo, es preciso intentar primero la vía amistosa”, afirma. En este documento (puede descargar el modelo elaborado por Stop IRPH aquí), además de los datos del usuario, aparecerá una exposición de los motivos por los que se reclama y la solicitud de que se sustituya el IRPH por el euríbor. También se pedirá que la entidad calcule el importe cobrado demás hasta ahora por haber aplicado el IRPH en lugar del euríbor, y que se le devuelva al consumidor, “así como los intereses legales correspondientes”.\nPara el portavoz de la Asociación Española de Banca (AEB), José Luis Martínez Campuzano, \"la posibilidad de reclamar sobre el índice IRPH a la entidad con la que se ha contratado el préstamo, al igual que respecto a cualquier otro producto o servicio financiero, es una opción siempre abierta al cliente y forma parte habitual de su relación con la empresa\". Y agrega: \"Los bancos mantienen un diálogo permanente con sus clientes acerca de cualquier tema que les inquiete, ya que su máxima prioridad es garantizar la satisfacción de estos\".\nDe forma análoga a lo que establece el Real Decreto de medidas urgentes de protección de consumidores en materia de cláusulas suelo, se acordarán a la entidad tres meses para contestar a esta reclamación, de la que el usuario elaborará dos copias: una la entregará al banco y se hará fechar y sellar la otra, que guardará. “Lo normal es que la entidad desestime la solicitud o no dé ninguna respuesta, lo que es lo mismo”, explica Orozco. El coordinador de la plataforma sugiere entonces no hacer nada, hasta que el TJUE emita su sentencia, previsiblemente antes de abril de 2020.\nSi los jueces se conformaran a las consideraciones de Spuznar, los clientes podrían presentar una demanda judicial. “Es muy probable que esto sea así”, asegura el director de comunicación del despacho de abogados Reclama Por Mi, Javier López, “ya que el Tribunal suele pronunciarse en el mismo sentido que el Abogado General y los principios evocados en este caso son los mismos que ya se utilizaron en la causa de las cláusulas suelo”.\nPor el contrario, según Campuzano \"la opinión del Abogado General no implica una decisión, ni obliga a un cambio, por lo que no tiene sentido crear la expectativa de que se puede establecer un procedimiento de reclamación generalizada por este asunto concreto\". Al respecto, el portavoz de la AEB destaca que, en el caso concreto examinado por el TJUE, el Abogado General de la UE manifiesta que “la entidad bancaria cumplió la exigencia de transparencia impuesta por la directiva 93/13” y que “corresponde al juez nacional efectuar las comprobaciones que considere necesarias a este respecto”. Y recuerda que en 2017 ya hubo una sentencia del Tribunal Supremo español que consideraba un contrato similar acorde con la transparencia requerida.\nDe todas formas, si interpusiera la demanda, para el usuario empezaría una larga espera. “El colapso en los tribunales por las cláusulas suelo y las demás controversias con los bancos nos hace prever que, desde el momento en el que se interpone la demanda, la sentencia pueda tardar unos dos años”, explica Orozco. Por ello, López insiste en la importancia de adelantarse y presentar desde ya la reclamación extrajudicial.\nLa vía judicial comenzará por un Juzgado de primera instancia, con posibles posteriores recursos a la Audiencia Provincial y, en casos extremos, al Tribunal Supremo.\nHasta ahora, en los litigios ya empezados a falta de la sentencia del TJUE, los tribunales han dictaminado a veces a favor de los usuarios y otras en contra. Por ello, hasta que no haya una sentencia del tribunal europeo, Orozco desaconseja emprender acciones legales. En cualquier caso, sugiere no aceptar la propuesta que están avanzando algunos bancos a los clientes que hayan suscrito un préstamo con el IRPH, y que consiste en pasar al euríbor, sí, pero renunciando a reclamar la diferencia pagada hasta ahora.\nY, llegado eventualmente el momento de interponer una demanda, recomienda confiar en letrados que, al igual que los abogados que colaboran con su asociación, “no cobren un porcentaje sobre la devolución del banco sino solo los costes judiciales a los que está condenada la parte perdedora, y ofrezcan asistencia legal gratuita para los que no se la puedan permitir”.\nLópez subraya que los afectados por esta cláusula rondan el millón, de los que cientos de miles serían susceptibles de presentar una demanda, puesto que la posibilidad de recuperar “unos 20.000 euros si la cláusula fuera declarada abusiva, o incluso más de 100.000 euros si el mismo IRPH fuese declarado nulo y no pudiera sustituirse con otro índice, es una oportunidad que pocos dejarían escapar”, en su opinión.\nSu despacho, uno de los muchos que aprovecharon la ola de pleitos por las cláusulas suelo y otras querellas contra las entidades bancarias, no pide ningún compenso para estudiar el caso y presentar la reclamación extrajudicial. Al interponer la demanda, sin embargo, cobra al usuario 100 euros \"para adelantar parte de los gastos que conlleva el proceso judicial\", apostilla López, y, si gana el juicio, los costes judiciales a los que la entidad esté condenada. En cuanto al porcentaje sobre el dinero devuelto por el banco, los honorarios \"dependerán del caso y de que la sentencia sea más o menos favorable y cómo vayan avanzando las resoluciones; no es un criterio fijo\", concluye López.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Hipotecas IRPH", "Préstamos hipotecarios", "Ahorro", "Préstamos", "Hipotecas", "TJUE", "Mercado hipotecario", "Tribunales", "Poder judicial", "Mercados financieros", "Créditos", "Unión Europea", "Servicios bancarios", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}