{"id": "6054f49a-ebf8-4ce9-5a9b-422d69078ec4", "content": "¿El choque entre placas tectónicas causa siempre cordilleras?\n\nCuando hay colisión entre las placas, sí se forman siempre cordilleras. Pero la interacción entre las placas puede ser de otro tipo además de la colisión o choque. Aunque para entender lo que ocurre entre ellas es mejor que empecemos por explicar lo que son las placas. Eso que en geología llamamos placas tectónicas son las piezas en las que se divide la capa más externa y rígida de nuestro planeta. Esa capa externa, rocosa, se llama litosfera y está formada por la corteza y la parte superior del manto que se encuentra debajo. La litosfera de nuestro planeta tiene un grosor variado según sea oceánica o continental. Las regiones emergidas de la superficie terrestre corresponden a las áreas con litosfera continental que es más gruesa, hasta 150 kilómetros o más. Mientras que la litosfera oceánica es más delgada y más densa, por eso está sumergida. Esta litosfera terrestre está rota en piezas, las llamadas placas tectónicas, que están en continuo movimiento unas respecto a otras y forman una especie de puzle. Es en los bordes de esas piezas en movimiento donde se forman las cordilleras, se produce la mayor parte de los terremotos más grandes y las alineaciones de volcanes activos.\nLas piezas que forman ese puzle en la superficie son siete grandes placas que pueden estar constituidas por litosfera oceánica o continental o por trozos de ambas. También hay docenas de otras placas más pequeñas que acomodan los movimientos de las grandes. Las placas pequeñas se suelen mover más deprisa que las grandes, y todos esos movimientos es lo que denominamos tectónica de placas. Existen tres tipos principales de movimiento relativo en los bordes entre las placas: la convergencia, las dos placas se aproximan; la divergencia, las placas se separan; y la transcurrencia cuando se deslizan una al lado de otra.\nLa convergencia es, por ejemplo, el caso de la cordillera del Himalaya, donde chocan frontalmente dos masas continentales que han generado las montañas más altas de nuestro planeta. También nuestra cordillera de los Pirineos, aunque es mucho más pequeña, se ha generado por el mismo proceso. Si la convergencia ocurre en un límite entre litosferas oceánicas o una oceánica y otra continental, lo que ocurre es que una de ellas, siempre la oceánica, se mete bajo la otra. A esta acción la llamamos subducción y suele provocar la formación de volcanes. Eso es lo que ocurre en el llamado arco de fuego del Pacífico, donde se generan los arcos de islas. Cuando la subducción se debe a la convergencia entre una masa continental y una oceánica, como pasa en el margen pacífico de América del Sur, entonces se forma una cordillera de montañas y volcanes como la de Los Andes.\nEn los límites divergentes, las placas se separan una de la otra y en el hueco que se origina por esa separación el manto sale hacia la superficie, empieza a solidificar y cuando se consolida crea nueva corteza oceánica que rellena la grieta. También se forman en este caso cordilleras, con un valle pronunciado que marca la grieta en el medio. Un ejemplo es la dorsal Atlántica que forma una alineación de montañas de miles de kilómetros de longitud de sur a norte y está sumergida en el medio de ese océano. Esa separación que ocurre en la dorsal atlántica hace que las costas de los continentes del este se alejen de las costas de los del oeste. La velocidad de la separación depende de las zonas, pero puede alcanzar un par de centímetros al año que es aproximadamente la velocidad a la que crecen nuestras uñas.\nEl tercer tipo de movimiento relativo en los bordes de placas se da cuando se mueven en paralelo, deslizándose una al lado de la otra. Ese deslizamiento paralelo puede ser en sentido contrario o en el mismo sentido pero a distinta velocidad y también suele generar alineaciones de montañas. Un ejemplo de límite transcurrente entre dos masas continentales es la famosa falla de San Andrés, en California, causante de terremotos de gran magnitud. Los límites transcurrentes también ocurren en el fondo de los océanos entre dos litosferas oceánicas.\nLos movimientos de las placas y la formación de montañas como las que vemos hoy son procesos que existen desde hace unos mil millones de años. Para que existan esas placas lo primero que se necesitó fue que la corteza de la Tierra se enfriara y se solidificara y por tanto, es posible que en las etapas tempranas de nuestro planeta desde su formación hace unos 4.500 millones de años no existieran placas ni relieves montañosos como los que observamos hoy.\nJoaquina Álvarez Marrón es doctora en Geología, jefa del departamento de Estructura y Dinámica de la Tierra y Cristalografía del Instituto de Ciencias de la Tierra Jaume Almera del CSIC\nPregunta enviada vía email por J. Manuel Duque\nNosotras respondemos es un consultorio científico semanal, patrocinado por la Fundación Dr. Antoni Esteve, que contesta a las dudas de los lectores sobre ciencia y tecnología. Son científicas y tecnólogas, socias de AMIT (Asociación de Mujeres Investigadoras y Tecnólogas), las que responden a esas dudas. Envía tus preguntas a nosotrasrespondemos@gmail.com o por Twitter #nosotrasrespondemos.\nCoordinación y redacción: Victoria Toro\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Geología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}