{"id": "6057961b-374c-4378-6b92-30f1eb8f0b4c", "content": "Nueve jardines y parajes en España que los paisajistas recomiendan visitar justo ahora\n\nSi buscas en otoño el cauce de un río, guíate por los lugares donde las hojas presentan colores más tostados y rojizos. Es una de esas señales de la naturaleza que hemos desaprendido en la ciudad. El color de las hojas, más allá del detalle bucólico, quiere decir también que, en los años de lluvias intensas, el otoño se ofrece más explosivo y pelirrojo. Buenas noticias para la estética de bosques, parques y jardines: 2019 cerró el verano con tormentas que se han prolongado en los últimos meses y que han salvado un otoño que apuntaba más seco que el anterior.\nLos colores vivos del otoño dan lugar a la pérdida del follaje, un fenómeno biológico exclusivo de zonas templadas y frías, y que es una estrategia de supervivencia de los árboles para luchar contra los estragos de las bajas temperaturas: por un lado, las plantas se desprenden de las hojas cuando la fotosíntesis ya no es posible, por la falta de sol, y así las ramas desnudas dejan penetrar la luz; por otro, estas hojas pasan a formar parte de un beneficioso manto para el suelo.\nTe proponemos una selección de los mejores rincones de España donde disfrutar de este espéctaculo de la naturaleza que solo puede contemplarse unas pocas semanas al año y que se aproxima a su traca final.\nQuizás, el mejor momento del otoño para visitar este jardín palaciego sea a finales de la estación, cuando los setos de carpe conservan aún sus hojas amarillas, mientras los centenarios tilos dejan ver la montaña tras sus ramas desnudas.\nLa tonalidad de las hojas caídas combina a la perfección con el color bronce de las 21 fuentes monumentales que salpican el jardín barroco trazado por Carlier al gusto francés del primer rey Borbón.\nImprescindible pasear por las grandes avenidas de tilos y castaños de indias hasta llegar al mar de la Granja, un gran estanque ubicado en la zona más alta del jardín desde donde se pueden contemplar los colores otoñales de la sierra. Este embalse, escenario para las veladas líricas que el castrato Farinelli ofrecía a Felipe V, sigue suministrando el agua a todas las fuentes del recinto que durante otoño e invierno permanecen fuera de funcionamiento.\nEl jardín del museo Chillida Leku está integrado en un bosque de 11 hectáreas de extensión, salpicado por más de 40 obras de Eduardo Chillida. Las hayas y los robles, que en otoño lucen sus colores más vibrantes, conviven con las monumentales esculturas de acero y granito ubicadas en perfecto diálogo con el entorno.\nTras la reapertura del museo, en abril de este año, se puede disfrutar también del trabajo del célebre paisajista holandés Piet Oudolf. Con su pictórico sentido de la composición, mediante el uso de plantas herbáceas perennes, ha creado un espacio que refleja el paso de las estaciones, entre las que destaca el otoño por sus tonalidades cercanas al óxido de las esculturas. Todo ello, junto al caserío del siglo XVI que el propio Chillida restauró para acoger gran parte de su obra.\nA tono con la filosofía del artista, déjate guiar por tu intuición, sigue el \"aroma\" de las obras y recorre este otoño un espacio que ha sido incluido en la lista World’s Greatest Places 2019 por la revista estadounidense Time como uno de los mejores lugares del mundo para visitar.\nEn la sierra salmantina de Béjar se sitúa el jardín renacentista de El Bosque, uno de los escasos ejemplos de este tipo que se conservan en España. A pesar de que se han perdido la mayor parte de los jardines ornamentales, mantiene una importante variedad de árboles de gran porte, especialmente interesantes en otoño, como robles, castaños, fresnos, chopos, alisos, sauces, olmos o plátanos.\nEsta villa de recreo, construida por los Duques de Béjar en el siglo XVI y hoy de propiedad municipal, preserva el palacete a imitación de las villas italianas (aunque remodelado en el siglo XIX) así como esculturas y fuentes que salpican los senderos. En otoño, el gran estanque centra todas las miradas por los reflejos ocres de los árboles sobre sus aguas.\nFuera del recinto, en la sierra de Béjar, puedes disfrutar del otoño más silvestre. Aquí nace el río Cuerpo de Hombre que transcurre por un espectacular paisaje otoñal de montaña con frondosos bosques de castaños y robles, entre otras especies vegetales de gran valor ecológico.\nEste parque público madrileño, entre Moncloa y Ciudad Universitaria, acoge la mayor concentración de ginkgo biloba de la capital. Las singulares hojas en forma de abanico de este árbol, considerado un fósil viviente de la naturaleza, toman en otoño un color amarillo intenso difícil de igualar.\nEl aspecto otoñal del ginkgo, célebre por haber sido el único superviviente de la bomba atómica de Hiroshima, rivaliza con el amarillo de los chopos que pueblan este parque establecido sobre el que fuera principal vertedero de la ciudad hasta principios del siglo XX.\nNo dejes de contemplar las poéticas rosas de otoño que florecen en su rosaleda, los reflejos dorados sobre el estanque que rodea el templo egipcio de Debod (siglo II a.C), así como las vistas hacia la Casa de Campo o los búnkeres de la Guerra Civil que se conservan en el parque.\nSi hay una imagen representativa del otoño en estos jardines situados en la fértil vega del río Tajo, es la de las grandes avenidas de plátanos de sombra (platanus x hispanica) que en esta época comienzan a perder sus grandes hojas coloreadas de marrón.\nFue en Aranjuez donde surgió el primer híbrido entre platanus orientalis, originario del sureste de Europa y Asia, y el platanus occidentalis, del este de Estados Unidos. Gracias a este cruce surgió el plátano de sombra, omnipresente en calles y parques de toda España. En Aranjuez, por tanto, se conservan los ejemplares más antiguos, entre los que destaca el conocido como Plátano Padre, con más de 230 otoños en su haber.\nA tan solo una hora de Madrid (media hora en tren), podrás contemplar también otros árboles singulares con otoñadas espectaculares como el liquidámbar de la calle Duque de la Victoria o el de la Isla. Ambos dan aún más color a estos jardines promovidos por Felipe II que forman parte de un paisaje cultural declarado Patrimonio de la Humanidad por la Unesco.\nCuando comienzan a caer las hojas sobre el suelo húmedo de este bosque prácticamente virgen es el instante ideal para caminar entre los robles, chopos, fresnos, alisos, abedules, avellanos, arces, helechos, setas, musgos y líquenes que pueblan el parque natural y que en otoño muestran su aspecto más bucólico.\nEl agua, a través de fuentes y cascadas, es junto con los restos prehistóricos otro de los grandes atractivos de este bosque caducifolio gallego que permanece envuelto en la tenue bruma gallega. En su interior, perfectamente integrado con la naturaleza desbordante del lugar, se levanta desde el año 934 el cenobio benedictino de San Xoán de Caaveiro, un monasterio románico desde donde se puede divisar el espectacular paisaje del otoño atlántico.\nLas castañas que hoy cubren el suelo eran almacenadas hasta el siglo XX en las curripas, construcciones circulares de piedra que se reparten por todo el bosque. Este fruto es también el protagonista del magosto, una fiesta muy popular que se celebra durante la primera quincena de noviembre en toda Galicia, en la que los participantes asan las castañas en grandes hogueras.\nTan solo un otoño pudo disfrutar el emperador Carlos V del espectacular paisaje de la comarca de la Vera (Cáceres), el 21 de septiembre de 1558 moría en el Monasterio de Yuste tras poco más de un año y medio de retiro.\nHoy puedes deleitarte con los colores del otoño verato desde la última morada del César Carlos. Al llegar al monasterio, contempla los tonos marrones en las hojas de los longevos plátanos de sombra de la entrada. O la imponente parra virgen (parthenocissus tricuspidata) que en esta época luce un brillante rojo carmesí sobre la galería que rodea el jardín de Caballerizas, junto a las dependencias reales.\nDesde este punto podrás divisar el paisaje otoñal de la Vera, con sus característicos castaños desprendiéndose de sus frutos, o los robles melojos (quercus pyrenaica) que, gracias a un fenómeno llamado marcescencia, conservan hasta la primavera las hojas marchitas en sus ramas. A tus oídos llegará también el sonido del agua de las primeras lluvias viajando por las gargantas y el aroma de los secaderos de pimientos, humeantes en esta época para producir el celebre pimentón de la Vera.\nEn otoño, La Rioja se inunda de tonos rojizos y dorados en un mar de viñas en calma tras el ajetreo de la vendimia. Este paisaje cultural del vino está salpicado de elementos naturales y patrimoniales. Postales únicas de lomas repletas de viñedos interminables, carreteras solitarias, villas medievales, bodegas, edificios vanguardistas y tradiciones milenarias.\nLa vid (vitis vinifera) crece aquí en grandes alineaciones sobre infinitos campos de tierra roja. Antes de dejar desnudos sus sarmientos, la planta evoluciona del rojo intenso —como el vino que ya madura en las bodegas— al amarillo dorado.\nMuchas bodegas de esta tierra con nombre de vino (hay más de 500) celebran el ciclo anual del campo y ofrecen durante el otoño experiencias para disfrutar de este espectáculo. Bodegas de tradición familiar o grandes productores que organizan visitas guiadas, catas e incluso la oportunidad de comer entre viñedos y barricas.\nEl Patronato de la Alhambra y el Generalife ha abierto, durante este otoño, el carmen de Peñapartida a las visitas de granadinos y residentes. La finca, pese a ocupar un 25% del entorno de la Alhambra, es uno de lugares más desconocidos del conjunto monumental y un ejemplo del sencillo esplendor de las casas tradicionales de Granada, herederas de los huertos de deleite de la época árabe.\nEl carmen, también conocido como de los Catalanes, está orientado al mediodía y alberga en su interior un alto valor paisajístico, con alrededor de 60 especies de plantas. Los visitantes del bosque de la Alhambra, donde se enmarca esta finca, podrán vivir una estampa típica del otoño, con menos colas y temperaturas muy agradables entre los 14 y 20 grados, así como disfrutar del agua descendiendo por las laderas, o de las vistas hacia la Alhambra (\"fortaleza roja\") que en esta época se vuelve más rojiza. Con un poco de suerte podrá contemplarse su recorte sobre Sierra Nevada con los picos ya blancos.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Paisajismo", "Otoño", "Ciudades turísticas", "Estaciones año", "Parques y jardines", "Destinos turísticos", "Areas urbanas", "Meteorología", "Ciudades sostenibles", "Desarrollo urbano", "Desarrollo sostenible", "Turismo", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}