{"id": "60607554-d61e-464c-6688-b0c6197293ab", "content": "Ciudadanos recurre al TC las fórmulas de acatamiento de la Constitución de los diputados independentistas\n\nIgual que hizo el PP hace dos semanas, Cs considera ilegales las fórmulas \"por la república catalana\" o bajo \"el mandato del referéndum del 1 de octubre\"\nCiudadanos ha recurrido esta mañana ante el Tribunal Constitucional las fórmulas de acatamiento de los diputados separatistas porque considera que constituyen \"una humillación para todos los españoles\".\nIgual que hizo el PP hace dos semanas, Cs considera inconstitucionales e ilegales las fórmulas por las que los diputados secesionistas prometieron la Constitución \"por la república catalana\" o bajo \"el mandato del referéndum del 1 de octubre\".\nLa nueva portavoz nacional de Cs, Lorena Roldán, ha asegurado en las puertas del Alto Tribunal que \"hay doctrina del Constitucional que dice claramente que el acatamiento no se puede vaciar de contenido\". \"En este caso\", ha añadido, \"no sólo se está vaciando de contenido, sino que se hace referencia a los políticos que están en prisión como presos políticos o al referéndum ilegal del 1 de octubre o a la 'república catalana'\".\nRoldán ha afirmado que los diputados secesionistas usaron este tipo de expresiones porque \"se sienten impunes\" porque están \"protegidos por el jefe de la banda\", en referencia a Pedro Sánchez. \"Saben que son socios prioritarios de Sánchez y se saben intocables bajo su protección\", ha dicho.\nLa portavoz de Cs ha acudido a interponer el recurso acompañada por otros dos nuevos miembros de la dirección de Cs, los diputados Edmundo Bal y Sara Giménez.\nLa también portavoz de Cs en el Senado ha acusado a la presidenta del Congreso, Meritxell Batet, de poner la Cámara \"al servicio de Sánchez\". Y ha recordado que en la sesión constitutiva del Congreso, el pasado 21 de mayo, Albert Rivera fue el único que intervino para intentar parar \"aquel esperpento\".\nBatet, por su parte, no quiso que el presidente de Cs interrumpiera la sesión solemne en la que los 350 diputados estaban jurando o prometiendo su cargo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOtro cachondeo. Una única fórmula...y si no se cumple -...este es un país libre- ...a casita sin el acta de diputado.", "date": "08/05/2019, 19:01:45", "tags": ["referéndum del 1 de octubre"], "newspaper": "elmundo"}