{"id": "606505ac-bbc8-40be-7099-d500d082fe4a", "content": "La alcaldesa de Cartagena se fue de despedida de soltero con su concejal de Cultura en plena crisis por la DANA\n\nSegún ha reconocido Ana Belén Castejón, sólo estuvo hora y media y ni siquiera acudió a la cena previa a la fiesta, que se celebró en el Cabo de Palos\nDomingo, 15 de septiembre, Murcia, Orihuela (Alicante) y la comarca de la Vega Baja se encuentran plena crisis por la terrible DANA que ha arrasado media España. Las Fuerzas Armadas llevan a cabo un despliegue sin precedentes cuya prioridad son las tareas de rescate. Miles de ciudadanos lloran a la vez que achican el agua que ha inundado sus casa. Y mientras la DANA asola la mitad Este de España, la alcaldesa de Cartagena (Murcia), Ana Belén Castejón, y su concejal de Cultura, David Martínez, se iban de fiesta al Cabo de Palos.\nSegún publica La Verdad, Castejón pasó la madrugada del domingo celebrando una fiesta con amigos y familiares mientras localidades como Los Nietos, San Javier, Los Urrutias o La Manga sufrían lo devastadores efectos de la gota fría. Ha sido a través de un vídeo publicado en las redes sociales el que ha provocado la indignación de decenas de ciudadanos.\nEn él se ve a la alcaldesa en un bar de copas, junto a otras personas todas vestidas de blanco, bailando al ritmo de REM y disfrutando de la noche del Cabo de Palos. \nSegún ha reconocido Castejón a La Verdad, sólo estuvo \"hora y media\" acompañando a su concejal de Cultura, que esa noche celebraba su cumpleaños y su despedida de soltero. La alcaldesa de la localidad murciana ha explicado que ni siquiera fue a la cena previa y que acudió sólo a tomarse unas copas con su concejal y algunos amigos. \"Puedo presumir de haber hecho mi trabajo y de haber cumplido mi obligación y mi responsabilidad\", ha asegurado al diario.\nDe hecho, la alcaldesa afirma que \"tiene pruebas\" de que estuvo hasta más allá de la medianoche del sábado pendiente de los estragos de la DANA, que estuvo hablando hasta esa hora con el delegado del Gobierno, Francisco Jiménez, y de que estuvo \"a pie de calle\" después de dos días \"sin dormir\". \n\"Entiendo que ahora haya gente que esté más pendiente de estas cosas, pero a un político lo que hay que exigirle es que diseñe actuaciones y busque presupuesto para solucionar los problemas\", ha insistido a La Verdad.\nLa fiesta de Castejón y su concejal en plena crisis de la gota ha indignado a muchos ciudadanos. Una indignación que se suma a la provocada por el ya ex director general de Seguridad Ciudadana y Emergencias, Pablo Ruiz Palacios, que al igual que la alcaldesa de Cartagena se fue a la Teatro Romea el viernes 13 por la noche cuando la gota fría golpeaba con mayor fuerza en Murcia. \nEl ya ex responsable político del 112, dependiente de la Consejería de Transparencia, Participación y Administración, que dirige Beatriz Ballesteros, aseguraba que mientras seguía la obra de La telaraña estuvo todo el momento \"pendiente del teléfono y estuve localizable siempre\". Acudió al teatro, en plena crecida del río Segura, \"en cumplimiento de un compromiso familiar\".\n\"Me quedé durmiendo del cansancio que tenía, y al terminar la función regresé a la sede del 112 con la consejera, que no sabía que había ido al teatro\". Ruiz fue cesado este martes.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCreo que La Sexta y Risto van a sacar un reportaje... (ironía)", "date": "09/19/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}