{"id": "60671d45-1a4e-4354-4f18-769538625e00", "content": "¿Nos hemos vuelto todos locos?\n\nResumen de los capítulos precedentes. El 1 de agosto, el buque español Open Arms rescata en el Mediterráneo a 55 personas que huyen a la desesperada de distintos países de África, 20 de las cuales son menores. A la mañana siguiente rescata a otras 69, 10 de las cuales son niños. Ocho días más tarde, cuando Malta e Italia, los puertos más cercanos, han rechazado de manera reiterada e inequívoca, con argumentos falaces, tramposos o abyectos, acoger a esos desesperados —algunos de ellos enfermos—, su número asciende a 160, y la situación a bordo del barco se complica cada vez más: hay discusiones, incidentes violentos, amenazas de motín. Mientras tanto, los tres países involucrados en el incidente (España también lo está, puesto que el Open Arms navega bajo bandera española) se quitan de encima el marrón, la UE no sabe/no contesta, el resto de socios europeos silban mientras se liman las uñas, el desalmado Matteo Salvini, feliz en bañador y con barriguita cervecera, suelta chistes graciosísimos contra Richard Gere —que ha cometido la imperdonable fechoría de llevar víveres y sonrisas a los náufragos— y los demás contemplamos atónitos la función desde la playa, con un puro en una mano y un mojito en la otra. La pregunta es: ¿Nos hemos vuelto todos locos o qué?\nSí, ya conozco la respuesta que se da a quienes no tenemos la más mínima duda —pero es que ni la más mínima— de que hay que sacar a esa gente de ahí de inmediato y como sea: con una sonrisa de suficiencia y una ceja levantada, se nos tacha de buenistas, se nos previene contra el llamado efecto llamada, se pondera la laberíntica complejidad del problema político de fondo, un problema migratorio que atañe a toda Europa, tal vez el principal problema de la UE, que puede agravarse si nos dejamos llevar por irresponsables arrebatos humanitarios. Mi respuesta a esa respuesta es la siguiente: con el debido respeto, váyanse ustedes a la mierda. Y también: si esto es un problema político, yo soy Naomi Campbell. Y también: cuando uno se encuentra en medio del mar con un montón de desdichados —niños y enfermos incluidos—, uno no se pone a estudiar las respectivas normativas nacionales sobre rescate marítimo, uno no inicia una sesuda reflexión sobre política migratoria, uno no se encomienda a nadie: coge a esos infelices, los lleva a puerto, los cura y los da de comer y de beber; y luego hablamos. Y, si hay que violar una ley que impide hacer eso, pues se viola y punto, como hizo hace poco la capitana Rackete (¡viva la capitana Rackete, carajo!). O como hizo un año atrás, sin ir más lejos, el presidente Pedro Sánchez, ofreciendo el puerto de Valencia a los 630 desgraciados que se hacinaban en el Aquarius. Por supuesto, Sánchez fue acusado entonces de buenista, de oportunista y de no sé cuántas zarandajas más, pero hizo exactamente lo que debía hacer. Es verdad que luego la UE no ha estado a la altura y que todavía es incapaz de concertar una política de asilo común que encauce este problema: un problema que, cuando los náufragos ya están en tierra firme y atendidos como Dios manda, se convierte efectivamente en un problema político (y además muy serio). Pero no antes.\nAntes es otra cosa: antes es un puro problema de decencia mínima; por debajo de eso, ya está el infierno. Así que, presidente Sánchez, vuelva hacer ahora lo que hizo bien hace un año, y luego vuelva a pelear a brazo partido para que la UE fije de una vez por todas una política decente, compartida y eficaz en este asunto trascendental. Vuelva a hacerlo y no se cubra de ignominia usted y no nos cubra de ignominia a todos, convirtiéndonos en cómplices de esta canallada.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Opinión", "Barco Open Arms", "Matteo Salvini", "Pedro Sánchez", "Proactiva Open Arms", "Presidencia Gobierno", "Salvamento marítimo", "Gobierno de España", "ONG", "Seguridad marítima", "Servicios emergencia", "Emergencias", "Solidaridad", "Transporte marítimo", "Migrantes", "Gobierno", "Migración", "Sucesos", "Administración Estado", "Demografía", "Transporte", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}