{"id": "606cca58-d760-4e15-655e-b00579186094", "content": "Mapas indígenas de la Amazonia en 3D\n\nLo que no aparece en un mapa, no existe, y en el caso de los bosques tropicales, la representación geográfica de la superficie que ocupan no suele incluir la aportación de las comunidades indígenas en su conservación. Aunque los mapas tradicionales muestran la sobreexplotación de recursos naturales, ya sea minería, una central hidroeléctrica o la tala de árboles, tampoco plasman los efectos para sus habitantes. Sara Ramírez Gómez, investigadora colombiana y experta en geociencia y desarrollo sostenible de la Universidad de Utrecht, ha recorrido la Amazonia colombiana, el sur de Surinam (antigua colonia holandesa en Sudamérica) y la cuenca alta del río de mismo nombre, en busca de sus pobladores autóctonos. En la última zona, su trabajo dio un giro inesperado: sus mapas fueron generados en 3D con la participación de los grupos locales, “porque el Amazonas no es solo un ecosistema único para todos”, indica. “Surinam posee el área de bosque más intacto de mundo, y por eso trazar una carretera en la región amazónica sería el principio del fin”.\nLos mapas de Sara Ramírez vertebran la tesis doctoral que acaba de defender en Utrecht, y revelan los cambios operados en la disponibilidad de recursos por las presiones de uso del suelo y de la globalización. “Las zonas de bosques intactos deben ser priorizadas en el mapa de conservación global, dadas la carencias del mapeo con sensores remotos observadas. Normalmente se resaltan vastas zonas cubiertas de bosque sin señalar la ubicación real de las comunidades que los habitan. Es un tupido dosel verde, y puede parecer que bajo el mismo los grupos solo se asientan a lo largo de los ríos, con cultivos pequeños. En realidad, se acaba la caza o la fruta, pero dicha transformación vital es omitida en un mapa clásico. Ellos usan los recursos del bosque entero desde hace siglos con mesura, y sin embargo, nadie les consulta cuando los Gobiernos hacen concesiones para abrir vías, o para cultivos extensos que afectan a sus tierras”, asegura la investigadora, que habló con más de un millar de personas.\nDe los tres territorios estudiados, cada uno con necesidades distintas, la cuenca alta del río Surinam, que da nombre al país, desemboca en el océano Atlántico. Su comunidad (Saramaca) la forman descendientes de esclavos africanos y fue la que participó en el mapa en 3D. Esta forma de representación espacial, más cercana a una maqueta y más reconocible que los tradicionales, “mostró por primera vez la amplitud de la utilización de los bosques intactos por parte de las comunidades locales, porque hasta entonces, las zonas sin información clara se consideraban sin uso y ello repercute en su conservación”, sigue la experta.\nHabía que involucrar a todas las generaciones en la elaboración de los mapas, y los niños colaboraron en la primera parte del proceso. Luego llegaron los adultos para poblar el territorio. “En 3 dimensiones, tuvo un efecto estimulante, porque podían pintar el río, señalar los lugares donde debía preservarse los recursos naturales para el futuro, o bien de disfrute cultural. Probar que en el bosque no hay puntos baldíos, sino que forma un ecosistema valioso completo, les facilitará el diálogo con las autoridades cuando se proponga construir una hidroeléctrica, o una carretera. Su tradición es oral, y esta es una herramienta para comunicarse con el exterior”.\nAunque estas poblaciones conocen el ritmo del bosque y pueden contribuir a evitar su explotación desmedida, en los mapas corrientes no pueden señalar las zonas afectadas por las presiones medioambientales, y las que vale la pena no tocar. “Era necesario construir un material comprensible y tangible, que les diera voz, y sirviera para dialogar con los que toman decisiones sobre su entorno a miles de kilómetros de distancia”, continúa. Luego añade: “Cuando los bancos de desarrollo financian proyectos de infraestructuras que afectan a bosques tropicales, su impacto no aparece reflejado en las imágenes de satélite. Eso solo se obtiene preguntando a sus pobladores, y es preciso incorporar otro tipo de información para generar un argumento internacional que evite la destrucción de un entorno vital”.\nDurante todo el proceso, la estudiosa habló con los líderes de las comunidades analizadas y el resto de sus miembros, que también quieren mejorar su calidad de vida y tener acceso a la sanidad y la educación. Como son los mejores usuarios del bosque, ella sugiere la creación de empresas que les permitan aprovechar ellos mismos sus recursos de forma sostenible con los productos originarios, ya sean resinas, nueces, aceites o artesanía. “De otro modo, puede ocurrir como en esta cuenca del río Surinam, donde los líderes indígenas piden concesiones forestales al Gobierno, pero como no tienen capacidad gestora, aparecen las compañías de China y Malasia. Ellos acaban aceptando un dinero que gastan sin que mejore su vida, mientras otros se llevan la madera”.\nSurinam posee el área de bosque más intacto de mundo, y por eso trazar una carretera en la región amazónica sería el principio del fin\nAl sur del propio Surinam, los mapas fueron elaborados en papel y luego en versión digital, y señalan a su vez las zonas de valor cultural y económico, y de subsistencia, para los indígenas. “El estudio sirvió de base para la designación del denominado Corredor de Conservación, un proyecto remitido a la Asamblea Nacional del país, que puede contribuir a preservar 7,2 millones de hectáreas de bosque intacto. Su aprobación está pendiente y la ONG Conservación Internacional apoya a las comunidades indígenas en este proceso. Por otra parte, Tropenbos [bosque tropical] International, la organización que financia el trabajo de Sara, la asiste para que regrese a la región y comparta con sus moradores los resultados finales del trabajo”, indica Pita Verweij, profesora asociada del Copernicus Institute of Sustainable Development, de la Universidad de Utrecht, y supervisora de la tesis de la investigadora.\nEn la Amazonia colombiana, se plasmaron las áreas de caza, pesca, recolección de frutas silvestres, obtención de madera, fibras y materiales para la fabricación de techos, o bien resinas silvestres y ornamentos. Si bien aquí la situación es distinta, porque los pobladores tienen derechos sobre sus tierras ancestrales -que no sobre el subsuelo y ello puede crear problemas con la minería- los mapas combinan el pasado y presente de la disponibilidad de recursos. Ello permitió que vieran cómo debían adaptar su manejo tradicional para no agotarlos, reforzando así la utilidad de la investigación en su conjunto para los grupos indígenas.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Bosques", "Impresión 3D", "Amazonas", "Tecnología 3D", "Impresoras", "Reservas naturales", "Periféricos", "Espacios naturales", "Tecnología digital", "Hardware", "Sudamérica", "América", "Informática", "Tecnología", "Medio ambiente", "Industria", "Ciencia"], "newspaper": "elpais"}