{"id": "607b3c75-126e-482a-57e0-34bf3eec0d3c", "content": "Dos detenidos en Málaga por violar a la exnovia de uno de ellos\n\nLa Policía Nacional ha detenido en Málaga a dos hombres de 20 y 22 años por, presuntamente, violar a la exnovia de uno de ellos. Los hechos ocurrieron durante la madrugada del pasado viernes. Los jóvenes invitaron a la chica a subir al domicilio de la expareja y allí la obligaron a mantener relaciones. El arresto se produce por la presunta implicación de los dos varones en un delito de agresión sexual.\nSegún han explicado fuentes policiales, la chica volvía a su casa durante la madrugada del viernes cuando casualmente se encontró a su exnovio y un amigo de él. Tras entablar una conversación, fue su antigua pareja quien la invitó a subir a su casa a fumar en compañía del otro hombre. Una vez en la vivienda, los dos jóvenes la forzaron a mantener relaciones sexuales, “causándole una serie de lesiones debidas a los agarres y forcejeos”, según apunta la Policía Nacional.\nCuando los hombres quedaron dormidos, la mujer pudo escapar de la vivienda y dirigirse a la suya, donde contó lo sucedido a su compañero de piso. Ambos acudieron entonces al servicio de urgencias de un hospital malagueño, donde la chica relató haber sido víctima de una agresión sexual. En ese momento, además de atenderla, se activó el protocolo para este tipo de situaciones.\nAgentes especializados acudieron al hospital y, más tarde, acompañaron a la joven a poner una denuncia en dependencias policiales. Pocas horas después los dos jóvenes fueron detenidos por su presunta implicación en la agresión sexual.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Málaga", "Violaciones", "Violencia machista", "Agresiones sexuales", "Machismo", "Delitos sexuales", "Andalucía", "Derechos mujer", "Violencia", "Relaciones género", "Mujeres", "Delitos", "Sucesos", "Sociedad", "Justicia"], "newspaper": "elpais"}