{"id": "607e33f7-14cd-46a8-6b05-790e46f16346", "content": "La industria del cine en Andalucía tiende al pleno empleo\n\nLa última temporada de la serie de HBO Juego de Tronos en las ruinas de Itálica (Sevilla), Richard Gere recorriendo los patios del Parlamento de Andalucía en el rol principal de MotherFatherSon (BBC) o el incombustible Arnold Schwarzenegger dándole la sexta vuelta de tuerca a Terminator en las playas almerienses del Cabo de Gata. Son tan solo algunas de las estampas más sobresalientes de la industria del cine andaluz durante 2018. Pero es más, en los últimos años \"Andalucía es protagonista a diario de algún rodaje de primer nivel en la industria cinematográfica nacional e internacional\". Así de taxativo se muestra Carlos Rosado, presidente de la Andalucía Film Commission (AFC), entidad encargada de atraer y gestionar la presencia en nuestra comunidad de producciones audiovisuales de todo tipo y procedencia y autora de un informe anual cuyos resultados evidencian \"la enorme reputación de Andalucía\" como destino de cine.\nCuando se cumplen 20 años de la existencia de la Film Commission, cumpleaños que coincide con el estreno de la primera gran producción andaluza, Solas (Maestranza Films, 1999), sobre la que se comenzó a edificar con sólidos cimientos el hoy llamado Cine Andaluz, la región vuelve a batir su récord histórico de rodajes con 1.447 grabaciones en 2018, que contrastan sustancialmente con las poco más de treinta alcanzadas hace dos décadas (en concreto, fueron 37 en 1999). De este casi millar y medio, destaca la ficción española, con rodajes como los de La Peste (Movistar Plus), que en noviembre estrena su segunda temporada, La otra mirada (TVE) o la actual Malaka, también producida por Televisión Española en colaboración con Globomedia.\nEl informe asegura que toda esta actividad fílmica tiene una repercusión en la economía andaluza de más de 130 millones de euros y da empleo a un total de 23.588 profesionales. \"Una de las prioridades básicas en la estrategia desarrollada por AFC la constituía el empeño de que la captación de rodajes en Andalucía no se limitara a la oferta de localizaciones sino que tendiera al empleo local\", asegura Rosado, dotando a la región de un tejido profesional en las categorías técnicas que, por tercer año consecutivo, presenta picos de pleno empleo en periodos de especial intensidad de rodajes.\nAsimismo, este dato \"es especialmente importante si tenemos en cuenta que afianza tanto la productividad como el talento de nuestra industria y es, además, el mejor dato de empleo del sector audiovisual en los últimos siete años\", apostilla el informe. \"El cine comenzó siendo una actividad esporádica para muchos de los profesionales que comenzaron a trabajar en rodajes hace veinte años, Pero a día de hoy, para todos ellos, que pueden vivir y trabajar en Andalucía, el cine no es ya algo puntual en sus carreras, sino un trabajo permanente muy concreto centrado en el audiovisual\", asegura Juan Antonio Bermúdez, crítico de cine y exvicepresidente de Asecan (Asociación de Críticos Cinematográficos de Andalucía, institución que entrega anualmente los Premios del Cine Andaluz).\nAsí las cosas, el informe presentado por la AFC estima en un 70% el número de profesionales radicados en Andalucía que han trabajado para producciones nacionales e internacionales rodadas en nuestra comunidad. No obstante, \"el mantenimiento de esta tendencia va a depender en el futuro de que se abran líneas eficientes de formación cualificada que permitan el reciclaje permanente, la adaptación de los profesionales actuales y a la incorporación de nuevos perfiles de acuerdo con la evolución de los entornos tecnológicos y nuevos modelos de producción audiovisual\", explica el presidente de la Film Commision, que apunta a la formación como un objetivo \"de primer nivel\" en el que tienen que estar la Administración Pública y el sector privado \"dispuestos a invertir\".\nDurante la presentación de los datos -en presencia del vicepresidente de la Junta de Andalucía, Juan Marín; y el director general de la RTVA, Juan de Dios Mellado-, Rosado hizo hincapié en los retos de la industria en Andalucía para mantener el liderazgo e incrementar su impacto, que además de la formación para el empleo, cifró en la creación de fondos fílmicos al amparo de la Ley del Cine, las exenciones fiscales a rodajes y la implantación en la comunidad de instalaciones de calidad para la producción de interiores y servicios de valor añadido. En este sentido, destaca el proyecto estancado de la construcción de un plató acuático en la provincia de Cádiz y un estudio realizado por la AFC, \"que está en manos del Gobierno\", puntualizó Rosado, sobre la posibilidad de implantar en Andalucía una Ciudad del Cine.\nEstos datos están teniendo continuidad en 2019, con importantes rodajes que se están llevando a cabo actualmente y durante todo este año, entre los que se encuentran el largometraje El verano que vivimos (Atresmedia), La templanza, nueva serie española de Amazon; la próxima temporada de The Crown (Netflix), la coproducción hispanoitaliana Los relojes del diablo y las series Malaka (TVE) y Toy boy (Atresmedia).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Andalucía", "Agenda cultural", "Series televisión", "Agenda", "Cine", "Programa televisión", "Eventos", "Televisión", "Programación", "España", "Cultura", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}