{"id": "607f6bfe-9d44-48b4-7781-c88787873f78", "content": "Contra la susceptibilidad\n\nLlevamos años prestando atención y “obedeciendo” a cuantos aseguran “sentirse ofendidos” por algo. A la larga, esto nos impedirá hacer ni decir nada.\nLEO UNA RESEÑA y una columna de Andrés Ibáñez sobre una novela recientemente publicada aquí, El amigo, de Sigrid Nunez. Al parecer la autora es, como su protagonista, profesora de “escritura creativa” en una Universidad, y es probable que la primera le haya prestado a la segunda sus experiencias reales. Pero tanto da: al fin y al cabo Fahrenheit 451 de Bradbury era ciencia-ficción en su día y hoy casi resulta una obra costumbrista. Cuenta Ibáñez que cuenta Nunez que sus aspirantes a escritor son antojadizos, maniáticos, mimados… y tremendamente puritanos.\nConsideran que los temas sexuales no deben abordarse en absoluto “porque son ofensivos”. Con este criterio, la mayor parte de la literatura universal estaría desaparecida. Se niegan a leer a Kafka y a Melville por ser “autores fracasados” (se entiende que en vida, ya que son clásicos indiscutibles desde hace muchas décadas), y a ellos sólo les interesan los de éxito. Rilke les da cien patadas y a Nabokov no lo quieren ver ni en retrato, porque “era un hombre perverso” y sólo pueden leer a escritores que sean “modelos de conducta moral” (mejor que se hubieran matriculado en una escuela de misioneros y no de literatura; pero ahí no hay dinero, claro). Han decidido que los problemas de los varones blancos “no interesan”, lo cual, como apunta Ibáñez, proscribe a Homero, Dante, Cervantes, Shakespeare… Y a Proust, Flaubert, Pushkin, Conrad, Henry James, Dickens, Hölderlin, Eliot, Faulkner y Sterne, por añadir unos cuantos más.\nNo sé hasta qué punto la novela de Nunez refleja lo que está pasando, pero suena verosímil, y esta frase que cita Ibáñez es creíble en su pesimismo: “Ni los estudiantes de las mejores Universidades distinguen una frase buena de una mala, a nadie en el sector editorial parece ya importarle cómo hay que escribir, la literatura está muriendo…” Para mí es exagerada la última afirmación, ya que nunca he creído que alguien pasado por un taller de escritura pudiera hacer nada de inmenso valor, y no me he equivocado hasta la fecha —hablo de mi gusto personal, claro está—. La gran literatura no suele salir de ahí.\nPero la cuestión trasciende las letras. Llevamos años prestando atención y “obedeciendo” a cuantos aseguran “sentirse ofendidos” por algo, como esos alumnos por el sexo, hasta el punto de querer desterrarlo como asunto o descripción (ya hubo un pasado con gente que se ofendía por un tobillo femenino al descubierto). Es decir, llevamos años haciendo caso a la subjetividad de cada cual, algo que, a la larga, nos impediría hacer ni decir nada. El mundo está plagado de personas quisquillosas y tiquismiquis, de finísima piel. De este otro caso no me he enterado bien, porque nada me podía interesar menos, pero al parecer varias cofradías andaluzas han montado en cólera porque se han publicado o colgado fotos de sus adoradas efigies mientras eran restauradas, y juzgaban tales imágenes “hirientes”, no me pregunten por qué. Y ha sucedido lo que sucede siempre en esta época pusilánime: las fotos se han retirado (lo que a su vez ha “ofendido” a otros) y las disculpas no se han hecho esperar. También, hace poco, un político del PP expresó su natural deseo de que los españoles ganaran a los argentinos en el Mundial de Baloncesto. Con susceptibilidad y megalomanía, la portavoz de ese partido, Cayetana Álvarez de Toledo, dio por sentado que el “xenófobo” comentario iba por ella, como si fuera la única hija de argentina existente en España, y mostrándose a la altura de la estudiante de la que oí hablar semanas atrás a Christina Hoff Sommers, feminista clásica que ahora, por rechazar los despropósitos actuales, debe ir protegida por guardaespaldas a sus charlas en las Universidades de su país. Contó que una alumna decía sufrir varias “miniviolaciones” diarias. Al preguntarle qué le había ocurrido hoy, la respuesta fue: “Un chico me ha dicho que tenía bonitas piernas”, y otros “ataques” por el estilo.\nCualquiera se puede sentir ofendido, herido o ultrajado por cualquiera y por cualquier cosa. Porque respiremos cerca, porque existamos, no digamos por una opinión contraria y por lo tanto “perturbadora”. Si hacemos caso, si nos tomamos en serio la subjetividad de cada individuo ególatra, o mojigato, o hipersensible y frágil, o directamente demente, no sólo morirá la literatura, como vaticina el personaje de Nunez, sino el cine y todas las artes, la filosofía y el pensamiento, la discrepancia y el contraste de pareceres, por supuesto la discusión y la argumentación. Hay políticos y una buena parte de la población que buscan eso, supongo que se han percatado, y no debemos dejarlos salirse con la suya si no queremos una vida uniforme y plana. Entre la ristra de “derechos” infundados y absurdos que muchos se están sacando de la manga, figura “el derecho a no sentirse ofendido”, como si los sentimientos fueran objetivables. No lo son, y en el reino de la susceptibilidad nada es factible. Es hora de que ante tantos “vejámenes” y “heridas”, dejemos de asustarnos y acobardarnos y contestemos alguna vez: “Por favor, absténganse de tonterías y ridiculeces. Así sólo vamos hacia atrás”.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["Opinión", "Censura", "Libertad expresión", "España", "Medios comunicación", "Sociedad", "Comunicación", "Política"], "newspaper": "elpais"}