{"id": "6082d2a7-3c30-498f-4496-7b3c5fc06a0f", "content": "Prevenir el feudalismo digital\n\nEl uso y abuso de los datos por parte de Facebook y otras compañías tecnológicas está recibiendo por fin la atención oficial que merece. Ahora que los datos personales están convirtiéndose en la mercancía más valiosa del mundo, ¿los consumidores serán los dueños o los esclavos de la economía de plataformas?\nLas perspectivas de democratización de este sector son malas. Los algoritmos se desarrollan de maneras que permiten a las empresas beneficiarse de nuestro comportamiento pasado, presente y futuro, o lo que Shoshana Zuboff, de la escuela de negocios de Harvard, llama “superávit conductual”. En muchos casos, las plataformas digitales ya conocen nuestras preferencias mejor que nosotros y pueden empujarnos a hacer cosas que produzcan todavía más valor. ¿De verdad queremos vivir en una sociedad en la que nuestros deseos más íntimos y las manifestaciones de nuestra voluntad personal están a la venta?\nLa idea de misión (24/06/2018)\nEl capitalismo siempre ha sabido muy bien crear nuevos deseos y antojos. Pero, con los datos masivos y los algoritmos, las compañías tecnológicas han acelerado y simultáneamente invertido ese proceso. En lugar de crear nuevos productos y servicios imaginando lo que la gente podría querer, ya saben lo que vamos a querer y se lo venden a nuestros yos futuros. Peor aún, los procesos algorítmicos que se utilizan suelen perpetuar los prejuicios raciales y de género y pueden manipularse para obtener beneficios económicos o políticos. Aunque todos sacamos inmenso provecho de servicios digitales como el buscador de Google, no pensábamos que iban a catalogar, moldear y vender nuestro comportamiento.\nPara cambiar la situación habrá que centrarse directamente en el modelo de negocio predominante, específicamente en la fuente de las rentas económicas. Igual que los terratenientes del siglo XVII extraían sus rentas de la inflación de los precios de la tierra, igual que los magnates ladrones se beneficiaban de la escasez de petróleo, las empresas tecnológicas de hoy en día obtienen su valor gracias a monopolizar los servicios de búsqueda y comercio electrónico.\nComo es natural, es de suponer que sectores con externalidades de red elevadas —en las que los beneficios para cada usuario aumentan en función del número total de usuarios— generen grandes empresas. Por eso las compañías telefónicas crecieron tanto en el pasado. El problema no es el tamaño, sino cómo ejercen su poder de mercado las empresas basadas en redes.\nAl principio, las tecnológicas actuales utilizaron sus amplias redes para incorporar a distintos proveedores, lo cual benefició enormemente a los consumidores. Amazon permitía que editoriales pequeñas vendieran títulos (entre ellos, mi primer libro) que nunca habrían llegado a las estanterías de una librería de barrio. El motor de búsqueda de Google solía mostrar una gran variedad de proveedores, bienes y servicios.\nLos datos que generamos al usar Citymapper o Google Maps deberían utilizarse para mejorar el transporte público\nAhora, sin embargo, ambas empresas utilizan sus posiciones dominantes para asfixiar la competencia, controlando qué productos ven los usuarios y dando prioridad a sus propias marcas (muchas de las cuales tienen nombres aparentemente independientes). Mientras tanto, las empresas que no se anuncian en estas plataformas se encuentran en seria desventaja. Como ha explicado Tim O’Reilly, con el tiempo, ese método de búsqueda de rentas debilita el ecosistema de proveedores para cuyo servicio se habían creado inicialmente las plataformas.\nEn lugar de limitarse a suponer que las rentas son todas iguales, las autoridades económicas deberían tratar de comprender cómo asignan los algoritmos el valor entre los consumidores, los proveedores y la propia plataforma. Puede que algunas asignaciones reflejen una competencia real, pero otras se basan en la extracción de valor, y no en su creación.\nPor consiguiente, necesitamos desarrollar una nueva estructura de gobernanza que empiece por crear un vocabulario nuevo. Por ejemplo, llamar a las empresas de plataformas “gigantes tecnológicos” implica que han invertido en las tecnologías de las que se aprovechan, cuando, en realidad, fueron los contribuyentes quienes financiaron las tecnologías fundamentales, desde Internet hasta el GPS.\nAdemás, el recurso generalizado al arbitraje fiscal y a los trabajadores autónomos (para evitar los costes de seguros de salud y otras prestaciones) está erosionando los mercados y las instituciones en los que se apoya la economía de plataformas. Por eso, en vez de hablar de regulación, debemos ir más allá y adoptar conceptos como la cocreación. Los Gobiernos pueden y deben influir en los mercados para garantizar que un valor creado colectivamente esté al servicio del bien colectivo.\nDel mismo modo, la política de competencia no debe prestar atención solo al tamaño. Descomponer empresas grandes no resolvería los problemas de la extracción de valor ni las violaciones de los derechos individuales. No existen motivos para pensar que muchos Googles o Facebooks más pequeños fueran a funcionar de forma distinta o con algoritmos nuevos y menos abusivos.\nHay que entender cómo asignan los algoritmos el valor entre el consumidor, el proveedor y la plataforma\nCrear un entorno que recompense la verdadera creación de valor y castigue la extracción de valor es el reto económico fundamental de nuestra época. Por suerte, los Gobiernos ya están creando también plataformas para identificar ciudadanos, recaudar impuestos y ofrecer servicios públicos. La preocupación por el mal uso oficial de los datos en los primeros tiempos de Internet hizo que gran parte de la arquitectura de datos actual la desarrollaran empresas privadas. Pero ahora, las plataformas gubernamentales tienen un enorme potencial a la hora de mejorar la eficacia del sector público y democratizar la economía de plataformas.\nPara hacer realidad ese potencial tenemos que transformar la administración de los datos, desarrollar nuevas instituciones y, dada la dinámica de la economía de plataformas, experimentar con formas alternativas de propiedad. Por dar solo uno entre muchos ejemplos, los datos que generamos al usar Google Maps o Citymapper —o cualquier otra plataforma basada en tecnologías financiadas por los contribuyentes— deberían utilizarse para mejorar el transporte público y otros servicios, y no para convertirse solo en ganancias privadas.\nPor supuesto, algunos dirán que regular la economía de plataformas impedirá la creación de valor impulsada por el mercado. Pero harían bien en releer a Adam Smith, cuyo ideal de “mercado libre” era un mercado sin rentas, no sin el Estado.\nLos algoritmos y los datos masivos pueden servir para mejorar los servicios públicos, las condiciones de trabajo y el bienestar de todos. Esas tecnologías se utilizan hoy para empeorar los servicios públicos, fomentar los contratos de cero horas, violar la intimidad y desestabilizar las democracias del mundo, todo ello en interés del beneficio personal.\nLa innovación no solo tiene una velocidad de progresión; también tiene una dirección. La amenaza que representan la inteligencia artificial y otras tecnologías no está en su ritmo de desarrollo, sino en cómo se conciben y se utilizan. El reto que tenemos es el de marcar un rumbo nuevo.\nMariana Mazzucato es catedrática de Economía de la Innovación y Valor Público y directora del Institute for Innovation and Public Purpose (IIPP) del University College de Londres.\n© Project Syndicate, 2019.\nTraducción de María Luisa Rodríguez Tapia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["Opinión", "Google", "Buscadores", "Alphabet", "Tecnología digital", "Internet", "Empresas", "Tecnología", "Telecomunicaciones", "Economía", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}