{"id": "608bec26-a614-49f5-6f6a-0d6dc3849af1", "content": "Preguntas y respuestas del caso que cerca a Trump\n\nEsta vez, es diferente. Los días 24 y 25 de septiembre de 2019 se recordarán como las 48 horas frenéticas en las que la presidencia de Donald Trump se colocó al borde de un proceso de destitución. Este es el contexto de lo que ha ocurrido para llegar a esta situación, a modo de preguntas y respuestas.\nEl presidente de Estados Unidos pidió expresamente al presidente de Ucrania, Volodimir Zelenski, que investigara un supuesto caso de corrupción en ese país que involucra a una empresa en la que estuvo de consejero Hunter Biden, hijo de Joe Biden, exvicepresidente de EE UU y hoy candidato a la presidencia por el Partido Demócrata. Hay pruebas de que lo hizo al menos en una ocasión personalmente, durante una llamada de teléfono el pasado 25 de julio. Aparte, ordenó a su abogado personal, Rudolph Giuliani, que presionara por su lado. No solo eso, Trump congeló fondos de cooperación dirigidos a Ucrania antes de decirle a Zelenski que le hiciera \"el favor\" de investigar a Biden, sugiriendo un toma y daca a cambio de entregar ese dinero. Trump le dijo a Zelenski que se pusiera en contacto para este asunto con Giuliani y con William Barr, el fiscal general de Estados Unidos (ministro de Justicia).\nEl contexto de esta historia se remonta a los años 2014 y 2015, en Ucrania, después de que el país viviera una revuelta popular que expulsó al Gobierno prorruso del presidente Víktor Yanukóvich. Joe Biden, entonces vicepresidente de Barack Obama, viajó varias veces al país para ofrecer la ayuda de EE UU y apuntalar junto con la UE el nuevo Gobierno. Poco después, su hijo, el abogado Hunter Biden, fue fichado por una empresa que hacía negocios en Ucrania. Desde el entorno de Trump, sobre todo por parte de su abogado personal, Rudolph Giuliani, se promueve la afirmación de que el hijo de Biden estaba siendo investigado por corrupción y que el exvicepresidente presionó para destituir al fiscal que lo investigaba. En cuatro años no ha habido pruebas al respecto. El propio Biden ha contado en público que presionó a Ucrania para destituir al fiscal, Viktor Shokin, como parte de los esfuerzos por combatir la corrupción en el país.\nEl pasado 9 de septiembre, el inspector general de la Comunidad de Inteligencia, Michael Atkinson, envió una carta al Comité de Inteligencia de la Cámara de Representantes en el que les informaba de que había recibido una queja interna a través del protocolo para denuncias anónimas. El denunciante (whistleblower, en la jerga en inglés) era un miembro de los servicios de inteligencia que había puesto por escrito su \"urgente preocupación\". Atkinson, nombrado por Trump, explicaba que estaba pendiente de saber cómo proceder para dar más información a los congresistas.\nEl 17 de septiembre les envía otra carta en la que dice que la abogacía de la Oficina del Director Nacional de Inteligencia, Joseph Maguire, le ha dicho que ese asunto no es de su jurisdicción y por tanto no hay que informar al Congreso. El texto de Atkinson destila preocupación y se esfuerza por dejar claro que él no está de acuerdo con la decisión. Esta carta dispara el interés en Washington por saber qué dice ese papel. Las noticias se precipitan a partir del miércoles 18. Citando fuentes anónimas, la prensa primero afirma que la queja interna tiene que ver con algo que ha hecho Trump; luego, que tiene que ver con un líder extranjero; después, que se trata de Ucrania. El viernes 20, The Wall Street Journal conecta todos los puntos y afirma con rotundidad que Trump presionó a Zelenski para que investigara al hijo de Biden y que eso fue lo que motivó la denuncia interna de un espía a sus jefes.\nSorprendentemente, las pruebas las ha aportado la propia Casa Blanca. El 20 de septiembre, Giuliani aparece en un programa de televisión de CNN donde le preguntan: \"¿Pidió a Ucrania que investigara a Joe Biden?\". Giuliani contesta: \"Por supuesto que lo hice\". Sigue un fin de semana frenético. El lunes, el propio Trump admitió que había retrasado el envío de la ayuda de cooperación a Ucrania, aunque dijo que no tenía nada que ver con Biden. El martes, ante la gravedad de las acusaciones, la presidenta de la Cámara de Representantes, la demócrata Nancy Pelosi, anunció que daba luz verde al inicio de una investigación parlamentaria contra el presidente con vistas a un proceso de destitución (impeachment). Pelosi se había negado a hacerlo durante meses a pesar de las presiones del sector más combativo de su partido. La situación hace que la Casa Blanca, el miércoles por la mañana, haga pública la transcripción de la llamada entre Trump y Zelenski del día 25. El documento dice exactamente lo que los demócratas esperaban. No es interpretable. Ahí está, por escrito y en palabras del presidente.\nEste jueves, la denuncia que se encuentra en el centro del creciente escándalo sobre la conversación telefónica del presidente Trump con su homólogo ucranio se ha hecho pública. Según el texto de nueve páginas, que ha sido desclasificado con dos párrafos censurados, el denunciante describe cómo la Casa Blanca trató de “bloquear” los registros de la llamada en la que, el pasado 25 de julio, Trump pedía a Zelenski que su Gobierno investigara a su rival demócrata Joe Biden, y a su hijo Hunter.\nPor ahora, poca. Él mismo ha enseñado la pistola humeante. Para terminar de completar el día, Trump tenía una reunión bilateral este miércoles precisamente con… Volodímir Zelenski, presidente de Ucrania. Delante de la prensa de Washington, Zelenski dijo: “Nadie me presionó. Fue una buena llamada. Normal”. “No hubo absolutamente ninguna presión”, dijo Trump. Después dijo que Pelosi había “perdido el norte” y que para él “ya no es presidenta de la Cámara”. No fue todo. Después, Trump dio una rueda de prensa en la que durante 45 minutos soltó frases inconexas y apareció apagado y lánguido para su tono habitual. De lo que dijo se pueden deducir algunas ideas. Trump atacó la credibilidad del informante y dijo que pueden “salir cosas” sobre él. Intentó dar la vuelta a la acusación y exigió “transparencia” sobre los negocios de Biden. E insistió en que no hubo “quid pro quo” en la llamada con Zelenski. El entorno del presidente parece querer centrarse en la parte de la llamada que abre un mínimo margen a la interpretación: si utilizó la ayuda de cooperación para presionar a Zelenski para que le hiciera el “favor”.\nPorque Donald Trump habría abusado del poder que le confiere el cargo de presidente de Estados Unidos para conseguir \"un favor\" de un líder político extranjero. Además, el mandatario también habría involucrado al fiscal general del país. El caso que tendrá que juzgar el Congreso, si el impeachment sale adelante, es bastante claro. No es un enredo complicado, caótico y confuso como era la trama rusa. El objetivo de la llamada de Trump al presidente de Ucrania supone una vulneración grave de la Constitución, lo que ha llevado a los demócratas, con Pelosi a la cabeza, a reclamar que el presidente \"rinda cuentas\". Como bien declaró Pelosi al anunciar el proceso de inicio de destitución, \"nadie está por encima de la ley\".\nNo está claro. De momento, la campaña de Biden para 2020 ha salido a la ofensiva de forma feroz ante el ataque de Trump al exvicepresidente y su hijo Hunter Biden. La incógnita sobre si esto afectará de forma negativa o positiva al candidato a la nominación demócrata para la Casa Blanca tiene dos respuestas posibles. Puede ser que haya quien ya tuviera dudas sobre Biden, bien por su edad o por ser durante largo tiempo parte del establishment, y abandone al candidato ante la idea de que todavía no ha logrado la nominación y ya está sumido en un posible escándalo. Y también puede que exista quien considere que Biden debe de ser un oponente formidable si Trump está tan desesperado por hundir su campaña.\nAún no. Se ha dado el primer paso para el impeachment. La destitución es un juicio político: se ha puesto en marcha la investigación previa que servirá de base para que la Cámara presente cargos contra el presidente. Esta fase implica que los legisladores tienen que investigar si ha habido un delito. Es la Cámara de Representantes quien puede \"acusar\" al presidente y comenzar el impeachment. Si se aprobara en la Cámara, el caso pasaría al Senado, que dicta el veredicto. Para destituir al presidente hace falta que lo condenen dos tercios del Senado. No ha sucedido nunca.\nLo más inmediato es que este jueves, el director en funciones de la Seguridad Nacional, Joseph Maguire, debía testificar en sesión pública ante el Comité de Inteligencia de la Cámara y, a puerta cerrada, ante el mismo Comité del Senado. \nA medio plazo, los distintos comités de la Cámara que ya estaban investigando al presidente continuarán su trabajo, pero ahora con el objetivo claro de producir un pliego de cargos para la destitución.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Nancy Pelosi", "Joseph Biden", "Volodimir Zelenski", "Impeachment Donald Trump", "Donald Trump", "Proceso destitución", "Senado EEUU", "Servicios inteligencia", "Ucrania", "Destituciones políticas", "Congreso EEUU", "Seguridad nacional", "Actividad legislativa", "Parlamento", "Espionaje", "Conflictos políticos", "Defensa", "Fuerzas seguridad", "Europa este", "Europa", "Política", "Justicia"], "newspaper": "elpais"}