{"id": "6098afea-760a-4935-516c-d72583bb4081", "content": "La Fiscalía de Nueva York acusa al presidente de Honduras de recibir un millón de dólares de El Chapo\n\nEl juicio por narcotráfico contra Juan Antonio Hernández, alias Tony, arrancó en el tribunal federal del distrito sur en Manhattan con un bombazo. El fiscal neoyorquino Jason Richman afirmó ante los miembros del jurado que el acusado recibió un millón de dólares de la mano de Joaquín El Chapo Guzmán para que se lo entregara a su hermano, el presidente hondureño, Juan Orlando Hernández.\nRichman hizo esta revelación en los argumentos iniciales. El fiscal explicó a los 18 miembros del jurado que el acusado era el “protegido” del mandatario hondureño. También afirmó que el presidente Hernández recibió “millones de dólares” en sobornos de varios narcotraficantes. En el juicio contra El Chapo ya se expuso como el cartel pagaba a políticos para operar.\nEl dinero, según la acusación, habría ido destinado a financiar la campaña presidencial de 2013. El soborno buscaba de esta manera garantizar la protección del cartel y que se eliminara una ley en Honduras que permitía la extradición de narcotraficantes a EE UU y que sigue vigente en la actualidad. El presidente de Honduras estuvo hace justo una semana en Nueva York, donde se dirigió a la Asamblea general de Naciones Unidas.\nFuera de la corte, en una plaza cercana, se concentraron varios hondureños pidiendo que se condene al exdiputado. Tony es el hermano pequeño del mandatario. En los cargos presentados por la Fiscalía estadounidense se les acusa de formar parte de una trama criminal que a través del narcotráfico les permitió ejercer poder y control en el país. El acusado, de 41 años, se declaró no culpable de los cargos.\nLos abogados de Hernández temen que la defensa de su cliente se vea perjudicada por la tensión entre Honduras y EE UU. Si el jurado le declara culpable, podría ser condenado a pasar el resto de su vida en prisión. El Departamento de Estado estima que el 80% de la droga que viaja desde Suramérica pasa en algún momento por territorio hondureño. “Creía que podía operar con total impunidad”, aseguró la Fiscalía al presentar los cargos.\nEn una vista previa el pasado verano se reveló que la fiscalía cuenta con pruebas de testigos cooperantes sobre pagos realizados con dinero del narco a la primera campaña presidencial de Hernández y su reelección en 2017. Está previsto que se suban al estrado cinco antiguos narcotraficantes que están ahora presos en EE UU.\nEl exdiputado hondureño fue arrestado en el aeropuerto de Miami en noviembre del pasado año, justo cuando arrancaba el juicio contra El Chapo. Se le acusó de cuatro delitos por narcotráfico, posesión de armas y falso testimonio. Jeffrey Lichtman, abogado de Joaquín Guzmán, cargó contra la fiscalía por no revelar estos pagos durante el juicio a El Chapo en Brooklyn y cuestionó la credibilidad de los testigos que cooperan con el Gobierno.\nMientras tanto en Honduras el juicio contra el hermano del mandatario ha provocado una tormenta política que ha puesto nerviosa a gran parte de la élite del país. El actual presidente de Honduras, Juan Orlando Hernández, nunca fue inculpado formalmente por la justicia estadounidense pero a la debilidad con la que gobierna tras su polémica reelección, se suman unas revelaciones que apuntan también a la cúpula del gobernante Partido Nacional y que le obligan a dar explicaciones cada día.\nEl ventilador de las acusaciones alcanzó también al anterior mandatario, Porfirio Lobo (2010-2014), sobre quien la Fiscalía estadounidense dijo que se aprovecharon del narcotráfico para \"consolidar el poder y el control en Honduras”. En el documento, señala que el actual mandatario y su antecesor en el cargo “dependieron del dinero del narcotráfico” para financiar sus campañas.\nSegún la Fiscalía, el Gobierno de Honduras funciona básicamente como un narcoestado debido a que varios mandatarios han recibido sobornos a las campaña procedentes de traficantes de cocaína, a cambio de protección. Los capos, convertidos en testigos de la parte acusadora, también vincularon a uno de sus asesores en la presidencia, y a otro familiar del mandatario.\nPor su parte, el presidente de Honduras se defendió diciendo que las acusaciones son falsas. Asegura que se trata de una represalia por su política de combate al crimen organizado que incluye medidas como la extradición a Estados Unidos, la ley de lavado de activos y la depuración policial.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Juan Orlando Hernández", "Chapo Guzmán", "Honduras", "Cartel de Sinaloa", "Centroamérica", "Cárteles mexicanos", "Narcotraficantes", "México", "Estados Unidos", "Narcotráfico", "Crimen organizado", "Norteamérica", "Delincuencia", "Delitos contra salud pública", "Latinoamérica", "América", "Delitos", "Justicia"], "newspaper": "elpais"}