{"id": "609da92e-3c4d-4eba-73ec-3cce34d4e743", "content": "Nuevas rutas, más caras y peligrosas para los inmigrantes\n\nKarim se rindió este verano. Llevaba más de medio año planificando un viaje desde Nador a la Península. Este joven marroquí, que oculta su verdadero nombre, había comprado una embarcación en la que viajarían él y otros colegas; había pagado el atraque en el puerto marroquí; había corrompido a facilitadores y guardas que se asegurarían de que ni la Marina Real marroquí ni los gendarmes en tierra les interceptasen en el momento de partir. Hasta que se quedó sin dinero. Cada uno de los que pensaban escapar había invertido más de 2.000 euros. En junio, Karim lo intentó por última vez en una salida programada por otros traficantes: podía entregar in situ los 3.000 euros que pedían o 5.000 a la llegada. “Estás pagando el seguro”, explica. Se decidió por la segunda opción y acabó quedándose en tierra cuando la patera zarpó sin él.\nLa migración desde Marruecos se ha convertido en un negocio al alza, según denuncian desde migrantes atrapados en Nador, de todas nacionalidades, hasta la Asociación Marroquí de Derechos Humanos (AMDH) con sede en la ciudad fronteriza a Melilla. La presión de las autoridades marroquíes, financiadas por la UE, está aumentando el margen de beneficio de las mafias. “El coste de cruzar el mar para los subsaharianos en el área de Alhucemas y Nador se ha incrementado un 30% comparado con el precio medio en los primeros meses de 2019”, han reportado internamente funcionarios de Frontex, la Agencia Europea de Fronteras.\nLa persecución de las autoridades marroquíes se concentra en nacionales de terceros países, como Mali o Senegal. Refugiados al otro lado de la frontera, como yemeníes, a menudo confundidos con subsaharianos por su color de piel, más oscuro que el de otros ciudadanos de Oriente Medio o el Magreb, también se quejan de que los obstáculos han encarecido su viaje.\n“Ahora, si alguien quiere cruzar [a Melilla desde Nador], hay que pagar 2.000 euros como mínimo”, acusa Nizar, refugiado registrado con Acnur en Nador, que, pese a su estatus, no tiene otra forma de llegar a Europa si no es gracias a una mafia.\nLa mayor vigilancia desplegada en la costa rifeña, en torno a Melilla, ha desplazado parte del flujo migratorio hacia rutas más alejadas y más peligrosas en la costa atlántica como Dakhla, en el Sáhara Occidental, o Mehdía y Salé, en Kenitra y Rabat, respectivamente. Desde allí, los migrantes parten hacia Ceuta y Canarias, los únicos dos puntos de entrada en los que el número de llegadas por mar se ha incrementado en 2019.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Melilla", "Marruecos", "Magreb", "Inmigración", "África", "Migración", "Demografía", "España", "Sociedad"], "newspaper": "elpais"}