{"id": "60a23a0c-8593-4b4b-53ea-3176a4bd10a5", "content": "Una diplomacia paralela al servicio personal de Trump\n\nHace justo un mes, la denuncia de un informante anónimo, que relataba presiones del presidente Donald Trump a su homólogo ucranio para que investigara a sus rivales políticos, llevó a los demócratas a iniciar un impeachment, un proceso extraordinario encaminado a la destitución del presidente por \"delitos o faltas graves\". En estas semanas, desafiando las órdenes de Trump, una serie de diplomáticos y oficiales del Gobierno han testificado, a puerta cerrada, ante los investigadores del Congreso. De sus testimonios emerge un dibujo explosivo sobre la política exterior de la Administración Trump, que pone en serios aprietos al mandatario. Lo que sigue es una reconstrucción de lo que ha trascendido hasta ahora:\nEl respetado diplomático William Taylor, máximo representante de Estados Unidos en Ucrania desde junio, con medio siglo de servicio público a sus espaldas, tiene la costumbre de tomar minuciosas notas de todas sus conversaciones profesionales. Y con base en ellas relató este martes, en su testimonio en el Congreso, “una historia de rencores, informantes, canales paralelos, quid pro quos, corrupción e injerencia en las elecciones” que pone en serios aprietos al presidente Trump. “En esta historia”, añadió Taylor, “Ucrania es un objeto”.\nEn mayo, el actor cómico Volodímir Zelenski se convertía en presidente del país exsoviético, que lucha contra los esfuerzos de Rusia por redibujar a la fuerza sus fronteras desde que se anexionara Crimea en 2014. Resulta irónico que tuviera que ser alguien que pasó toda su carrera “tratando de hacer reír a los ucranios”, como recordó Zelenski en su discurso de investidura en Kiev el pasado 20 de mayo, quien pidiera al presidente de EE UU que se tomara a Ucrania “en serio”, y no como un mero “instrumento en la política doméstica y electoral de Washington”. Pero así se lo trasladaron a Taylor, según este le contó a Gordon Sondland, embajador estadounidense ante la Unión Europea, en un mensaje de texto el pasado 21 de julio.\nEl testimonio de Taylor, que arrancó con un explosivo texto de 15 páginas hecho público, describe en detalle una campaña de presión a Ucrania orquestada por Donald Trump. Una campaña, que el presidente lleva semanas negando, en la que Estados Unidos hacía depender su relación con un país aliado del compromiso de este a investigar a sus rivales políticos. Según Taylor, en línea con otros de los testimonios que han escuchado estos días los congresistas, el presidente Trump retuvo un paquete de ayuda militar vital para Ucrania por valor de 391 millones de dólares, y se negó a programar una visita a la Casa Blanca ansiada por Zelenski, hasta que este accediera a hacer una declaración pública comprometiéndose a investigar las actividades en el país del exvicepresidente Joe Biden y su familia.\n“Más de 13.000 ucranios fueron asesinados en la guerra, uno o dos a la semana”, lamenta Taylor en su testimonio. “Sin duda, más ucranios morirán sin la ayuda de Estados Unidos”\nTaylor relató que se le informó de que el paquete de ayuda a Ucrania había sido congelado “por orden del presidente”. Cuando trató de obtener una explicación de Sondland, el embajador le dijo que la ayuda estaba condicionada a que Zelenski ordenara abrir las investigaciones que Trump le había solicitado en una conversación telefónica el 25 de julio. Recurrió a una comparación extravagante. “Cuando un empresario va a firmar un cheque a alguien que le debe algo, el empresario le pide a esa persona que cumpla antes de firmar el cheque”, dice Taylor que le explicó Sondland.\nDurante las últimas tres semanas, en una discreta sala del Capitolio, tras un cartel que indica “área restringida”, media docena de diplomáticos y oficiales de la Casa Blanca han testificado ante los congresistas encargados de la investigación del impeachment al presidente. Hace justo un mes, los demócratas pusieron en marcha este excepcional proceso de destitución previsto en la Constitución al considerar, a raíz de una denuncia de un informante anónimo, que el presidente pudo haber presionado a su homólogo ucranio, abusando de su poder, para investigar a sus rivales políticos.\nLos resultados de esa investigación están siendo demoledores para el presidente. Y los esfuerzos de Trump por boicotearla están resultando poco fructíferos, a juzgar por el número de testigos que, desafiando sus órdenes, han acudido al Capitolio para contar su versión. De los aprietos del presidente da fe el hecho de que el martes hablara incluso de “linchamiento”, un término que en el país norteamericano tiene graves connotaciones racistas.\nDe las más de 50 horas de testimonios a puerta cerrada, va emergiendo con claridad una historia: la de un presidente orquestando una política exterior en la sombra, en detrimento de la diplomacia oficial, con el objetivo de presionar a un Gobierno extranjero para su interés personal.\n“Encontré un arreglo confuso e inusual para la política de Estados Unidos hacia Ucrania”, relató Taylor. “Parecía haber dos canales (...), uno regular y otro altamente irregular. Como jefe de misión, yo tenía autoridad sobre el regular (...). Al mismo tiempo, sin embargo, había un canal irregular, informal, que incluía al enviado especial Kurt Volker, al embajador Sondland, al ministro de Energía Rick Perry y, como me enteraría después, a [el abogado personal de Trump, Rudy] Giuliani”.\nVolker, Sondland y Perry se hacían llamar “los tres amigos” (en español). A excepción de Volker, que fue embajador ante la OTAN entre 2008 y 2009, carecían de experiencia diplomática alguna. Y les unía una relación de confianza con Trump. El 23 de mayo, según testificó ante los congresistas un alto cargo del Departamento de Estado, se celebró una reunión en la que el jefe de Gabinete, Mick Mulvaney, explicó que la política con Ucrania saldría de los canales oficiales y se coordinaría a través de los tres amigos. Poco antes, el Gobierno había llamado de vuelta a la embajadora en Kiev, la respetada diplomática María Yovanovitch, la cual, en su reciente testimonio ante los congresistas, ha denunciado una campaña de acoso y derribo contra ella orquestada por Giuliani.\nTodo lo relacionado con Ucrania, les dio a entender el presidente a los tres amigos, debía pasar por Giuliani. Algo que sorprendió incluso a Sondland, empresario hotelero que compró por un millón de dólares, en concepto de donación a la investidura de Trump, su nominación para representar al país ante la UE. Le chocó porque Giuliani no ostenta cargo alguno relacionado con la política exterior. El exalcalde de Nueva York ni siquiera forma parte del Gobierno. Es el abogado personal de Donald Trump.\n“Yo no hubiera recomendado que Giuliani ni ningún otro ciudadano privado se implicara en estos asuntos de política exterior”, testificó Sondland.\nEl nombre de Giuliani se repite en todos los testimonios, y el informante anónimo que dio pie al impeachment lo menciona 31 veces en su informe y deja claro, desde el segundo párrafo, que el exalcalde de Nueva York es “una figura central” en la trama. El propio Giuliani, que ha hecho negocios en Ucrania desde mediados de la década pasada, no ha tenido reparos en reconocer públicamente que trató de obtener de oficiales ucranios trapos sucios contra Biden, candidato demócrata favorito a enfrentarse a su cliente en 2020.\nGiuliani y Trump vieron un valioso potencial para sus intereses políticos en una serie de teorías conspiratorias, entre ellas una que incluye la mano invisible del multimillonario filántropo George Soros, y otra no menos desacreditada que apunta a que Ucrania ayudó a los demócratas en las elecciones de 2016. Según otra de esas teorías, el entonces vicepresidente Joe Biden habría presionado a Ucrania para abandonar una investigación a la empresa de gas Burisma, en cuyo consejo se sentó su hijo Hunter durante cinco años. Lo cierto es que Hunter Biden nunca fue acusado de nada por las autoridades ucranias. Su padre, que tuvo un papel en la diplomacia estadounidense con Ucrania durante la presidencia de Obama, sí presionó en su día para que se apartara a un fiscal muy criticado por su incapacidad para combatir la corrupción, pero la investigación a Burisma fue archivada antes de que el exvicepresidente hiciera nada.\nQue un abogado busque en Ucrania información beneficiosa para su cliente no tendría por qué tener nada de malo. El problema sería si se demuestra que el propio presidente hubiera utilizado la política exterior para presionar a un Gobierno extranjero, con dinero del contribuyente, para que abra esa investigación con vistas a su propio beneficio electoral. Por eso Trump insiste en que no hubo quid pro quo: que el “favor” que le pidió a Zelenski por teléfono era a cambio de nada. Una línea de defensa que, hasta ahora, han rebatido buena parte de los testimonios ante los congresistas e incluso el jefe de Gabinete interino de la Casa Blanca, Mick Mulvaney, aunque luego quiso matizar sus palabras.\nEn los dos anteriores procesos de impeachment contra Richard Nixon y Bill Clinton, sobre su encubrimiento de los escándalos del Watergate y Monica Lewinsky, respectivamente, procesos que no prosperaron pero resultaron letales para ambos presidentes, lo que estaba en juego era la integridad de la democracia y la justicia. En este impeachment contra Trump se suma la política exterior a gran escala de la principal potencia mundial. Por eso, si se consolida lo que están denunciando Taylor y el resto de testigos, será más difícil para los republicanos tachar las acusaciones de menores o partidistas y oponerse a la destitución, si el proceso llega al Senado.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Rudolph Giuliani", "Proceso destitución", "Senado EEUU", "Donald Trump", "Destituciones políticas", "Congreso EEUU", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}