{"id": "60b0640e-d66c-49ec-56da-b6d99b3199d0", "content": "Podemos se prepara para negociar con el PSOE en el \"último momento\" sin aparcar la coalición\n\nLa formación 'morada' sólo contempla retomar la negociación con los socialistas en aclarar el reparto de competencias en un gobierno de coalición\nEn medio del bloqueo político y con menos de un mes de margen para evitar una repetición electoral, en Podemos buscar exhibir acción, actividad, frente a lo que consideran inacción de Pedro Sánchez. Por eso mandaron la semana pasada un documento de más de 100 páginas al PSOE; por eso la formación ha reunido a su Ejecutiva este lunes. Trasladar movimiento, trabajo. Eso sí, su posición no cambia: sólo contemplan retomar la negociación con los socialistas en el punto en que la dejaron en julio, esto es, en aclarar el reparto de competencias en un gobierno de coalición. Y la cúpula morada ya se prepara para una negociación en el \"último momento\".\nLos movimientos de Sánchez, que está postergando hasta septiembre la reunión con los partidos políticos -incluyendo Unidas Podemos, a los que no concede prioridad alguna- hacen sospechar a los morados que afrontarán una negociación, en caso de haberla, contrarreloj de nuevo, como sucedió en julio, algo que no aprueban, pero a lo que se resignan. \"Esperamos que en el último momento, aunque sea en el último momento, Sánchez llame y empecemos a trabajar donde lo dejamos en julio\", ha sintetizado Noelia Vera, portavoz de la ejecutiva de Podemos, tras la reunión de este órgano. \nEn la dirección de Pablo Iglesias no ha gustado lo que consideran está siendo una dejadez de funciones por parte de Sánchez. Esa táctica de ignorar a Podemos como socio preferente genera malestar. \"De tanto esperar en agosto decidimos ser nosotros quienes diéramos el paso llamando al PSOE para retomar el diálogo donde lo dejamos, porque creemos que estábamos perdiendo demasiado tiempo\", es la queja a la que ha puesto voz Vera.\nSin querer pisar charcos, en Podemos critican de manera velada las vacaciones del presidente del Gobierno en funciones, que ha pasado unos días de descanso en Doñana. \"No habría que haber parado, todos deberíamos haber parado un poquito, que es sano, pero debemos trabajar. La ciudadanía no termina de entender por qué no avanzamos, por qué no estamos haciendo nuestro trabajo\".\nComo ha venido informando este diario, el temor a esa oferta in extremis del PSOE es un escenario que ya contemplaba la cúpula morada. Esta circunstancia podría dejar sin iniciativa al partido de Pablo Iglesias, que ve con frustración como sus propuestas y sus llamadas a negociar con tiempo caen en saco roto.\nLos dirigentes de Podemos piensan que el principal problema en la investidura fallida de julio fue que se intentó negociar un Gobierno de coalición en muy poco tiempo, apenas tres o cuatro días. Ahora aspiraban a que eso no ocurriera y confiaban en que las reuniones empezaran con bastante anterioridad al 23 de septiembre, día límite para alcanzar un pacto antes de la convocatoria automática de elecciones generales\nEn todo caso, la posición a día de hoy de Podemos es hacer un punto y seguido en la negociación, no un punto y aparte como quiere el PSOE. Su pretensión es retomar el diálogo donde se truncó en julio: el reparto de sillones y competencias ministeriales. El objetivo es \"retomar el diálogo en el punto en que lo dejamos\", ha sentenciado Vera. \"Hemos trasladado propuestas negociables, basadas en puntos de consenso y comunes y que hablan de una estructura de gobierno. En julio se puso sobre la mesa la posibilidad de una coalición, en una negociación turbulenta, pero faltaban las competencias, dotar de contenido los ministerios, que es lo que proponemos ahora\".\n La posición de Podemos y de sus confluencias, toda vez que se ha impuesto un cierre de filas tras la discrepancias surgidas, es clara a día de hoy: Sánchez \"es el único que no entiende\" que un Ejecutivo de coalición progresista es la solución para sacar adelante la investidura. \"Claro que tenemos esperanzas, no las hemos perdido nunca\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstos de podemos,lo único que quieren es entrar en el poder para seguir sin dar un palo al agua y vivir del resto de los mortales.", "date": "08/29/2019, 19:01:45", "tags": ["Política", "Elecciones Europeas"], "newspaper": "elmundo"}