{"id": "60b7bc0f-75a2-4d64-7728-5b6018dc8893", "content": "La Justicia duda en la aplicación de la prisión permanente revisable en los casos de menores\n\nEl Tribunal Supremo discrepa sobre la posibilidad de aplicar la pena más dura a casos de menores por su deficiente redacción legal.\nEl veredicto del jurado abre de par en par la puerta a que la magistrada-presidenta del tribunal imponga una condena a prisión permanente revisable para Ana Julia Quezada. Uno de los cuatro supuestos legales en que se puede aplicar esta pena es el del asesinato de un menor. Tras la reforma del Código Penal introducida por el PP en 2015, el artículo 140 establece que el asesinato \"será castigado con pena de prisión permanente revisable cuando concurra alguna de las siguientes circunstancias: 1.ª Que la víctima sea menor de 16 años de edad [...]\".\nPese a lo diáfano de la redacción, la prisión permanente no está asegurada. Hasta la fecha, la pena se ha impuesto en una decena de casos, pero en dos de ellos la decisión se ha corregido. De hecho, la primera condena que examinó el Tribunal Supremo sobre esta pena acabó siendo revocada. El Alto Tribunal explicó que la deficiente redacción legal hacía imposible aplicarla a la mayor parte de los casos de menores y personas vulnerables. El motivo era que se exigía algo vedado en el ámbito penal: usar dos veces una misma circunstancia -edad o especial vulnerabilidad física- en perjuicio del acusado. \nEn el caso del niño Gabriel Cruz, su corta edad habría de servir primero para que el homicidio se calificara como asesinato, dado que la imposibilidad física de defensa implica que hubo alevosía. Pero además, la misma circunstancia de edad se emplearía para elegir la condena más alta para el asesinato, la de prisión permanente. Eso es lo que el Supremo dijo que no se podía hacer y a lo que Ana Julia Quezada podría agarrarse. \nDe hecho, tras la sentencia del Supremo -que sustituyó la prisión permanente por 24 años de cárcel- el Tribunal Superior de Castilla-La Mancharevocó una de las prisiones permanentes impuestas en el caso Pioz, precisamente la impuesta por la minoría de edad de las víctimas.\nLa manera de sortear este obstáculo planteado por el Supremo sería demostrar que, además de la edad, hubo otra circunstancia que permitiera calificar los hechos como asesinato. Por ejemplo, el ensañamiento. Sin embargo, el jurado ha considerado que no se produjo. \nLa sentencia del Supremo revocando la prisión permanente se notificó el mismo día que la Fiscalía presentaba su escrito de acusación contra Ana Julia Quezada, reclamando precisamente esa pena. Desde la Fiscalía General del Estado comunicaron a la Fiscalía de Almería las dificultades con las que podía toparse esa pretensión.\nPero para cuando comenzó el juicio por la muerte de Gabriel Cruz las cosas habían cambiado. Una nueva sentencia del Supremo por el asesinato de un bebé sostuvo una tesis distinta: no hay problemas para aplicar la prisión permanente al asesinato de un menor teniendo en cuenta la edad. Los magistrados de esta nueva sentencia afirmaban que el doble uso de la circunstancia de edad responde a \"fundamentos distintos\". Con esta tesis, Ana Julia Quezada sí podría ser condenada a prisión permanente revisable. \nNo está claro aún cuál de los dos criterios prevalecerá en la Sala de lo Penal del Supremo, por lo que tanto la magistrada-presidente en su sentencia como el Tribunal Superior de Justicia en el recurso tendrán margen para elegir. En última instancia se pronunciará el Supremo, que deberá, con el caso del niño Gabriel o con otro que le llegue antes, aclarar cómo quedan las cosas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nClaro..... Dudan. Si aparcas regular mientras dejas a tus hijos a toda pastilla en el cole, te cae una sanción de aúpa y si discutes al local, desacato y antecedente, ..... Y por matar a un menor la Justicia duda....", "date": "09/20/2019, 19:01:45", "tags": ["prisión permanente revisable", "niño Gabriel Cruz", "Prisión permanente revisable", "Gabriel Cruz"], "newspaper": "elmundo"}