{"id": "60ba8239-bcc8-417e-46c3-7f33ddf1e7bc", "content": "El Parlamento Europeo reclama una reforma radical de la lucha contra el blanqueo\n\nEl Parlamento Europeo aprobó el pasado jueves una resolución en la que exige una reforma radical de la lucha contra el blanqueo de capitales y la financiación del terrorismo. La institución está muy preocupada por “la falta de supervisión” y “la fragmentación regulatoria”, dice el documento remitido a la Comisión y los Gobiernos nacionales. “El sistema está roto porque hay países que miran a otro lado con tal de recibir fondos, aunque sean de una procedencia dudosa”, afirma en declaraciones a EL PAÍS Luis Garicano, portavoz de los liberales en el Comité de Asuntos Económicos de la Eurocámara y uno de los autores de la propuesta.\nLa bomba explotó durante la comparecencia del presidente de la Autoridad Bancaria Europea (EBA por sus siglas en inglés), el español José Manuel Campa, ante el Comité de Asuntos Económicos de la Eurocámara. Allí fue preguntado el 5 de septiembre por el escándalo del Danske Bank, una entidad danesa que durante una década permitió que una sucursal suya en Estonia moviera unos 200.000 millones de euros con orígenes sospechosos. Los fondos, el equivalente al tamaño de la economía portuguesa, procedían de Rusia y otros antiguos Estados de la Unión Soviética. A través de la oficina en Estonia, el dinero negro entraba en el sistema financiero internacional.\nSe trata del mayor caso de blanqueo de dinero conocido en la UE. Las autoridades de Dinamarca, Estonia, el Reino Unido y Estados Unidos investigan los delitos. Cuando estalló a finales de 2017, los reguladores daneses y estonios quedaron en evidencia. Cada uno echó la culpa al otro por no haberlo examinado. El presidente del supervisor danés había trabajado en el Danske Bank como director financiero.\nAnte los parlamentarios europeos, Campa explicó que la Autoridad Bancaria había tomado cartas en el asunto para investigar si fallaron los reguladores. Sin embargo, el consejo de la EBA, formado precisamente por esos supervisores nacionales, paró las pesquisas alegando que no estaban entre sus competencias. En su intervención, Campa solicitó que se reforzasen sus competencias y señaló que apenas dispone de recursos contra el blanqueo.\n“La declaración de Campa dio la voz de alarma sobre el agujero que existe en la lucha contra el blanqueo. El blanqueo es tan solo el reflejo en dinero de los delitos. Países como España sí que tienen cuidado, pero hay otros que no. El sistema es tan fuerte como lo sea su eslabón más débil y este es el que rompe la cadena entera”, explica Garicano.\nPese a los intentos de la UE para impulsar una armonización, la lucha contra el blanqueo se ha ceñido más al terreno doméstico. Sin embargo, en la resolución que aprueba el Parlamento se pide un cambio radical para que de verdad se haga a escala comunitaria. La Eurocámara “está extremadamente preocupada con la fragmentación regulatoria y supervisora en la lucha contra el blanqueo de dinero y la financiación del terrorismo, la cual está mal adaptada a la vista de una actividad transfronteriza cada vez mayor en la UE”, sostiene.\nY añade que una legislación basada en estándares mínimos entraña riesgos. Así que pide una autoridad europea dotada de poderes legales y medios para combatir estas prácticas. Reclama un mecanismo de coordinación. Y defiende que la legislación no se articule a través de directivas, sino de reglamentos con aplicación directa para que la normativa sea igual en todas partes. El problema reside en que demasiados países abusan de la flexibilidad que brindan las directivas para hacer muy poco. Aunque la resolución no los menciona, los que más arrastran los pies son harto conocidos: el Reino Unido, Lituania, Estonia, Irlanda, Luxemburgo, Holanda o Dinamarca. Tampoco hay confianza en unos supervisores nacionales que en ocasiones parecen rehenes de sus propios bancos.\nLa resolución que aprobó la Eurocámara con un respaldo mayoritario no es vinculante. Pero supone un importante toque de atención a la Comisión y los Estados por no estar haciendo los deberes. Al Ejecutivo comunitario se le exige además que no ceda a presiones diplomáticas y de lobbies a la hora de confeccionar la lista de países que no cumplen con la normativa antiblanqueo. Los autores son los portavoces económicos Markus Ferber (del grupo conservador), Jonás Fernández (socialista), Luis Garicano (liberal) y Sven Giegold (verde).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Luis Garicano Gabilondo", "EBA", "Parlamento europeo", "Organismos económicos", "Blanqueo capitales", "Delitos económicos", "Unión Europea", "Política bancaria", "Organizaciones internacionales", "Europa", "Delitos", "Relaciones exteriores", "Economía", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}