{"id": "60be0202-7120-4d75-5741-d5a62b416393", "content": "Cuarenta científicos en un velero destapan el viaje secreto de los microplásticos\n\nEn 2013, una goleta de casco de aluminio llamada Tara, tripulada por exploradores y científicos, completó un viaje homérico de tres años por los océanos del mundo. Concluía el mayor censo jamás realizado del plancton marino, un conjunto de organismos diminutos que generan la mitad del oxígeno de la atmósfera. Pero durante aquella expedición, los investigadores pescaron algo más que plancton en sus redes: en todos los océanos encontraron también microplásticos, partículas menores de cinco milímetros de diámetro que pueden transportar microbios largas distancias e incluso entrar en la cadena alimenticia.\n“Sabemos que en ciertas regiones del Mediterráneo hay tantos microplásticos como plancton”, explica a bordo del velero la física Lisa Weiss, una de los 40 científicos que participan ahora en la nueva misión de Tara. Los investigadores hacen rotaciones periódicas, de tal forma que en cada momento solo hay unas 14 personas a bordo. Este año, el barco de investigación francés recorre las costas de Europa para tomar muestras de la contaminación en las desembocaduras de diez ríos principales: el Elba, el Rin, el Támesis, el Sena, el Loira, el Garona, el Tajo, el Ebro, el Ródano y el Tíber. Europa, dicen los científicos, es uno de los tres continentes que más ensucia sus mares. EL PAÍS ha sido invitado a subirse a bordo durante la investigación que se ha realizado en el Ebro.\nLos microplásticos se acumulan, como toda la basura, en los cinco grandes remolinos oceánicos donde convergen las corrientes: dos en el Pacífico, dos en el Atlántico y uno en el Índico. Pero estas partículas son tan diminutas que realmente llegan a todo el planeta. Se han encontrado microplásticos en la fosa de las Marianas, a 11 kilómetros de profundidad, en el Everest, a ocho kilómetros de altitud, y ahora se sospecha que también están presentes en el aire que respiramos y en algunos alimentos que ingerimos.\nWeiss es doctoranda en el instituto Cefrem —un centro francés dedicado a la investigación del Mediterráneo— donde su equipo trata de cuantificar el flujo de microplásticos desde la tierra hasta el mar. Actualmente, se cree que el 80% de los microplásticos presentes en el océano vienen directamente de los ríos, pero esto es “una estimación muy basta”, asegura. Faltan datos concretos, por eso ella y sus compañeros llevan semanas a bordo del Tara, tomando muestras que puedan esclarecer las dimensiones y consecuencias del problema. La misión, bautizada Tara Microplastics, es un proyecto conjunto de la Fundación Tara, el CNRS (Centre National de la Recherche Scientifique) y el Laboratorio Europeo de Biología Molecular (EMBL, por sus siglas en inglés). En ella participan decenas de centros de investigación y patrocinadores de instituciones francesas e internacionales.\nA las siete de la mañana, los científicos y la tripulación desayunan mecidos por las olas del Mediterráneo. Weiss, acostumbrada al bamboleo, hace sus ejercicios de yoga matinales en la proa. Las velas están recogidas; la goleta de 36 metros de eslora y 120 toneladas se encuentra anclada frente al puerto de L’Ampolla, a escasos kilómetros del Delta del Ebro. A las ocho, varios investigadores suben a una lancha semirrígida armados con botellas, tarros, medidores de salinidad y sofisticadas redes de filtrado, necesarias para tomar muestras en el estuario.\nDurante esta etapa de la misión, la química Soline Alligant, doctoranda en el parisino Laboratorio de Agua, Medio Ambiente y Sistemas Urbanos (Leesu, por sus siglas en francés), es la encargada de coordinar el trabajo de campo. “Estamos tomando muestras de la superficie para capturar los microorganismos que viven en estas aguas”, explica la científica mientras se asoma al borde de la lancha para sumergir en el Ebro un cilindro de ocho litros. A continuación, echa al río una de las redes de malla fina con forma de embudo, que remolca durante varios minutos, con el objetivo de filtrar volúmenes mucho mayores de agua y esta vez atrapar tanto los organismos como los plásticos que no se ven a simple vista.\n“Los microplásticos actúan como una balsa para microorganismos. Tras el tsunami de 2011 en Japón, se encontraron microorganismos endémicos del archipiélago en la costa oeste de Estados Unidos, que habían llegado junto a los microplásticos”\nTodas las muestras acaban en una nevera de playa, fresca para desalentar la actividad biológica en las aguas atrapadas. En el velero se procesarán para enviar a un laboratorio en Francia, que determinará los organismos que viven suspendidos en el agua y los que vienen adheridos a partículas de microplásticos. Con esta información, los científicos sabrán si los plásticos vienen de lejos, porque pueden portar bichos que no se encuentran de forma natural en el Delta.\n“Los microplásticos actúan como una balsa para microorganismos. Tras el tsunami de 2011 en Japón, se encontraron microorganismos endémicos del archipiélago nipón en la costa oeste de Estados Unidos, que habían llegado junto a los microplásticos”, cuenta Alligant. “Esto puede tener consecuencias ecológicas, porque los plásticos a veces transportan especies invasoras o patógenos”. Durante una expedición previa en el Mediterráneo, Tara encontró la bacteria causante del cólera, Vibrio cholerae, en microplásticos de la costa francesa.\nEsto es algo que preocupa especialmente a la toxicóloga Leila Meistertzheim, fundadora de la empresa de desarrollo sostenible Plastic@Sea, la única del sector privado que colabora con la misión de Tara. Tras una rápida comida a bordo de la goleta, amenizada por la guitarra del músico residente, ella vuelve a tierra para pasar la tarde de agosto recorriendo la costa del Delta. En la playa, toma muestras de la basura acumulada: tapones, envoltorios, fibras, bolsas con excremento de perro todavía dentro y multitud de gránulos de plástico. “Está bastante limpio comparado con el Sena”, comenta. Luego se pone el bañador y entra en el mar, donde palpa con los pies en busca de algo que amarró allí, hace un mes. Es una pequeña jaula con cinco tipos de polímeros plásticos, como el polietileno o el nylon. Meistertzheim lleva tiempo depositando jaulas idénticas en todos los estuarios por los que pasará la goleta Tara, siempre con un mes de antelación. Cuando llega el barco a los destinos, las recoge, para analizar qué microorganismos han colonizado la superficie de cada muestra. Con este método pretende responder, al menos de forma preliminar, a una batería de preguntas: ¿Crecen microbios capaces de degradar los plásticos? ¿Aumenta la concentración de patógenos en las muestras? ¿Son específicos los colonos de cada polímero?\nAdemás, las jaulas también encierran mejillones, colocados allí por los científicos. Estos filtradores naturales del agua atrapan microplásticos involuntariamente en su aparato digestivo, y por tanto se pueden diseccionar para obtener un fiel inventario de los contaminantes en cada río. Por sus investigaciones, Meistertzheim sabe que los invertebrados que ingieren microplásticos sin querer, como sus mejillones cautivos, sufren trastornos inmunológicos, de crecimiento y reproductivos. “No sabemos si los microplásticos tienen un efecto directo sobre la salud humana”, confiesa, “pero sí sabemos que son un problema para los ecosistemas marinos”. Para conocer las consecuencias ecológicas con más precisión, primero se debe averiguar dónde acaban los microplásticos que arrastran los ríos al mar.\nEl barco de investigación francés recorre las costas de Europa para tomar muestras de la contaminación en las desembocaduras de diez ríos principales\nParte de ese trabajo lo lleva a cabo Alligant, cuyo proyecto de tesis consiste justamente en predecir la distribución final de los contaminantes. En el mar, normalmente solo se recoge el plástico flotante, pero este apenas representa un 1% del total. En el río, los científicos pueden observar qué partículas se hunden y cuáles permanecen en suspensión, en función de su propia densidad y de la salinidad del agua —registrada por los científicos cada vez que toman una muestra—. Otra pregunta crucial, que lamentablemente es más difícil de responder, es de dónde vienen los plásticos; al fin y al cabo, el objetivo ideal sería acabar con la contaminación desde su origen.\n“Antes pensábamos que los ríos solo transportan plásticos grandes, y que estos solo se degradan cuando llegan al mar, produciendo así los microplásticos”, explica Meistertzheim tras la jornada de trabajo, cuando los residentes de la goleta ya se relajan en la cubierta y en sus camarotes. “Ahora sabemos que eso no es verdad: el río ya lleva partículas de microplásticos que no provienen de la degradación. En el Támesis, encontramos un 66% de polímeros que solo estaban presentes en forma de microplástico”, relata la científica. Este hallazgo indica que los llamados microplásticos primarios —aquellos que no provienen de la fracturación de objetos mayores—, como fibras textiles, partículas exfoliantes, o gránulos que sirven de materia prima para fabricar objetos en moldes, son una fuente importante de contaminación en sí mismos.\nAunque los resultados de la misión no estarán disponibles hasta el final de 2019, los científicos tienen una conclusión provisional: las soluciones al problema de la contaminación del mar están en tierra. Los vertidos urbanos, la lluvia que arrastra partículas por las carreteras y alcantarillas hasta los lagos y ríos… todo acaba en los océanos. Limpiar el mar es una tarea inabarcable, y nada eficiente comparada con detener el flujo de basura de los continentes.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Microplásticos", "Río Ebro", "Sector plástico", "Contaminación agua", "Ríos", "Espacios naturales", "Agua", "Protección ambiental", "Contaminación", "Problemas ambientales", "Industria", "Medio ambiente"], "newspaper": "elpais"}