{"id": "60c2e6d2-5a60-4b3f-7a5b-275f82ce89d8", "content": "Miles de personas protestan en Granada contra la corrupción en la sanidad\n\nLa Asociación Justicia por la Sanidad que preside el doctor Jesús Candel, Spiriman, ha convocado esta manifestación\nVarios miles de personas han participado este domingo en la manifestación de protesta contra la corrupción convocada por la Asociación Justicia por la Sanidad que preside el doctor Jesús Candel, conocido como Spiriman e impulsor de marchas anteriores, que ha denunciado recortes materiales y personales.\nUnas 6.000 personas, según la Policía Local (20.000 según la organización), han participado en la manifestación reivindicativa y pacífica que este domingo ha vuelto a exigir dos hospitales completos con todos sus servicios y mejoras en la gestión de la sanidad pública.\nLa marcha, que ha partido de la plaza de Caleta y ha recorrido el centro de Granada hasta alcanzar la sede del Tribunal Superior de Justicia de Andalucía (TSJA), la ha convocado la asociación sanitaria que preside Candel.\n\"En estos momentos, la sanidad granadina en la que nació este movimiento y que se movilizó de forma masiva para exigir dos hospitales incompletos sigue sin tenerlos y sufre recortes humanos y materiales\", ha criticado Candel, que ha asegurado que la Junta ha desmantelado el antiguo hospital Clínico y el Virgen de las Nieves.\nSpiriman ha lamentado que políticos y dirigentes no respondan a las exigencias por las que pelean los ciudadanos en la calle y ha adelantado que la masiva marcha de este domingo tendrá su eco en otras ciudades del país.\nEn declaraciones a los medios, el vicepresidente de Justicia por la Sanidad, Luis Escribano, ha explicado que la marcha pretende protestar contra la corrupción porque muchos de los problemas sociales responde a una corrupción que a su juicio afecta a los planos político, social, judicial y de gestión de los servicios públicos.\nLa marcha, que se ha desarrollado en tono festivo y reivindicativo y sin incidentes, ha servido también para exigir a la Junta mejoras y reivindicar la sanidad pública frente a la privada.\nEl secretario de la asociación convocante, Antonio Barreda, ha recordado que el presidente andaluz prometió contratar a más de 1.200 sanitarios con un presupuesto de 500 millones \"y lo que estamos viendo son recortes y una sanidad pública a la deriva\".\nEn un plano judicial, Candel ha recordado que la asociación que preside combate la corrupción con querellas como la interpuesta para denunciar fraude en las contrataciones, archivada por el Juzgado de Instrucción 4 en un auto recurrido ante la Audiencia de Granada.\n\"Lo hemos recurrido porque hay indicios de delitos muy claros con un informe de 70 páginas de la UDEF que apuntaba confabulación\", ha detallado Escribano, que ha dicho que una segunda querella también por corrupción sanitaria continúa en instrucción y pendiente de informes mientras.\nCandel ha aprovechado para reprochar la \"inacción\" de la Fiscalía frente a las acciones contra él, que el martes será juzgado por injurias y calumnias contra el fiscal jefe de Granada.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nÁnimo!!! Seguimos luchando!!!", "date": "10/21/2019, 19:01:45", "tags": ["Sanidad", "Corrupción"], "newspaper": "elmundo"}