{"id": "60f01842-ebe8-4a42-7f9e-5f4d2aa229a6", "content": "Denia aprueba el requisito lingüístico con un informe jurídico en contra\n\nUn informe jurídico de los 'populares' sostiene que discriminar el castellano es inconstitucional. El secretario municipal no se pronunció en las cuestiones previas y se votó, aprobándose la medida, con los apoyos de PSOE y Compromís y el voto en contra de PP, Cs y Gent de Dénia\nLa aprobación en pleno por una administración local de la modificación de la relación de puestos de trabajo para imponer el requisito lingüístico de saber valenciano a todos sus funcionarios como hizo ayer el Ayuntamiento de Dénia, «vulnera el principio de jerarquía normativa, al excederse del ámbito de la Ley de Uso y Enseñanza del Valenciano, siendo dicha aprobación contraria a Derecho». Esa es sólo una de las conclusiones de un informe jurídico elaborado por el PP provincial de Alicante para tratar de impedir ayer que consistorio del municipio alicantino votase dicha imposición.\nAsí se lo hizo saber la portavoz popular, María Mut, al secretario municipal antes de que se iniciase una votación que el PSPV-PSOE local de Vicent Grimalt tenía ganada de antemano gracias a su mayoría absoluta y al apoyo de otros partidos como Compromís.  El secretario se negó a informar 'in voce' y dijo que haría por escrito, con lo que dio paso a la votación. PSOE y Compromís votaron a favor  justificándolo en la Ley de uso de los años 80 y PP, Cs y Gent de Dénia en contra. El PP desplegó toda su batería jurídica.\nNo era la única consideración ni la más importante. Según el mismo informe «la aprobación plenaria por una administración local de la modificación de la relación de puestos de trabajo, sin la preceptiva negociación colectiva, infringe el ordenamiento jurídico, siendo dicha aprobación contraria a Derecho». Y es que los socialistas, tal y como informaron desde el sindicato SEP, no negociaron con los representantes de los trabajadores la imposición el requisito lingüístico, sino que sólo dieron cuenta en la mesa de negociación de que lo iban a llevar a pleno.\nINCOSNTITUCIONALIDAD\nPero si eso no fuese suficiente, como tercer y más importante argumento, la aprobación plenaria por la administración local de «vulnera la doctrina constitucional sobre la cooficialidad de las lenguas oficiales y la paridad y equilibrio, que deben existir entre las mismas, siendo dicha aprobación contraria a Derecho».\nSegún los argumentos jurídicos presentados por el PP la imposición el requisito lingüístico «olvida que el castellano es lengua cooficial en todo el país, relegando el mismo frente al valenciano que se convierte en lengua imperativa para el acceso a la función pública». En este sentido recuerdan que el Constitucional Constitucional ha señalado que «la cooficialidad lingüística no puede imponer la primacía de una de las lenguas oficiales en relación con otra ni suponer una postergación o menoscabo de algunas de ellas, debiendo sujetarse dicha cooficialidad a un patrón de equilibrio o igualdad entre las lenguas, de tal modo que las medidas para garantizar el respeto y la protección de la lengua propia tiene límites dado que debe garantizarse el pluralismo lingüístico que señalan la Constitución Española y el Estatuto de Autonomía».\nEn cuarto lugar el informe, tras señalar que la Constitución reconoce «que la lengua española oficial del Estado es el castellano y que todos los españoles tienen deber de conocerla y el derecho a usarla» insistiendo en que esa previsión es «de las pocas en nuestra Norma Fundamental que directamente imponen deberes a los españoles», añade que «el deber de conocimiento del castellano es equivalente a una presunción de conocimiento» según sentencia del Constitucional de 26 de junio de 1986, «lo que no es predicable de ninguna lengua cooficial distinta del castellano».\nAsimismo, en el Estatuto de Autonomía se establece que el Consell de la Generalitat Valenciana propiciará la enseñanza del valenciano a los funcionarios y demás empleados públicos dependientes de ella, de la Administración Local, y de la Central en los términos en que con ésta se acuerde, con arreglo a principios de gradualidad y voluntariedad. \nEn este sentido, y ante la obligatoriedad de conocer el castellano y la voluntariedad de conocer el valenciano, la aprobación del requisito lingüístico en Dénia en los términos propuestos, «supone la violación de los principios de gradualidad y voluntariedad, siendo dicha aprobación contraria a Derecho.\nPor último, añade el informe, al aprobación de la modificación de la relación de puestos de trabajo, supone la violación de la funcionalidad específica que corresponde a cada puesto de trabajo, siendo dicha aprobación contraria a Derecho.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPrevaricación administrativa en toda regla", "date": "08/31/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}