{"id": "60f4dfef-8c2a-4507-440d-7e8e68873e30", "content": "Peter Handke, una guía básica\n\nEl escritor austriaco Peter Handke ha sido galardonado este jueves con el Premio Nobel de Literatura 2019, que concede la Academia Sueca. Se trata de una edición especial porque es la primera ocasión en que esta institución da el galardón correspondiente a dos años consecutivos, debido a los escándalos sexuales y de filtraciones que sacudieron la academia en 2017.\nEl de 2018 ha correspondido a la autora polaca Olga Tokarczuk. Handke es autor de teatro, novela, poesía y ensayo. También ha realizado incursiones en el cine como guionista y director.\nBiografía\nLa vida de Handke, nacido en Griffen hace 76 años, ha estado muy marcada por el suicidio de su madre en 1971, que se había instalado en Austria procedente de Berlín tras la Segunda Guerra Mundial. Handke estudió Derecho, pero a partir de 1965 se dedicó a la literatura, muy influido por autores como Goethe y Kafka. Handke que ha vivido durante años fuera de Austria (en Alemania, Estados Unidos y, sobre todo, en Francia), ha protagonista distintas polémicas en su país por sus críticas al crecimiento de la extrema derecha, sus posturas proserbias durante las guerras de la ex Yugoslavia. Se opuso a los bombardeos sobre Belgrado, incluso viajó hasta la capital serbia durante los ataques de la OTAN, organización a cuyos responsables tachó de \"delincuentes\". \nEs la primera novela de Handke, en la que a través de textos fragmentarios desemboca en cómo se construye una novela, que acaba titulándose Los avispones. Está publicada en español por Nórdica. \"Los avispones representa un reto de lectura. Handke se propone demostrar, mediante un sofisticado juego lingüístico, que toda narración literaria está mediatizada por nuestra experiencia y un lenguaje no natural sino adquirido, y lo hace a través de una fascinante, detalladísima reconstrucción de los procesos de percepción de un ciego\". [Lea la reseña en Babelia] \nEsta novela (publicada en español por Alianza Editorial) lanzó a Handke en 1970. Bloch es antiguo portero de fútbol, peleado con el mundo porque cree que no lo comprende, lo que le acaba llevando al crimen. \" Un extrañamiento creciente con su entorno se apodera del portero asesino de El miedo del portero al penalti\". [Lea la reseña en Babelia]\nTambién en Alianza Editorial, es una de las obras más conocidas de Handke, porque la escribió semanas después del suicidio de su madre por una sobredosis de narcóticos, una angustia que le lleva a rastrear en la memoria. \"El breve libro de Handke es una empresa ambiciosa, un intento de relacionar una infelicidad colectiva y frecuente. La madre de Handke es importante no porque sea un caso especialmente vívido sino porque no lo es, porque es una de muchas\", escribió The New York Times en 1975. \nPublicada en español por Alianza Editorial, esta novela es un relato de aventuras que tiene América como telón de fondo. Se trata de un recorrido que sirve al autor para enfrentarse con los traumas y terrores de su infancia. \"La lucha por una percepción no falsificada significa la \"vuelta a casa hacia sí mismo\" del joven escritor de viaje por Estados Unidos en la Carta breve para un largo adiós\". [Lea la reseña en Babelia]\nEste libro destripa los entresijos de la ruptura de una pareja, en la que la mujer busca huir de su rutina. La incomunicación y la falta de diálogo quedan desnudos en una sucesión de monólogos. Publicado en español por Alianza Editorial. A partir de esta obra, Handke hizo su primera película. \nTraducido por Alianza Editorial, se trata de una serie de ensayos breves, entre ellos uno sobre España, gracias a sus recorridos y visitas a un país con el que guarda gran relación. \nLibro publicado por Eterna Cadencia que recoge los ensayos de Meine Orstafeln-Meine Zeittafeln (1967-2007) y de Langsam im Schatten (1992) sobre libros, cine y arte. El escritor comparte sus impresiones sobre Kafka, Bernhard, Patricia Highsmith, Marguerite Duras... Una selección que incluye homenajes a clásicos de la literatura alemana. \"Y eso es Peter Handke: un escritor que traza con su aguda, implacable mirada, y su oído atento los contornos precisos del aire libre\". [Lea la reseña en EL PAÍS] \nHandke se ha vuelto un clásico, un autor capaz de conseguir que te hagas preguntas\nLeer para mí lo es todo. Escribir es una bendición\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Nobel de Literatura", "Peter Handke", "Austria", "Escritores", "Premios Nobel", "Premios cultura", "Premios literarios", "Premios", "Europa occidental", "Libros", "Literatura", "Eventos", "Europa", "Cultura"], "newspaper": "elpais"}