{"id": "6109868f-fc3b-4842-6c3e-912be97c3854", "content": "¿Qué ver hoy en TV? | Jueves 7 de noviembre de 2019\n\n18.55 / Movisar Liga de Campeones\nTriple cita española en la Liga Europa\nLa cuata jornada de la fase de grupos de la Liga Europa tendrá tres representantes españoles esta tarde-noche. Los primeros es saltar al terreno de juego (18.55) serán los jugadores del Basilea y el Getafe, que se juegan el primer puesto de su grupo. A esa misma hora el Dudelange recibirá en su estadio a un Sevilla que cuenta sus partidos por victorias, tres. Y, por último (21.00), el Espanyol recibe en el RCDE Stadium al Ludogorets con el objetivo puesto en mantener el liderato.\n \n19.50 / La 2\nTarde de cine en ‘¡Atención obras!’\nEsta semana, ¡Atención obras! entrevista a Marta Nieto, protagonista del largometraje de Rodrigo Sorogoyen, Madre. La cinta llega a las pantallas de cine el próximo 15 de noviembre. Marta Nieto, que focaliza la atención de público y jurados, viene de ganar el Premio a la Mejor Actriz en la Sección Horizontes de la Mostra de Venecia. La actriz desvelará a Cayetana Guillén Cuervo cómo se ha preparado este complejo personaje, ya que interpreta a la madre que perdió a su hijo en el sobrecogedor plano-secuencia del cortometraje de Sorogoyen, solo con una conversación telefónica. Ahora, Elena aparece diez años después para continuar la historia de esa incertidumbre que le provoca parálisis vital. Y también, la obra de teatro ¿Quién es el señor Schmitt?, la exposición de Miki Leal y el nuevo disco de La M.O.D.A.\n \n20.30 / La 2\n‘La 2 Noticias’ cumple 25 años\nEsta noche, La 2 Noticias celebra sus 25 años con un especial que mira al futuro de la información. El informativo repasará su trayectoria y se preguntará por las nuevas formas de consumir información, la necesidad de contar con un presentador, la manera en la que los jóvenes se informan y el papel que el programa está jugando en ello hoy, con su pionera apuesta transmedia… y todo eso con su particular tono en el que no podían faltan dos de las caras más emblemáticas que han pasado por La 2 Noticias y que regresan por un día: Lorenzo Milá y Mara Torres. Será un programa lleno de sorpresas y guiños a los espectadores, que son la base del informativo. El grafitero Suso33 terminará en directo un especial mural conmemorativo y el grupo Morgan cerrará el programa. Los espectadores podrán felicitar en las redes sociales al programa usando el hastag #Felices25La2N Durante toda la semana el espacio ha ido repasando en todas las redes sociales su historia bajo las #mememorias, una manera simpática de repasar estos 25 años.\n \n21.45 / Antena 3\n‘El hormiguero’ recibe a Laura Pausini\nMás música para acabar la semana en El hormiguero con la presencia de una buena amiga del programa, la cantante italiana Laura Pausini. Con ella hablara Pablo Motos, de sus próximos proyectos, entre los que figuran la salida mañana de su álbum Laura Pausini. ‘25 Aniversario’, con el que conmemora su cuarto de siglo de carrera musical.\n \n22.00 / La Sexta\n‘Debate 7N: la última oportunidad’\nLa Sexta organiza Debate 7N: la última oportunidad, una cita con representantes de las cinco principales formaciones políticas de ámbito nacional con escaño en el Congreso de los Diputados. A tan solo tres días de la celebración de las Elecciones Generales del 10 de noviembre, Ana Pastor moderará y planteará diversas preguntas a las representantes de las cinco principales formaciones políticas presentes: María Jesús Montero (PSOE), Ana Pastor (PP), Inés Arrimadas (Cs), Irene Montero (Unidas Podemos) y Rocío Monasterio (Vox). Ana Pastor moderará el encuentro y será la encargada de formular las preguntas, basadas en su criterio periodístico. Será, además, la encargada de distribuir los tiempos a las representantes de las formaciones políticas. El debate se articulará en torno a tres grandes bloques temáticos. Ana Pastor abrirá la cita con una pregunta concreta a cada representante según el orden establecido por el sorteo del martes. En el segundo bloque la moderadora planteará preguntas periodísticas para generar el núcleo principal del debate. Las cuestiones girarán en torno a la economía, la política social, la territorial y la exterior. En el tercer bloque cada representante dispondrá de manera libre de un minuto de intervención a modo de cierre, frente a la cámara y sin interrupción, siguiendo el orden de sorteo.\n \n22.00 / #Vamos\nLos años de la Gabarra\nA principios de los años 80 el Athletic Club de Bilbao rompió con el régimen establecido. Cuando los equipos más potentes miraban al extranjero, el club vasco se reafirmó en su apuesta por los jugadores locales, se aferró a su filosofía y valores. Lejos de fracasar conquistó dos ligas consecutivas y una Copa del Rey. Así se refleja en Los años de la Gabarra. El Athletic de 1983 y 1984. El triunfo quedó reflejado en la multitudinaria celebración que acompañó al equipo montado en una embarcación industrial que pasaría a ser icónica: la gabarra. El éxito deportivo ayudó a que una sociedad muy golpeada por problemas económicos, sociales y políticos se uniese. Esa explosión de felicidad, de optimismo, no fue sencilla de gestionar ni en su comienzo ni en su final. Durante esa etapa el Athletic Club conoció lo mejor y lo peor. Javier Clemente dirigió aquel grupo que se enfrentó a cambios generacionales, lesiones gravísimas, presiones sociales, duras sanciones y enfrentamientos internos. Quien fuese su entrenador junto a los protagonistas de aquellos momentos como Goikoetxea, Dani, Sarabia, “Rocky” Liceranzu, José Ángel Iribar, De la Fuente, Vicente del Bosque o Carlos Garaikoetxea, recuerdan, más de 35 años después, el gran y añorado éxito del Athletic Club de Bilbao.\n \n22.00 / SundanceTV\n‘Bordertown’ inicia temporada\nLa serie Bordertown vuelve a SundanceTV con su segunda temporada. En este noir nórdico, el inspector Kari Sorjonen (Ville Virtanen), un policía de métodos poco ortodoxos de la Unidad de Delitos Graves de Lappeenranta, busca tener una vida idílica lejos de Helsinki en una ciudad fronteriza entre Finlandia y Rusia. Sin embargo, lejos de la tranquilidad, el nuevo entorno obligará a Sorjonen a utilizar su mente brillante y sus excepcionales habilidades deductivas para investigar varios casos de asesinato que atormentan a la comunidad. En la nueva entrega, el inspector intentará resolver una nueva serie de crímenes en una pequeña ciudad a orillas del lago Saimaa que demuestran que nadie podrá escapar de su pasado.\n \n22.00 / Movistar Estrenos\n‘Conociendo a Astrid’\nUnga Astrid aka. Suecia, 2018 (123 minutos). Director: Pernille Fischer Christensen. Intépretes: Alba August, Trine Dyrholm, Trine Dyrholm, Magnus Krepper.\nEl papel de la mujer en la Europa de entreguerras vista a través de la vida de Astrid Lindgren, la conocida creadora del personaje de Pippi Calzaslargas, copa la atención de este delicado y pausado drama basado en la lucha de una mujer para salir adelante como madre soltera en una sociedad eminentemente machista. Sin duda, una de sus virtudes es el gran trabajo de Alba August, todo un ejemplo de talento interpretativo.\n \n22.00 / La 2\nLas maravillas del Museo del Prado\nLa 2 celebra durante este mes de noviembre el bicentenario de la inauguración del Museo del Prado en sus programas, películas y documentales. La principal novedad es el estreno esta noche de 200, una serie de cuatro capítulos especiales en los que Ramón Gener (This is opera) descubrirá las maravillas del museo y de la colección. Además, ofrecerá el privilegio de visitar la pinacoteca de noche y disfrutar en exclusiva del espacio y sus obras cuando está cerrada al público. El del Prado es un museo distinto al resto de grandes museos europeos de pintura antigua y en ‘200’ veremos qué lo hace tan especial. El programa desnudará muchas de sus obras maestras para desentrañar todo lo que esconden y sacará algunos cuadros del museo para acercarlos a un nuevo público. Además, el programa será testigo de un misterio que Ramón Gener tendrá que resolver con la ayuda de los cuadros del museo. Él será el único capaz de oír sus voces e interactuar con ellos para conseguir su objetivo: liberar a una reina atrapada en su retrato.\n \n22.40 / Antena 3\nReynolds lidia con un su pasado\nDoble cita con el drama hospitalario New Amsterdam. En el primer episodio, ‘Un sitio en la mesa’, Reynolds se rencontrará con un incidente de su pasado cuando un periodista llega al hospital. Además, cuando Max comienza su tratamiento, se da cuenta de que puede retrasarlo más rápido de lo que originalmente pensó. En el segundo episodio de la noche, ‘Anima Sola’, las tensiones son continuas en el hospital ya que Bloom realiza un mal diagnóstico. Mientras tanto, Iggy se da cuenta de que algo puede ir mal con uno de los cirujanos más respetados del hospital.\n \n22.45 / Cuatro\n‘Jungla de cristal 2. Alerta roja’\nDie hard II. Estados Unidos 1990 (127 minutos). Director: Renny Harlin. Intérpretes: Bruce Willis, Bonnie Bedelia, William Atherthon.\nEl aguerrido policía neoyorquino John McLane se ve envuelto en otra frenética aventura, concretamente, impedir que una amenaza terrorista siembre el caos en el aeropuerto de Washington. Bruce Willis repite protagonismo, no así el siempre eficaz John McTiernan, director de la primera y tercera entregas. Mucha acción para una cinta realmente espectacular.\n \n22.45 / La 1\nRevelaciones en ‘Estoy vivo’\nEsta semana en Estoy vivo, la serie protagonizada por Javier Gutiérrez y Alejo Sauras, Márquez decide revelarle a Vero que es Andrés Vargas. El Enlace comprende que necesita contarle por fin la verdad, pero le preocupa que la Pasarela les haya permitido estar juntos. Graves consecuencias están por llegar. Además, Márquez, el Enlace, Sebas y Carlota sospechan que “el ente” se ha introducido en el cuerpo de David. Carlota propone matarlo, pero Márquez quiere estar seguro y deciden hacer turnos para vigilarlo. Carlota y el Enlace formarán equipo y fingirán ser una pareja para ir a casa de Sandra a investigar. En comisaría, David no se encuentra bien. La marca de su vientre aún sangra y Santos está a punto de descubrirlo. Vero informa a su equipo de que les han quitado el caso de las embarazadas asesinadas y manda a Márquez y a Adrián de patrulla a una zona conflictiva.\n \n23.00 / Fox Life\nTercera temporada de ‘The Resident’\nFOX Life estrena los nuevos episodios de The Resident. Creada por Amy Holden y Todd Harmant, The Resident muestra la verdad escondida tras la burocracia de Estados Unidos, que afecta a miles de médicos y enfermeras. Este drama médico se centra en la vida del personal del Hospital Chastain Park Memorial de Atlanta, y en cómo lidian con la ética de su sector. La segunda temporada acabó con un gran cliffhanger en el que Jessie (Julianna Guill) y Kyle (Corbin Bernsen) se encontraban al borde de la muerte. Conrad (Matt Czuchry), por su parte, trataba de salvar a la hermana y al padre de Nic (Emily VanCamp). En los nuevos episodios, con Red Rock Mountain al cargo con sus propios médicos, incluido el nuevo neurocirujano, el Dr. Barrey Cain (interpretado por Morris Chestnut), se generarán nuevos conflictos tanto en el ámbito administrativo del hospital como entre los propios trabajadores.\n \n23.45 / La 1\nLos riesgos de la obesidad infantil\nLa obesidad infantil es el tema de esta semana en Comando actualidad. España es uno de los países con más niños obesos de Europa. La vida sedentaria, el uso creciente de las nuevas tecnologías y el aumento de casi un 20% en la ingesta de calorías son las causas principales del mayor problema de salud pública en el país. Un problema que es, además, económico y favorece la desigualdad social. El programa mostrará cómo este problema es un negocio para la sanidad privada. Los últimos estudios aseguran que la obesidad puede arruinar al sistema sanitario público. Para cubrir esos costes, cada ciudadano paga 265 euros adicionales de impuestos al año. Entrar en quirófano para someterse a una reducción de estómago se presenta como última solución a una situación irreversible y como un negocio para la sanidad privada.\n \n23.55 / La 2\nEl 5G, la nueva tecnología\nEsta noche, En portada explora cómo será la nueva tecnología y que repercusiones tendrá en nuestras vidas. En los próximos años, asistiremos al despliegue de una nueva tecnología que se presenta como revolucionaria: el 5G, una nueva generación de la comunicación móvil e inalámbrica, que aportará mayor velocidad y, sobre todo, una mínima latencia o tiempo de reacción. El 5G abre la puerta a una nueva revolución industrial, la del Internet de las Cosas, y a una conexión global. Además, desarrollará las realidades virtual y ampliada y sus aplicaciones serán múltiples, desde la medicina al ocio. Pero el 5G también tendrá otras repercusiones. Cada persona genera ya gran cantidad de datos a través de los dispositivos móviles, pero con el 5G, al estar mucho más conectados, se multiplicarán. Estos datos tienen dos caras: por un lado, son una riqueza y permiten el funcionamiento de miles de dispositivos, pero por otro plantean diversos problemas, no sólo técnicos, sino también éticos, políticos y económicos. Quien controla y conoce los múltiples datos que cada día se generan, conoce cada detalle de nuestra vida. Con el 5G y el Internet de las Cosas, la privacidad desparece.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}