{"id": "61120908-d432-41f4-4178-59382c20193f", "content": "Bargalló plantea una moción de confianza a Torra si no hay presupuestos\n\nLos presupuestos catalanes vuelven a poner sobre las diferencias de estrategia entre Junts per Catalunya y ERC, socios de Gobierno en Cataluña. El consejero de Educación de la Generalitat, Josep Bargalló (ERC), ha asegurado este viernes que apuesta por una cuestión de confianza si no se aprueban los presupuestos catalanes, que el Ejecutivo catalán comenzará a negociar en breve con los grupos parlamentarios.\n\"Si no hay presupuesto, tendríamos que poner una cuestión de confianza en el Parlament. No podemos continuar no presentando presupuesto\", ha subrayado Bargalló en Catalunya Ràdio. El consejero también ha remarcado que ninguna sociedad se mantiene sin presupuestos y ha considerado \"insostenible\" para el sistema educativo una nueva prórroga presupuestaria. Bargalló ha señalado que, por ejemplo, la consejería ha incorporado desde 2017 3.500 docentes -570 más este inicio de curso- pero con el mismo presupuesto: \"Si pagas más nóminas cada año, tienes menos dinero para hacer otras cosas”, ha señalado.\nDesde JxCat, la portavoz del Govern, Meritxell Budó, por su parte, se ha mostrado en Vilafranca del Penedés convencida de que el Govern podrá aprobar los presupuestos de la Generalitat de 2020. \"El presidente no ha manifestado ninguna voluntad [de plantear una moción de confianza] porque tenemos la confianza de que aprobaremos los Presupuestos de 2020\". Budó ha recordado que Torra tiene la potestad tanto de pedir una cuestión de confianza como convocar elecciones anticipadas, es potestad exclusiva de Torra.\nLas manifestaciones de Budó y Bargalló vuelven a evidenciar diferentes estrategias dentro del seno del Govern: a principios de agosto, ERC ya dijo que no debían descartarse elecciones anticipadas como respuesta a la sentencia del 1-O, mientras que Torra lo descartó.\nBudó también ha asegurado que le consta que desde la Conselleria de Economía, que lidera el vicepresidente Pere Aragonès (ERC), se está trabajando con \"el conjunto de departamentos\" de la Generalitat para que los Presupuestos sean una realidad y no haya que hablar de escenarios alternativos que no sean los de continuar con la legislatura.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["JuntsxCat", "Quim Torra", "Josep Bargalló", "ERC", "Coaliciones electorales", "Cataluña", "Coaliciones políticas", "CDC", "Elecciones", "PdeCat", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}