{"id": "611e5871-cd18-4be2-7762-5f6be8e2beb5", "content": "Cinco errores sobre el cambio climático\n\nA veces, las cosas cambian tan deprisa que casi no nos damos cuenta de que, de pronto, estamos viviendo en un mundo nuevo. Hace un año no habíamos oído hablar de Greta Thunberg, que acababa de comenzar sus huelgas delante del Parlamento sueco: una chica de 15 años, sin amigos, que protestaba de forma solitaria contra la indiferencia de su Gobierno ante la crisis climática. Hoy, apenas 12 meses después, es el rostro de un movimiento mundial de millones de adolescentes que se manifiestan desde Nueva York y Montreal hasta Ciudad del Cabo, Delhi y Seúl, para exigir que los poderosos traten sus futuros como si les importaran.\nEs tentador contemplar estas huelgas y pensar que son un punto de inflexión en la política del clima. Por desgracia, las protestas sin precedentes del último año no son suficientes, en absoluto.\nMás de la mitad del carbono de la quema de los combustibles fósiles se ha emitido en los últimos 30 años\nNaciones Unidas dice que, para evitar unos niveles de calentamiento “catastróficos”, el mundo tendría que disminuir sus emisiones de carbono a la mitad de aquí a 2030, lo cual requeriría, aseguran los expertos, una movilización equiparable a la de la II Guerra Mundial a partir de ahora mismo. El año pasado alcanzamos un nuevo récord de emisiones; es probable que en 2019 volvamos a alcanzarlo. No solo no estamos actuando tan deprisa como deberíamos, es que estamos yendo en la dirección equivocada. Y, aunque se suele decir que las emisiones de carbono se deben a la generación de electricidad, gracias al desarrollo de las energías renovables, esa es seguramente la parte de la ecuación más fácil de resolver. Los demás sectores son mucho más complicados: infraestructuras, industria, transporte y agricultura. Lo que significa que, para cumplir el plazo de Naciones Unidas, en realidad deberíamos haber empezado a trabajar hace decenios.\nAhora bien, el cambio climático no es binario, no se trata de si lo vamos a derrotar o vamos a ser derrotados por él. De hecho, esa es una de las cinco grandes equivocaciones que incluso los progresistas más comprometidos cometen a propósito del calentamiento, que es un problema que seguirá agravándose mientras sigamos emitiendo gases de efecto invernadero. El cambio climático ya está aquí: tenemos un planeta 1,1 grados Celsius más caliente que antes de la industrialización, es decir, más caliente que en ningún otro momento de la historia de la humanidad. La evolución del animal humano, el desarrollo de la agricultura y el desarrollo de la civilización son resultado de unas condiciones climáticas que ya no existen.\nY la temperatura va a seguir subiendo; casi con certeza, al doble. A ese ritmo de calentamiento, dos grados, la ONU calcula que los daños causados por las tormentas y el aumento del nivel del mar podrían multiplicarse por 100; las ciudades más grandes del sur de Asia y Oriente Medio podrían alcanzar tales temperaturas en verano que sería imposible andar por ellas sin arriesgarse a sufrir un golpe de calor o incluso la muerte; y podríamos llegar a tener 200 millones de refugiados por el clima, o más. Eso es con dos grados, el nivel de calentamiento que los científicos mundiales denominan “catastrófico”. Las naciones isleñas lo llamarían “genocidio”. En la práctica, probablemente sea inevitable, y nos quedan pocos decenios para llegar a ese punto, si no cambiamos las cosas.\nLa pregunta, ahora, es: ¿cómo nos transformará el cambio climático a nosotros?\nPuede parecer una situación inhabitable o, al menos, intolerable. Pero casi seguro que nos adaptaremos a esas condiciones e incluso las normalizaremos. Sin embargo, seremos nosotros quienes decidamos a qué temperatura vamos a tener que adaptarnos. Porque, por mucho que empeore la situación, siempre existirá la posibilidad de que la década siguiente implique más sufrimiento... o menos.\nEl principal motor del calentamiento global es la acción humana, por lo que, creámoslo o no, el grado de agravamiento siempre dependerá de nosotros. Podemos sentirnos intimidados por la dimensión del cambio climático, pero la responsabilidad es completamente nuestra.\nEse es un hecho que no vemos con claridad porque nos lo impide la política; porque los que se benefician de nuestra indiferencia tienen demasiado poder; porque, en casi todas las situaciones, preferimos no cambiar las cosas, y porque nuestro juicio está nublado por otras ideas equivocadas.\nLa segunda de esas concepciones erróneas es la relativa a la velocidad. El cambio climático no está produciéndose poco a poco, como nos dijeron hace mucho, sino con una rapidez aterradora. Más de la mitad del carbono despedido a la atmósfera por la quema de los combustibles fósiles se ha emitido en los últimos 30 años. Es decir, desde que Al Gore publicó su primer libro sobre el clima y desde el estreno de la serie televisiva Seinfeld. La crisis climática no es herencia de nuestros antepasados, sino obra de una sola generación: la nuestra.\nEl tercer error es el del alcance que tiene. Mucho de lo que nos han enseñado a temer del calentamiento global se refiere al aumento del nivel del mar, así que tendíamos a pensar que, si no vivimos en la costa, no nos pasará nada. En realidad, si el calentamiento no se detiene, a finales de este siglo ya no habrá ninguna forma de vida en el planeta que no esté afectada. Algunos científicos estiman que para entonces, y como consecuencia del calentamiento, el mundo podría tener el doble de guerras, la mitad de alimentos y un producto interior bruto global un 20% inferior al que habría sin cambio climático; unas consecuencias más profundas que las de la Gran Depresión, y permanentes.\nEl cuarto engaño es sobre la severidad del agravamiento: casi con seguridad, el cambio climático superará el umbral de los dos grados que, durante decenios, los científicos consideraron que era inconcebible y que nos llevaría a unas condiciones inimaginables. Pero esas condiciones son solo el resultado directo, y la quinta gran equivocación es pensar que la ciencia es capaz de abarcar y describir todas las amenazas. La verdad es que las consecuencias indirectas pueden ser todavía más profundas: en nuestra psicología, nuestra cultura, el lugar que nos atribuimos en la naturaleza y la historia, nuestra relación con la tecnología y el capitalismo. Para no hablar de la geopolítica.\nAsí como el fin del pasado siglo estuvo dominado por la globalización, y el siglo anterior por la modernidad, este siglo estará dominado por el calentamiento. Necesitamos unas nuevas humanidades del cambio climático que nos orienten a través de los dilemas y las paradojas que traerá consigo.\nHemos transformado el clima mundial. La pregunta, ahora, es: ¿cómo nos transformará el cambio climático a nosotros?\nDavid Wallace-Wells es periodista y autor de El planeta inhóspito. La vida después del calentamiento (Debate).\nTraducción de María Luisa Rodríguez Tapia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/10/2019, 20:01:45", "tags": ["Opinión", "Greta Thunberg", "Al Gore", "Cambio climático", "ONU", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Medio ambiente", "Sociedad", "Política"], "newspaper": "elpais"}