{"id": "61239776-4915-4cb3-79ca-5d4112eb8456", "content": "Un puente que es un símbolo\n\nUn español puede sentirse incómodo si es invitado a la celebración de la independencia de un país como Colombia. Pero si quien cursa la invitación es el rector de la Universidad Eafit, el doctor Juan Luis Mejía, antiguo ministro y embajador de Colombia en España, entonces uno está seguro de que todo procederá con el respeto mutuo a los dos países y se desplegará desde el mejor espíritu académico. Esa certeza es inamovible. Difícilmente encontrará España un amigo colombiano tan noble y leal como el rector Mejía y, desde luego, ninguno que sepa tanto de nuestra historia, la antigua y la reciente, la común y la diferente. Con estos elementos, conversar con él y con el claustro de su universidad sobre lo que significó el 7 de agosto de 1819 siempre resulta enriquecedor.\nCien años de Weimar \nEuropa: una genealogía del presente \nOficialmente, hace ahora 200 años, las tropas de la tercera división del Ejército realista, al mando del brigadier José María Barreiro, se enfrentaron a las tropas republicanas dirigidas por Bolívar, y en este caso concreto a su vanguardia, dirigida por el general Santander, en los alrededores del puente de Boyacá, cerca de Tunja. Los realistas querían marchar hacia Santafé, para unirse a las tropas del virrey Sámano. Los republicanos deseaban cortarles el paso. Las tropas se parecían como dos gotas de agua: todos nativos americanos, todos de diversas procedencias raciales, criollos, mestizos, pardos, morenos, zambos, negros e indígenas. Sólo los Estados Mayores eran diferentes. Criollos en un bando, españoles en el otro. Fue una batalla representativa, pues en realidad aquello fue una guerra civil. Dos élites se disputaban la dirección política de amplias poblaciones y el signo de la victoria no estuvo claro nunca.\nBoyacá lo decidió todo. En lugar de recibir refuerzos, el virrey Sámano se vio abandonado. La consecuencia fue que el 9 de agosto dejó la capital y se refugió en Cartagena. El 10 de agosto, Bolívar entraba en Bogotá. Era la señal de que el virrey de España en Nueva Granada abandonaba la sede del poder. Por supuesto, en la costa del Caribe y en Pasto siguieron existiendo tropas realistas, y por eso estas regiones periféricas reclaman su reconocimiento y parte de gloria en la culminación del proceso de independencia. Sin embargo, Boyacá fue la victoria irreversible, la que llevó a cabo los planes decididos en el Congreso de Angostura, de febrero de aquel año, que ordenaba la Gran Colombia como unidad de los departamentos de Cundinamarca, Quito y Venezuela en una República federal.\nEn lugar de recibir refuerzos, el virrey Sámano se vio abandonado. Dejó Bogotá y se refugió en Cartagena\nMadrid comprendió que solo una actuación rápida podría cambiar el curso de las cosas. Entonces se iniciaron los preparativos del llamado Ejército de ultramar, en un clima casi de completo caos, pues el ministro de Hacienda Garay no había logrado en 1818 la reforma impositiva en la que un siglo antes ya había fracasado Macanaz. Conocemos estos preparativos, y los hechos que les sucedieron, por las memorias de Ramón Santillán, un viejo ayudante del cura Merino en la Guerra de la Independencia, al que todavía esperaba una gran carrera al servicio del Estado, pues llegó a ser el primer presidente del Banco de España. Sus recuerdos son puntillosos y pormenorizados, mucho más interesantes que los del marqués de las Amarillas, pero no tan jugosos, sabrosos y sombríos como las Memorias de un sesentón de Mesoneros Romanos.\nAsí, por Santillán, un liberal moderado dotado de un estricto sentido del orden y del honor, sabemos cómo era aquel Ejército de ultramar. Recomiendo al lector que lea esas Memorias, no exentas de un espíritu forense en defensa de su actuación y de la de sus superiores en aquellos días. En un momento dado llega a sugerirnos que casi todos los miembros de aquel Ejército fueron forzados a enrolarse, los oficiales por las promociones condicionadas y la tropa por la exoneración de culpas. Todos fueron convocados para reunirse en Cádiz. El 1 de enero de 1820, a punto de embarcar, algunos batallones se encerraron en la isla, imitando el gesto de la lucha contra los franceses, al tiempo que Riego se levantaba en Cabezas de San Juan. Desde allí resistieron a lo que llamaban, como los republicanos americanos, el Ejército realista dirigido por el general Garay. Riego, como es sabido, se desplazó a Gibraltar para hablar con los ingleses, buscando la protección de la bahía. Los realistas de Cádiz, en mayoría, nunca asaltaron a los levantados. Todos esperaban los movimientos que en distintas partes de España coordinaba la llamada Sociedad del Anillo. Ante la evidencia de que no contaba con apoyos, Fernando VII se avino a jurar la Constitución. Mesoneros describe este momento de forma gráfica diciendo que Fernando gobernaba en el vacío.\nAsí que el Ejército de ultramar no se embarcó rumbo a Buenos Aires, y la batalla de Boyacá fue la decisiva. Luego Bolívar dirigió su ejército hacia Quito con el general Sucre al frente y, desde allí, a Perú, donde entró en Lima tras la victoria de Ayacucho. Podemos decir que la batalla del Puente de Boyacá obligó a la monarquía absoluta de Fernando VII a realizar el esfuerzo supremo. Al no lograrlo, dejó en evidencia su incapacidad política, su impotencia, su fragilidad. Por eso, esa humilde batalla, en la que apenas murieron una decena de republicanos y un centenar de realistas, fue decisiva para la independencia de toda el área andina al norte de Chile. Lo más curioso, como nos relata Mesoneros, es que los levantados no estaban preocupados por América. Pensaban que con la Constitución de Cádiz los republicanos no tendrían interés en hacerse independientes. Era uno de tantos espejismos que dominaban a las élites liberales españolas.\nEl viajero queda sorprendido por la humildad de la construcción. Apenas permite pasar a dos personas a la vez\nPero más allá de la suerte de las armas, la tortuosa relación de Fernando VII con la Constitución de Cádiz sembró el desconcierto entre muchos moderados, de España y de América, y asentó la evidencia entre las élites criollas de que no se debía esperar con firmeza que la Monarquía contribuyera positivamente en el futuro destino histórico de la América hispana. Por lo demás, las élites liberales españolas demostraron no tener la suficiente densidad histórica para dirigir España. Su división entre moderados y exaltados fue el efecto de su propia debilidad. Así que la lucha de élites en la que finalmente consistió la Guerra de la Independencia no podía saldarse más que con el triunfo de las élites criollas. Su capacidad directiva, sin embargo, era bastante afín a la de sus pares españoles y tendrían dificultades parecidas para forjar sociedades nacionales fuertes y progresivas. Por eso podemos hablar de un poderoso isomorfismo que atraviesa todo nuestro siglo XIX y que nos une por debajo de nuestros laberintos históricos.\nEse isomorfismo es el que permite que nos comprendamos bien entre nosotros. El viajero que visita el puente de Boyacá queda sorprendido por la humildad de la construcción. Apenas permite el paso de dos personas a la vez. Pero quizá por eso alcanza la condición precisa de símbolo. Nos llama a una forma de vínculo entre nuestros pueblos que no reclama de grandes monumentos. Cruzar ese puente, de dos en dos, rozándose los codos, sencillos ciudadanos, mirándonos a la cara, y sabernos partícipes en la empresa común de forjar pueblos con una dirección política justa, democrática, digna y limpia.\nJosé Luis Villacañas Berlanga es catedrático de Filosofía de la Universidad Complutense de Madrid.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/28/2019, 19:01:45", "tags": ["Opinión", "Independencia", "Boyacá", "Colombia", "Latinoamérica", "Sudamérica", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}