{"id": "6135adcb-8ef4-4100-5ed6-e87d4e0fb6f6", "content": "Baltasar Garzón: “El derecho está siendo usado para la persecución política”\n\nBaltasar Garzón (Torres, Jaén, 1955) forma parte de una corriente internacional de juristas que defiende la inocencia del expresidente Lula da Silva, condenado a prisión en abril de 2018 por supuestamente haber beneficiado a la constructora OAS en contratos con Petrobras, a cambio de una vivienda en Guarujá, en el Estado de São Paulo. Suspendido en 2010 de su condición de juez por utilizar escuchas ilegales en el caso Gürtel, Garzón critica los métodos del exjuez brasileño Sérgio Moro, que fue responsable de la sentencia contra el expresidente del Partido de los Trabajadores. Irónicamente, ha escuchado comparaciones entre los delitos por los que fue acusado en España y las posibles irregularidades que cometió Moro, hoy ministro de Justicia de Brasil, en el proceso de Lula. Garzón, sin embargo, ve a Brasil víctima del mismo veneno que ha contaminado a otros países, que hacen más frágil la democracia por el uso de la justicia para perseguir políticamente a adversarios de gobiernos extremistas. De viaje por Brasil a finales de septiembre, conversó con EL PAÍS.\nPregunta. Usted integra una red internacional de juristas que han alertado sobre retrocesos en gobiernos como el de Trump, Bolsonaro u Orbán. ¿Han tenido eco?\nRespuesta. El mundo no es como cuando el fascismo comenzó a tomar forma en los años 20, 30 y después el nazismo. Esa experiencia nefasta para la humanidad nos ha ido mostrando las fauces de la bestia. Ahora es una época en que se empieza a oír de nuevo el discurso negacionista. Se transforma lo que entonces era fascismo en xenofobia, en odio al diferente, a buscar fuera la causa de los problemas que tenemos como sociedad, y como sistema. Y eso produce una contra respuesta, que viene de la propia sociedad, las propias víctimas.\nP. ¿Qué papel tiene el poder judicial hoy en el mundo?\nR. Algunos países, como en Polonia o Hungría, tratan de someter al poder judicial. Otros, como Brasil y Argentina, también utilizan o pueden utilizar el poder judicial para determinados planteamientos. En Turquía hay ataques directos a medios de comunicación, a periodistas independientes. En Estados Unidos, hay persecución a Snowden y Assange. [Esos factores] empiezan a interactuar. Y eso es lo que ahora mismo estamos viendo en el caso de Lula. Ciertas alarmas nos dicen que el derecho se está usando con fines políticos de persecución. Hay acciones universales ante las amenazas que están viniendo desde esa extremaderecha que trata de revertir la historia y las conquistas que se han obtenido, esencialmente en derechos humanos. Protejamos a quienes denuncian y denunciemos a quienes pueden abusar. La utilización del derecho con finalidad política segmenta la acción y olvida otra parte. Y al final se convierte en un arma política para promover a un candidato en detrimento de otro.\n\"Denunciemos la utilización del Derecho con finalidad política de lucha contra la corrupción\"\nP. ¿Se refiere a Brasil?\nR. Es que es así. Yo no puedo, sino estar de acuerdo en la lucha contra la corrupción, absolutamente. Pero cuando se ponen en marcha todos los mecanismos de lucha hay que tener sumo cuidado, porque va a haber muchos intereses cruzados, que pueden apostar por unos intereses o por unas finalidades que no son para nada las que representa la justicia. Aquí había, intereses por parte de grandes estructuras económicas de que los Gobiernos del PT no continuaran. El impeachment a Dilma, desde mi punto de vista fue un golpe de estado blando, como lo fue el de [Fernando] Lugo y otros casos. Cuando esto ocurre y se utilizan los mecanismos de la justicia, hay que ser extremadamente exigentes con las garantías. Si no, es muy fácil que se convierta en una persecución al hombre y no tanto una investigación del hecho.\nP. ¿Ha leído la sentencia que llevó al expresidente Lula a la cárcel?\nR. Yo la veo muy inconsistente. Son elementos circunstanciales y no hay una base jurídicamente objetiva y defendible para una condena. Creo que no había elementos para considerar que Lula era un sujeto activo de una corrupción pasiva.\nP. Pero hay mucha evidencias que muestran transacciones de dinero, etcétera.\n\"Vivo está en el poder ahora con Bolsonaro y la verdad es que yo apenas consigo entender eso\"\nR. Ninguna tenía relación directa con Lula. En cuanto al contenido de la sentencia y del juicio, no tengo que opinar más allá del análisis externo de una resolución en la que, ya en su momento, fijé la posición sobre la investigación, porque veía que había una dirección determinada respecto al PT y al presidente Lula. Acelerando plazos, tomando decisiones más que discutibles, sembrando de dudas y de irregularidades todo un procedimiento; hasta que llegó la sentencia para evitar que hubiese una presentación electoral de una candidatura. Luego se ha desvelado, que de alguna forma había una conexión, o un interés, cuando el [entonces] juez [Sérgio] Moro fue nombrado ministro de Justicia. Esos elementos influyen, aunque las pruebas hubiesen sido más o menos consistentes, en contaminar todo el escenario.\nP. Los fiscales de Lava Jato y el exjuez argumentan que todo fue ratificado por las instancias superiores.\nR. ¿Lo harían ahora después de conocer las revelaciones de The Intercept [sobre la actuación de los fiscales de Lava Jato y las mensajes entre Moro y los fiscales del Ministerio Público] ?.\nP. ¿Por qué crece la extrema derecha que quita derechos en democracia? ¿Estamos anestesiados?\nR. Utilizan los mecanismos democráticos, el lenguaje democrático para atacar a la propia democracia. Y eso, incluso puede ser democrático. Si se detecta la transgresión que va o que rompe ese sistema hay que perseguirlo, evidentemente. La democracia no se conquista para siempre. No resiste si no la defendemos.\nP. Usted fue suspendido de la magistratura durante 11 años. ¿Se frustra?\nR. Llevo nueve y medio. Alguien me puede decir: “Bueno, pero a usted lo condenaron porque aplicó mal una ley”. Bien, yo discrepo, pero admito el sistema y por tanto lo estoy combatiendo con las reglas que me permite. Nadie puede ser sancionado por interpretar una ley, cuando además lo hace al amparo de parámetros internacionales. Pero son los costes que tiene investigar el crimen organizado, la corrupción, etcétera. Podría decir: \"Eso le ocurre también al juez Moro\".\nP. De hecho.\nR. Yo podría decirle: \"Sí, es muy probable\". Pero estamos en un ámbito en que esa investigación [sobre Moro] tiene que ser abierta. Y si ha habido una transgresión de esos espacios y una generación de contaminación de efectos concatenados que puede dar lugar a una anulación de procesos y demás, pues deben ser investigados y sancionados. Y en mi caso decir: \"Bueno, usted fue condenado\". Sí, y lo asumo aunque no lo comparto, porque creo que la interpretación que yo hice, no solo era justa de derecho, sino que fue reproducida, seguida por otros jueces que nunca fueron molestados. En mi caso lo fui, sí. Fue una coyuntura histórica muy determinada.\nP. ¿Le molesta que lo comparen con Moro?\nR. No. Conocí a Sérgio Moro en un evento en Lisboa hace unos años y él me dijo que yo era un ejemplo de juez y demás. Él está en el poder en este momento con quien le nombró. Difícilmente puedo entender esto.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["Baltasar Garzón", "Lula da Silva", "Caso Lava Jato", "Operación Lava Jato", "Investigación policial", "Escándalos políticos", "Corrupción política", "Brasil", "Policía", "Investigación judicial", "Corrupción", "Sudamérica", "Latinoamérica", "Fuerzas seguridad", "América", "Delitos", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}