{"id": "613df5e2-08c9-4643-7ebc-9c9dc5174537", "content": "Trump deja de ser neoyorquino para pagar menos impuestos\n\nDonald Trump ha decidido no ser residente en Nueva York. Prefiere serlo de Florida, uno de los destinos favoritos de las grandes fortunas de Estados Unidos. Y no es porque el nativo del barrio neoyorquino de Queens quiera tener más sol invierno, bañarse en sus playas de arena blanca o jugar al golf. Es por una pura cuestión fiscal, para ahorrarse millones de dólares en impuestos. El mismo motivo por el que el magnate Carl Icahn acaba de anunciar que traslada su fondo a la península.\nA final del pasado septiembre, según revela The New York Times, el presidente de Estados Unidos cambió su residencia principal desde la Trump Tower en la Quinta Avenida de Manhattan al club Mar-a-Lago en Palm Beach. Lo hizo junto a la primera dama, Melania Trump. “La residencia en el Estado de Florida”, se puede leer en la documentación en la que prueba las razones del cambio, “constituye mi hogar principal y predominante”.\n“Tengo la intención de que continúe permanentemente como tal”, añade. El tríplex en el piso 58 de la Trump Tower era el domicilio del empresario desde 1983. Ahí está también la sede del negocio inmobiliario de la familia. En la lista de lugares en los que vive incluye también la Casa Blanca, residencia oficial del presidente, así como el club de golf en Bedminster (Nueva Jersey). Este último es, junto a Mar-a-Lago, uno de sus lugares de retiro.\nLas visitas de Trump a Nueva York fueron contadas desde que se trasladó a Washington para llevar las riendas del país. Las protestas y todo el operativo de seguridad que moviliza a su paso el presidente suponen un quebradero de cabeza hasta para una ciudad que puede con todo. El republicano, además, está considerado persona non grata por los vecinos de la mayor metrópoli del país. Todo esto dificultará su eventual retorno.\n....this decision, but in the end it will be best for all concerned. As President, I will always be there to help New York and the great people of New York. It will always have a special place in my heart!\nEl presidente lo confirmó en Twitter. “Aprecio a la gente de Nueva York”, afirma, “siempre lo haré”. “Pero desafortunadamente”, lamenta, “pese a pagar millones en impuestos municipales, estatales y locales, los líderes políticos me han tratado muy mal”. Trump asegura que “odia tomar esta decisión” pero concluye que es la mejor solución. Nueva York, dice, “siempre tendrá un lugar especial en mi corazón”.\nEl cambio de residencia principal es, en todo caso, por una cuestión puramente fiscal. Florida es uno de los siete Estados del país donde los individuos no pagan impuestos sobre la renta. Así el empresario evitará el gravamen del 9% que se aplica en el Estado y se ahorrará el 4% de impuestos municipales. Tampoco se paga por la herencia, lo que beneficiará a su familia cuando muera. En Nueva York este impuesto es del 16% cuando se superan los 10 millones de dólares.\nEl gobernador de Nueva York, el demócrata Andrew Cuomo, no tardó en aplaudir la decisión de Donald Trump de cambiar de residencia. \"Buen viaje\", le augura con un breve mensaje en Twitter, \"tampoco es como si pagara los impuestos aquí de todos modos\". “Todo vuestro, Florida”, concluye poniendo el enlace a la noticia del Times. Cuomo y Trump son viejos adversarios.\nTrump, que tiene previsto participar este fin de semana en un evento en el Madison Square Garden, tampoco es el único neoyorquino que está trasladando su residencia principal a Florida por cuestiones fiscales. De hecho, crecieron de manera notable durante los últimos dos años tras la entrada en vigor de la reforma fiscal del republicano, en la que se eliminaron una serie de deducciones locales y estatales que permitían compensar la carga.\nEl cambio de residencia no debería afectar, en todo caso, a la demanda del fiscal de distrito de Manhattan, Cyrus Vance, el mismo que persigue a Harvey Weinstein por acoso sexual, para conseguir que el presidente le entregue su declaración. La necesita para determinar si en la recta final de la campaña electoral pagó dinero a dos mujeres con las que tuvo relaciones sexuales por su silencio. Es otro motivo por el que Donald Trump cambia de hogar.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Donald Trump", "Nueva York", "Florida", "Estados Unidos", "Impuestos", "Norteamérica", "Tributos", "Finanzas públicas", "América", "Finanzas"], "newspaper": "elpais"}