{"id": "614408fc-090a-4b09-7474-c239f5bc1f0c", "content": "El juez envía a prisión a los sospechosos de arrojar a tres hombres a una cuneta en Sevilla\n\nEl Juzgado de Primera Instancia e Instrucción número 1 de Sanlúcar de Barrameda (Cádiz) ha ordenado este miércoles el ingreso en prisión provisional, comunicada y sin fianza de las cinco personas que fueron detenidas este domingo entre las provincias de Cádiz y Sevilla por arrojar a la carretera desde una furgoneta a tres hombres en el municipio gaditano de Chipiona. Una de ellas murió por el impacto, las otras están hospitalizadas y presentan signos de haber sido torturadas. Durante su huida, uno de los supuestos autores protagonizó una persecución espectacular en el barrio sevillano de Los Remedios, antes de ser detenido en plena calle.\nLa juez atribuye a los cinco detenidos un delito de homicidio, dos delitos de homicidio en grado de tentativa, tres delitos de detención ilegal y un delito de tenencia ilícita de armas. Los encausados son ciudadanos franceses, alguno de origen magrebí, según informaron a este diario fuentes cercanas al caso. La causa se encuentra bajo secreto de sumario. La violencia de los hechos a pensar a los investigadores que los agresores podían estar implicados en un vuelco de hachís. Los robos de droga a los narcotraficantes han disparado la violencia entre clanes.\nEl domingo pasado, alrededor de las cinco de la tarde, un ciudadano avisó a la Policía Nacional de que tres personas habían sido arrojadas desde una furgoneta blanca en el kilómetro 5 de la carretera A-480. La Policía lo puso en conocimiento de la Guardia Civil, competente en el caso que puso en marcha un operativo para interceptar la furgoneta y el turismo en el que circulaban los supuestos implicados en los hechos.\nPor esa misma carretera circulaba en ese momento un guardia civil fuera de servicio. Justo cuando oyó el aviso, la furgoneta y el coche acababan de adelantarle. De acuerdo con el relato de los hechos descrito por el instituto armado, el agente logró alcanzarlos y pudo comunicar al resto del operativo la ubicación concreta de los vehículos en todo momento. “Fue en todo momento los ojos de la central para organizar la intercepción”, explicó la Guardia Civil.\nEn la A-66, patrullas de la comandancia de Sevilla detuvieron al vehículo en el que viajaban cuatro personas. El conductor de la furgoneta protagonizó una persecución a través del barrio de Los Remedios. El intento de ocultarse debajo de un coche -a lo que desistió por su gran envergadura- y su huida a pie hasta ser interceptado por agentes de la Policía Local fue captada por los móviles de los vecinos que se encontraban en la calle en ese momento. Esas imágenes coparon las redes sociales, la tarde de ese domingo.\nLa furgoneta desde la que se arrojó a las tres personas estaba llena de sangre. En el interior los investigadores hallaron una escopeta repetidora y 8.000 euros. La opacidad de los sicarios y los miembros de los clanes hace muy difícil a los investigadores poder profundizar en los casos de robo entre bandas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Narcotráfico", "Crimen organizado", "Delitos contra salud pública", "Andalucía", "Delincuencia", "Delitos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}