{"id": "6147853d-203a-449a-5640-fc1419b88586", "content": "La fórmula Fonsi\n\nLlegó al final, pero llegó. Y probablemente llegará de por vida en sus conciertos, como el Eva María de Fórmula V o La Barbacoa de Georgie Dann. Y es que hay canciones tan invasivas, tanto del repertorio de sus artistas como del éter, que resultan sencillamente inevitables, tanto como ponerse de tiros largos para asistir a un concierto en Cap Roig, el Liceu de los tejanos Armani. Sí, era el Despacito y él Luis Fonsi, un artista que gracias a esta canción entró en la esfera del reguetón para colonizarla hasta el infinito y más allá, como decía Buzz Lightyear. Y eso que él funciona más bien como galán romántico, un registro que lo coloca en la senda de los clásicos latinos de mirada gatuna (bien de minino abandonado o de depredador en acción), eterna diabetes emocional y prioridades claras: familia, fans, patria y carrera, según él mismo declaró en el escenario. Llegó el Despacito y la platea de Cap Roig, bailó desatada. Pero la estrella ofreció dos horas de pop y amor primerizo en las que se fijó sobre todo en sus fans y, consecuentemente, en su carrera.\nSus fans se dejaron oír, todo y que Fonsi consideró que las que habían asistido solas al concierto, pocas según su impresión, bastantes cuando pidió que alzasen la mano, eran solteras. Alguna tibia protesta se elevó sin llegar a oídos de Fonsi, que sin duda prefería una platea de parejas ablandadas por el amor para así arrullarlas con baladones como ¿Quién te dijo eso? o Llegaste tú. Pero ni ese detalle podría romper el idilio entre el artista y un público que no necesitó su gran hit para entrar en un concierto por él definido como una montaña rusa emocional, metáfora que indicaba la mezcla entre temas bailables y piezas para decirse cositas al oído, “cortavenas”, las definió con un tremendismo muy latino.\nEmbutido en un escenario donde apenas cabía su producción, con iniciales imágenes de espermatozoides en pantalla, por cierto formulación prosaicamente andrológica del amor y la pasión, con los bailarines, cuatro, haciendo esfuerzos para no pisarse y los músicos, cinco, en los laterales, Fonsi se defendió como un entertainment limitado, sin demasiado estilo moviéndose por el entarimado, con alocuciones al público ya oídas el mismo día que se inventaron y unos cambios raquíticos de vestuario que no alcanzaron a los pantalones, negros para combinar con todo. Para redondear el concierto no faltaron los popurrís, uno acústico y otro eléctrico, fórmula idónea para no prescindir de ningún tema. Pese a ello, en una muestra de arrojo casi inconsciente, Fonsi quiso que le pidiesen canciones, y la primera seguidora que lo hizo solicitó una que no llevaba ni en los popurrís. Ya solo habló de la energía del lugar y de lo bonito que era.\nY así transcurrió un concierto animado por un público multigeneracional con su entrega y las luces de sus móviles, sus gritos y unas caras de felicidad cuya contemplación ya valen el precio de las entradas. Y conste que no hubo tensión en espera del Despacito, pues piezas como Calypso o Corazón en la maleta, su versión de “Gyal you a party animal” o las finales Échame la culpa o Aquí estoy yo, por cierto protagonizada por una pareja que aparentemente se había dado el sí en platea, mantuvieron al público en pie. La fórmula Fonsi: reguetón pop sin aristas para acercarse a la persona amada y baladón para que no corra el aire. Infalible.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Luís Fonsi", "Festival Cap Roig", "Festivales música", "Cataluña", "Eventos musicales", "Festivales", "Agenda cultural", "Música", "Agenda", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}