{"id": "6148146a-9eb8-4192-6df9-3cc7c1f2c565", "content": "Pedro Sánchez coloca a 330 altos cargos en sólo 10 meses\n\nEx ministros, consejeros y diputados del PSOE, entre los principales designados para dirigir la Administración\nLa llegada de Pedro Sánchez a La Moncloa ha supuesto un vuelco total en la lista de altos cargos de la Administración que elabora el Ministerio de Política Territorial y Función Pública. En una gran parte para colocar a afines al PSOE. La última actualización de este registro, con fecha de 30 de junio de este año, eleva ya a más de 330 el número de dirigentes públicos que ha cesado su cargo tras la moción de censura contra Mariano Rajoy en mayo de 2018. Esta cifra equivale a casi la mitad de los 684 puestos que componen este estamento, 13 más que con el anterior equipo de Gobierno.\nEl carrusel de cambios comienza por el propio presidente del Gobierno y sigue por su consejo de ministros, que Sánchez amplió a 17 carteras. A partir de aquí, la cascada de movimientos se extiende por secretarías de Estado, gabinetes ministeriales, subsecretarías y direcciones generales, delegaciones de Gobierno, embajadas, Ejército, aparato judicial y empresas y organismos públicos. De todos los cambios, sólo siete han producido por jubilación.\nAunque el porcentaje de sustituciones alcanza a la mitad de la estructura, hay organismos donde la escabechina de directivos nombrados en la anterior etapa ha sido mucho más profunda. Un ejemplo es el grupo Sepi, que concentra las participaciones accionariales del Estado en distintas empresas públicas. Sólo en el último año se han producido un total de 14 cambios, por lo que los altos cargos supervivientes de la era Rajoy pueden contarse casi con los dedos de una mano.\nLas salidas en la Sepi comenzaron por su presidenta, Pilar Platero, y se extendieron luego a la cúpula de compañías como Navantia, Correos, RTVE, Efe o, entre otros, el Hipódromo de la Zarzuela. Entre los nombramientos se encontraron por ejemplo el de Juan Manuel Serrano, ex jefe de gabinete de Pedro Sánchez en el PSOE, al frente del grupo de paquetería. Los cambios también alcanzaron a la cotizada Red Eléctrica -donde la Sepi ostenta una participación del 20%- con la llegada a la presidencia de Jordi Sevilla, ex ministro de Administraciones Públicas y ex asesor económico socialista.\nLo mismo ha sucedido con otras empresas públicas fuera del perímetro de la Sepi, como por ejemplo Paradores del Estado, la sociedad estatal de infraestructuras y equipamientos penitenciarios (Siepse), el grupo de navegación aérea Senasa, el de innovación Enisa, Loterías y Apuestas del Estado, la aseguradora Cesce o el gigante aeroportuario Aena. En todos ellos se han producido cambios en la presidencia durante el último año para dar paso al ex secretario de organización socialista Óscar López en el grupo hotelero, a la ex diputada Mercedes Gallizo en el penitenciario, al ex concejal en Segovia José Antonio Bayón en la empresa de innovación o al ex diputado autonómico catalán Maurici Lucena en Aena.\nPor volumen, el mayor número de cambios se ha producido en el perímetro del Ministerio de Asuntos Exteriores que dirige Josep Borrell. En total la cifra de movimientos ha ascendido a más de medio centenar entre embajadores -muchos de los cuales su movimiento ya estaba previsto antes del cambio de Gobierno-, y otros cargos de responsabilidad en la oficina diplomática. El propio ministro defendió en un artículo en Abc que se había limitado a nombrar únicamente a tres embajadores políticos que no pertenecen a la carrera diplomática. Se trata de Juan Andrés Perelló Rodríguez, secretario de Justicia y Nuevos Derechos del PSOE, como embajador permanente ante la Unesco; al ex secretario de Economía y Empleo socialista y ex diputado Manuel Escudero ante la OCDE; y el presidente del PSC y ex alcalde de Lérida Ángel Ros en Andorra. Borrell añadía en su escrito que había buscado acomodo a varios altos cargos de Exteriores en el Gobierno popular y que incluso mantenía en puestos diplomáticos a figuras tan vinculadas a Rajoy como Jorge Moragas, que en sólo un año ha pasado de ser embajador ante la ONU a serlo en Filipinas.\nLos cambios también se han extendido a consorcios públicos adscritos como la Casa África, donde el pasado mes de marzo fue nombrado presidente el ex diputado socialista José Segura Clavell tras retirarse de la actividad parlamentaria. En este caso la designación se conoció dos semanas después de que el propio Pedro Sánchez anunciara la convocatoria de elecciones generales para el 28 de abril.\nOtros organismos o entidades públicas copadas por el nuevo Ejecutivo han sido el Centro de Investigaciones Sociológicas (CIS), dirigido ahora por el secretario de Estudios del PSOE José Félix Tezanos; la sociedad estatal de infraestructuras agrarias, ocupada por el ex consejero de Castilla-La ManchaAlejandro Alonso; y la presidencia de la empresa nacional de residuos nucleares (Enresa) corresponde ahora al ex consejero extremeño José Luis Navarro Ribera.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComo fui tan tonto como para ir a la universidad y montar una empresa tan joven... tenía que haberme afiliado al PSOE en 1981... y ahora las manos me olerían todo el día a caviar, percebes y Don Perignon.... y sin dar un palo al agua....Tonto, más que tonto...que tienes menos vista que un rinoceronte...", "date": "09/08/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}