{"id": "61491db1-338f-41ff-6f9f-d5a1cb87717b", "content": "Un juicio donde la coartada es “muy exagerada”\n\nHoras después de que Lucía Garrido fuese asesinada en su finca Los Naranjos, en Alhaurín de la Torre (Málaga) el 30 de abril de 2008, su expareja, Manuel Alonso, recibió una llamada de un amigo para informarle de que algo había pasado en la vivienda. Respondió al teléfono cerca de un parking de Ronda junto a su compañera sentimental de aquel momento. Antes había tapeado en La Línea de la Concepción, pasado por el zoo de Castellar de la Frontera, visitado la playa de Sotogrande, pagado tres peajes de la autopista y repostado dos veces. Una de ellas, mirando claramente a la cámara de vigilancia. Guardó recibo de todo. Un pulcro itinerario que, junto a la repetición del trayecto días anteriores, llamó pronto la atención de la Guardia Civil que investigaba el caso. “Se observa una coartada muy exagerada”, ha explicado hoy uno de los agentes que participó en la investigación de la muerte de la mujer, cuyo cadáver fue hallado flotando en la piscina de su casa.\nLa declaración ha tenido lugar en la segunda sesión del juicio con jurado popular que intenta aclarar lo sucedido hace 11 años y en el que hay cuatro acusados. Entre ellos, Alonso, al que la acusación particular considera autor intelectual de los hechos. Aunque el Ministerio Fiscal no lo acusa de ello, ayer anunció que lo hará al final del proceso, que culminará el próximo 18 de septiembre. También hay acusados dos guardias civiles jubilados y otro hombre al que se apunta como autor material del asesinato.\nEl investigador ha explicado que aquella mañana Alonso tomó café en un bar cercano a su casa de Alhaurín de la Torre. Allí coincidió con un conocido, que acababa de salir de prisión. Según la versión del agente, le invitó a viajar hasta Cádiz para cerrar un negocio de animales, pero se negó. El agente ha continuado relatando que Alonso partió sobre las 10.00 de la mañana de aquel 30 de abril con su entonces pareja, tomó la autopista AP-7 pasando por los peajes de Calahonda, San Pedro y Manilva. Repostó en Estepona 60 euros de diésel. “Pero la gasolinera estaba en obras y no había cámaras”, ha explicado el agente. El acusado paró entonces para echar de nuevo gasolina -30 euros- pocos kilómetros después, en la estación de servicio El Guadiaro. Esta sí tenía cámaras. “Consideramos que sobreactuaba para conseguir un primer plano”, ha dicho el agente, que sobre el doble reportaje ha afirmado que “podría ser necesario, pero lo que quería era tener fiscalizado su trayecto”.\nLuego la pareja pasó por la playa de Sotogrande, que estaba en obras, y por el zoo de Castellar de la Frontera. Su dueño, con el que tenía relación de compraventa de animales, se sorprendió porque era el tercer día seguido que llegaba hasta sus instalaciones “sin motivo aparente”. “No era habitual y lo hacía solo para perder el tiempo”, insistió el agente. La investigación aclaró también que allí coincidió con el dueño de otro centro animal en Córdoba, al que saludó “muy efusivamente”, según el agente, a pesar de apenas tener relación previa. Finalmente, Alonso y su compañera fueron a Ronda, donde recibieron la llamada para avisar de lo sucedido.\nAlonso explicó ayer que iba a Cádiz “dos o tres veces en semana” y que solía guardar los recibos para que computaran como gasto en una nueva iniciativa empresarial que estaba preparando. Negó haber invitado a ningún conocido aquella jornada a ir a Cádiz. “Es un borracho. ¿Para qué voy a invitarle si iba con mi pareja a Cádiz?”, declaró Alonso, que añadió que quiso ir a Sotogrande para enseñarle la zona a su pareja de entonces, de nacionalidad rusa, que no conocía Cádiz. “Y como había unas máquinas, pues nos fuimos para Ronda”, afirmó, al tiempo que explicó que las dos paradas para repostar se debieron al alto consumo de su coche, un Nissan todoterreno.\nLa Guardia Civil se percató de que los agresores de Lucía Garrido solo tenían “la intención única de matar a Lucía”. No robaron nada en la vivienda, salvo el móvil de la víctima. Tampoco hubo agresión sexual. Y los investigadores determinaron que los autores solo pudieron entrar por la puerta de entrada a la finca, ya que no había ninguna señal de escalamiento. Otro de los agentes ha declarado que el día elegido para el asesinato no es causal. Lucía hacía cada miércoles lo mismo: tomaba su coche hasta la barriada de Zapata, allí tomaba el autobús hasta Málaga y se bajaba en la parada junto a su centro de trabajo. El viaje inverso era el mismo. “Esos días hacía un itinerario repetitivo. Los demás era más imprevisible”, ha dicho el guardia civil.\nLos policías apuntaron pronto hacia Alonso como principal sospechoso debido a las numerosas denuncias por malos tratos que había interpuesto Garrido y las manifestaciones de la mujer, que había avisado a una amiga que, si algún día no iba a recoger a su hija al colegio, llamase directamente a la Policía porque temía por su vida. “Él iba diciendo que la vida de una mujer no valía ni 3.000 euros”, ha dicho uno de los agentes que ha declarado, que ha subrayado que Garrido “estaba viviendo un infierno”. Otro investigador ha explicado que Alonso podía ser “una persona interesada” porque estaba viviendo en una casa de alquiler -él podía acceder a la finca para cuidar los animales exóticos de su negocio, pero no a la vivienda- y “se encontraba incómodo en esa situación”.\nLa defensa de Manuel Alonso ha centrado hoy su estrategia en poner en duda la cadena de custodia de las pruebas que inculpan al supuesto autor material de los hechos bajo la idea de que, si se consigue exculparlo a él, también lo conseguirá el considerado autor intelectual. Así, ha cuestionado a los diferentes investigadores que han declarado en por qué se consiguió, ocho años después, ADN que permitió identificar al presunto asesino y, sin embargo, no hubo restos en ninguno de los otros objetos encontrados por la policía judicial en la finca Los Naranjos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Málaga", "Violencia género", "Violencia", "Andalucía", "Relaciones género", "Mujeres", "Delitos", "Prejuicios", "Sucesos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}