{"id": "614b8caa-5859-483b-77d0-c80afedcb4cf", "content": "El fiscal aprecia terrorismo en una fiesta contra la Guardia Civil en Alsasua y pide prohibirla\n\nLa Fiscalía de la Audiencia Nacional ha pedido este jueves al juez de guardia, Ismael Moreno, que prohíba la celebración en Alsasua (Navarra) del Ospa Eguna ­–día de la expulsión, en euskera- una fiesta de la izquierda abertzale contra la presencia de la Guardia Civil en el País Vasco y Navarra. El acto, previsto para el próximo sábado 31, fue denunciado por la asociación profesional de la Guardia Civil JUCIL al entender que con él se busca “la humillación, el acoso y el fomento del odio” contra los miembros del instituto armado y sus familias. El ministerio público entiende que el acto festivo puede constituir delitos de terrorismo y odio y le pide al juez que ordene al Departamento de Interior del Gobierno de Navarra que adopte \"las medidas necesarias\" para impedir el acto. El titular del Juzgado Central de Instrucción número 2 deberá tomar su decisión en los próximos días.\nEl Ospa Eguna es uno de los actos en los que participaban algunos de los jóvenes de Alsasua que fueron condenados a penas de entre 2 y 13 años de cárcel por la agresión a un teniente y un sargento de la Guardia Civil y las parejas de estos el 15 de octubre de 2016, durante las fiestas del pueblo. Esta celebración forma parte del movimiento Alde Hemendik –“fuera de aquí”, en euskera-, que busca la salida de las fuerzas de seguridad estatales del País Vasco y Navarra y que la Fiscalía considera parte del entorno de ETA, que anunció su disolución en mayo de 2018 tras dejar un rastro de 854 muertos en medio siglo de actividad terrorista. Los ocho jóvenes de Alsasua fueron condenados por delitos de amenazas, lesiones, atentado a la autoridad con agravante de odio, aunque el tribunal que los juzgó no apreció que existiera el elemento terrorista que defendía la Fiscalía.\nLa Fiscalía, siguiendo el razonamiento que ya utilizó en el caso Alsasua, estima que la finalidad del acto \"no es otra que generar un ambiente de presión y hostilidad sobre los miembros de la Guardia Civil, generando un clima de terror entre sus componentes destinados en las Comunidades Autónomas de Navarra y el País Vasco, hasta conseguir su aislamiento social y su expulsión\". El ministerio público recuerda que la salida de las fuerzas estatales \"es una reivindicación que históricamente ha llevado a cabo la organización terrorista ETA y que en la actualidad se sigue llevando a cabo por cierto sector de la izquierda abertzale\".\nEl escrito del fiscal recuerda que la Guardia Civil y los familiares de los miembros del cuerpo han sido uno de los\" estamentos más duramente castigados por la acción criminal\" de ETA, por lo que el Ospa Eguna \"conlleva además un envilecimiento y un humillación contra las víctimas\" de la banda terrorista.\nPara la Fiscalía, el Ospa Eguna \"sirve de colofón anual a las numerosas iniciativas contra la Guardia Civil que, de modo continuo, se realizan en Alsasua\". Esto, sostiene \"genera entre los vecinos un clima social contrario a su presencia en esa localidad, y fomentan un ambiente de presión, odio, acoso e incluso violencia sobre los guardias civiles y familias que residen y trabajan en Alsasua\".\nEl PP navarro había pedido al Gobierno foral que actuara ante la celebración del acto abertzale. La presidenta de Navarra, la socialista María Chivite, recordó en una entrevista en RNE que el Ospa Eguna se lleva celebrando en Alsasua desde el año 2010, con gobiernos nacionales del PP y forales de Unión del Pueblo Navarro, y que ningún ejecutivo lo había prohibido. Antes de conocer la petición de prohibición cursada por la Fiscalía, Chivite recordó que no comparte “ni el espíritu ni los fines” del Ospa Eguna, y afirmó que \"la democracia no puede prohibir un acto porque un colectivo o una asociación concreta estima que los participantes podrían cometer un delito\". La presidenta navarra reconoció “la labor que tanto la Guardia Civil como la Policía Nacional han desarrollado, desarrollan y desarrollarán” en esa comunidad.\nEl pasado 19 de agosto, el juez de la Audiencia Nacional Alejandro Abascal, entonces en funciones de guardia, ordenó la retirada de fotografías de presos etarras que se podían ver en una de las casetas del recinto festivo de Bilbao que comenzaba su Semana Grande. El magistrado entendía que la exhibición de las fotos en ese lugar público podía provocar un daño a las víctimas del terrorismo y a sus familiares.\nCinco días antes, el juez de la Audiencia Nacional José de la Mata abrió una investigación, que remitió después a los juzgados de Pamplona, por supuesto delito de odio por el llamado Inutillan Egune o “Día del inútil”, un acto de burla contra la presencia de la Guardia Civil que se celebró en las fiestas patronales de Etxarri Aranatz (Navarra). El magistrado daba con ello curso a una denuncia de la asociación Dignidad y Justicia, que le había solicitado la suspensión del acto y reclamaba que se investigara por un supuesto carácter terrorista.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/29/2019, 19:01:45", "tags": ["El final de ETA", "Alsasua", "Guardia Civil", "Navarra", "Audiencia Nacional", "Tribunales", "Fiscalía", "ETA", "Poder judicial", "Fuerzas seguridad", "Grupos terroristas", "Terrorismo", "España", "Justicia"], "newspaper": "elpais"}