{"id": "6155dbb4-79ce-4b77-59aa-9518e25fa0ce", "content": "Las presentadoras tienen piernas\n\nComo la semana que viene todo será procés, procés y procés, voy a introducir un concepto que podría pasar desapercibido, dado que la actualidad española nos empuja desde 2015 a escribir la misma columna. Vamos a ello: añoro ese tiempo en que las presentadoras de los telediarios no tenían piernas. Las llamaban “bustos parlantes”, pero encuentro que eso las envolvía en un misterio necesario que les otorgaba credibilidad. Incluso escribí un cuento en el que un niño de Carabanchel ve, en la cafetería Manila, a una presentadora que toma un refresco sentada en la barra; asombrado descubre algo que jamás habría esperado: tiene piernas. Es, sin lugar a dudas, una epifanía. Han pasado los años, cerraron Manila, la Gran Vía se llenó de franquicias sin carácter, y a nuestras presentadoras, un experto de esos que consideran que el dinamismo consiste en poner a los periodistas a deambular por el plató, rompió el hechizo. Yo experimento, no sé si les ocurrirá a ustedes, una gran tensión en esos primeros minutos de telediario. Me solidarizo con una Ana Blanco con cara de “a ver si se acaba este teatrillo y puedo volver a mi mesa”. La puesta en escena ha acabado siendo, para los informadores, similar a la del programa Corazón: como simios desconcertados, caminan de un lado a otro de una jaula pesadillesca de pantallas.\nIncluso los contenidos se cuelan del programa rosa al de actualidad política, de tal manera, que una espera con ansiedad ese día en el que Anne Igartiburu cruce de un plató a otro para darle la bienvenida a Ana Blanco. Si en Corazón vemos una semblanza de Camilo Sesto desde una perspectiva sentimental; en las noticias, en donde prima el carácter serio, nos ofrecerán los tuits de nuestros líderes, que salen un momento de la arena electoral para apostar claramente por la cultura marca España.\nEs bonito que los Franco, por ejemplo, aparezcan en programas de toda índole. En los espacios rosa, como es natural, se atiende a la magnitud de la tragedia que están atravesando, mientras que en los informativos aparece siempre su abogado, severo, amenazante. El caso de Carmen Calvo es llamativo, porque solo sale en el telediario, cuando entiendo que la vicepresidenta en funciones ha mostrado facultades para hablar de cualquier cosa y en un tiempo ilimitado. Podría opinar de Master Chef, sin ir más lejos, que sirve para llenar de contenido Corazón y Telediario, y es que los espectadores españoles, para descansar de Torra, necesitamos de vez en cuando a Tamara despellejando un conejo. Lo relativo a la información del tiempo se cuela felizmente en cualquier espacio: si en Corazón podemos ver a David Bisbal dándose el último chapuzón de este otoño abrasador antes de volver a la rutina; en los informativos se sigue apostando fuerte por ese ciudadano medio en sus encuestas callejeras: ese sevillano que para protegerse del cambio climático declara llevar en la riñonera una botellita de agua, o ese inolvidable vecino de Murcia que no teme el aumento del nivel del mar porque vive en un octavo y a él no le afecta. A tanta información transversal que cruza de un programa a otro hay que añadir la crónica de sucesos que lo inunda prácticamente todo, para hacernos olvidar que el Mediterráneo se muere y nosotros sin Gobierno.\nLa cuestión es: ya que todo es lo mismo, ¿informará Corazón de la sentencia del procés? ¿Dará Ana Blanco la noticia sentada o de pie?\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["Opinión"], "newspaper": "elpais"}