{"id": "615fbc7c-520f-4720-4328-3a15620a5b8b", "content": "Cuatro matrimonios amigos se construyen un edificio a medida para retirarse juntos\n\n\"Cuando seamos mayores, viviremos todos juntos en un edificio. Cada uno tendrá un piso y en la azotea haremos una piscina\". Suena al plan perfecto que cualquiera podría trazar con 15 años (o con 35, o incluso con 55). Y alguna gente lo consigue. En el Open House, el festival de arquitectura que da acceso a edificios de todo tipo y que se celebra este fin de semana en Barcelona, Badalona y L’Hospitalet [en Madrid tuvo lugar el último fin de semana de septiembre], una de las visitas más solicitadas es a la Casa d’Amics, que es como se ha bautizado un edificio de nueva planta en el barrio de Poblenou.\nLo firman los arquitectos Lola Domènech y Thomas Lussi y parte de una idea del propio Lussi, un suizo casado con una aragonesa que tiene fuertes vínculos con Barcelona. La pareja convenció a otros tres matrimonios amigos, todos residentes en Lucerna y entre los 55 y los 65 años, para levantar un bloque de apartamentos que les sirva como casa comunitaria en la que ir pasando cada vez más tiempo y finalmente retirarse.\nEl edificio tiene cinco pisos, uno por planta –el quinto está ocupado por un inquilino que se ha convertido en el \"quinto amigo\"–, un local comercial que utiliza Lussi para algunos proyectos de su despacho de arquitectura, un patio equipado con un banco y una mesa comunal pensadas para hacer encuentros de grupo, un sótano con trasteros, lavadoras y secadoras y, en la azotea, una pequeña piscina y una cocina al aire libre.\nLussi conocía el barrio porque vivió allí a principios de los noventa, cuando trabajó en proyectos como la Vila Olímpica o el pabellón de baloncesto en Badalona. \"Con mi mujer, siempre teníamos la idea de tener un piso en Barcelona como segunda residencia. Mantenemos mucha relación con la ciudad, muchos amigos. Después de ver algunos pisos en venta, se nos ocurrió que sería más interesante planificar una casa entera para poder decidir personalmente cómo vivir. Lo comentamos con amigos de Lucerna y la idea creció. Los cuatro tenemos hijos e hijas –nosotros dos, de 23 y 20 años, las dos estudian Arquitectura y quieren hacer Erasmus en Barcelona– así que pensamos que la casa es un proyecto que durará varias generaciones\".\nLussi contactó con la arquitecta barcelonesa Lola Domènech y ambos decidieron idear un edificio hiperlocal, con elementos que conecten con la arquitectura del barrio. \"Hemos hecho una relectura de materiales de toda la vida, como el ladrillo manual, rústico, y la celosía cerámica, que permite crear espacios ventilados, como la escalera, y provoca efectos de luz y sombra muy interesantes\", explica Domènech. Aunque en este caso se hace dentro de la casa, la idea de tener un patio con una gran mesa y bancos conecta con la tradición de sacar la silla a la calle, que todavía se da en el Poblenou.\nCada piso tiene unos 80 metros cuadrados y cuenta con un espacio de cocina abierta/salón/comedor, una terraza, dos dormitorios y dos baños. La fachada está hecha de persianas abatibles de madera de iroko que homenajean a las clásicas persianas verdes del Eixample barcelonés. En las casas, las persianas dan lugar a unas terrazas que no son demasiado calurosas en verano ni demasiado frías en invierno y que extienden hacia el exterior el espacio habitable.\nDomènech se ha encargado también del interiorismo del tercer piso, que ocupa el empresario Markus Schmidt. Este tenía ya una colección de piezas de Jean Prouvé y Eileen Gray pero quería que su piso de Barcelona tuviera elementos de diseño catalán. Domènech colocó varias lámparas de Milà –la cesta y una TCM–, piezas de Óscar Tusquets, las sillas Rambla de Martín Azúa en la terraza y una silla Barcelona de Mies van der Rohe en uno de los dormitorios.\nEl arquitecto alemán y Lily Reich crearon la famosa pieza para el Pabellón Alemán en la Exposición Universal de Barcelona, en 1929. \"¿Qué mejor manera de conocer una cultura que a través del arte, la arquitectura y el diseño?\", comenta Schmidt. \"Sobre si existe una estética Barcelona, [ciertos rasgos] que todos esos diseñadores tienen en común solo puedo decir que sí. No conozco otro lugar donde el diseño, el arte y la arquitectura estén tan juntos\".\nEl diseñador y su esposa tienen dos hijos de 34 y 31 años que han pasado ya el verano en la Casa d’Amics con sus familias. Él espera pasar varios meses al año en el edificio, disfrutando del barrio, que, dice, \"tiene el mar al lado, en medio de una gran ciudad. Buenos restaurantes, bares, tiendas, mercados, galerías, salas de concierto... todo cerca\".\nSu plan de integrarse en la vida del barrio (que vive un avanzado proceso de gentrificación) contrasta con la idea tradicional que suele existir en Europa central de retirarse a una casa en la costa. \"Nuestros vecinos en Suiza hablan mucho de esta comunidad compartida que hemos ideado para nuestra vejez. Le vemos muchas ventajas para el futuro\", comenta.\nDesde que empezaron a buscar el solar hasta que se ha terminado el proyecto han pasado unos cinco años, durante los que las cuatro familias (entre los que hay un veterinario, un ingeniero o una ginecóloga) han ido tomando las decisiones de manera consensuada. \"Diría que nuestra relación se ha intensificado durante estos años. El proceso nos ha unido bastante\", cree Lussi.\nEntre todos acordaron, por ejemplo, invertir en revestimientos aislantes y en un suelo que refresca en verano y calienta en invierno para hacer casi innecesarios la calefacción y el aire acondicionado. Estos detalles han encarecido el precio final de las casas, que Domènech cifra en 1.500 euros por metro cuadrado, a los que hay que añadir el precio del solar. Sin embargo, el precio medio del metro cuadrado en Poblenou es de 3.700 euros, según Housfy.\n¿Es rentable económicamente embarcarse en un proyecto así? \"Puede que haber comprado un piso en el barrio hubiese sido más económico. Pero la calidad de los espacios no sería la misma. Al final construir en comunidad sale a cuenta. Se puede controlar la calidad, el presupuesto y las propias necesidades\", opina Lussi. \"Yo lo volvería a hacer\".\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Amistad", "Edificios inteligentes", "Cooperativas vivienda", "Precio vivienda", "Viviendas alquiler", "Relaciones sociales", "Construcción viviendas", "Arquitectura civil", "Jubilación", "Barcelona", "Planes vivienda", "Mercado inmobiliario", "Vivienda", "Edificios singulares", "Cataluña", "Arquitectura", "Urbanismo", "Arte", "España"], "newspaper": "elpais"}