{"id": "616ba88b-3d27-4232-6d86-726def22ba1b", "content": "El milenial que cambió su empresa por la alcaldía\n\nCuando Luis Salaya (Zaragoza, 31 años) era un adolescente consiguió que el Ayuntamiento de Cáceres pusiese un bus nocturno a Mejostilla, el barrio obrero al que llegó con su familia a los 12 años. Hoy no descarta recuperar el servicio —que fue eliminado por el anterior equipo municipal— con el bastón de mando en la mano. Tras vencer por solo tres votos en las primarias socialistas a dos candidatos que podrían ser sus padres, soportar en la oposición que le llamaran nini y desafiar a la crisis con una startup, el 15 de junio se convirtió en el regidor más joven de una capital de provincia.\nPero no es un alcalde por sorpresa.La vocación política de Salaya viene de lejos y se traduce en una determinación “impropia de su edad”, explica la teniente de alcalde, María José Pulido, que comparte con la madre del regidor una larga trayectoria de lucha feminista. Esa determinación le valió para aparcar los estudios de Derecho y fundar una academia de oratoria con 104 euros, transformarla en una exitosa compañía de recursos humanos después de arruinarse y dejarla cuando empezó la campaña de las municipales de mayo. Pablo Borrega, su amigo y socio desde los tiempos del club de debate de la Universidad de Extremadura, define al alcalde como un hombre metódico, enérgico y, en cierta medida, visionario: “Luis tenía la empresa en la cabeza y ahora me juego una mano a que tiene Cáceres en la cabeza”. A Salaya, asegura su amigo, lo echaron del club de debate porque ganaba siempre.\nLa cercanía con el Gobierno extremeño ha despertado dudas en algunos sectores sobre el discurso de Luis Salaya, y sus críticos lo acusan de no mostrar la misma beligerancia en la defensa de los intereses de la ciudad que cuando estaba en la oposición.\nJuan Carlos Caso, portavoz de la Agrupación Vecinal de Cáceres, desmitifica la imagen del nuevo alcalde como un político cercano: “Es un chico que siempre se ha dedicado a los movimientos sociales ecologistas, feministas o LGTBI, pero si lo sacas de ahí aún está muy verde y le falta sensibilidad con el resto de colectivos”, se lamenta, en referencia a una céntrica rampa que el regidor no ha querido cambiar pese al riesgo que supone para las personas que, como Caso, padecen una discapacidad física.\nEn una ciudad de 100.000 habitantes, con un tejido industrial débil y una tasa de paro del 18%, el nuevo alcalde pretende dirigir el Ayuntamiento como si fuera una startup. Para ello se ha rodeado de concejales procedentes de la sociedad civil, con la consigna de hacer de Cáceres una urbe ideal para emprender y mantener una relación directa con sus clientes: los ciudadanos. Sin embargo, Salaya no puede evitar reírse cuando se le dice que su estilo de gobernar se parece más al de la formación de Albert Rivera que al del PSOE de Extremadura. “Podría asociarse a esa imagen, porque yo concibo la política como algo temporal. En el PSOE ha habido personas que han hecho toda su carrera en las instituciones, pero si son muchos echamos a perder el partido”, reflexiona en su despacho, donde el iPad ha sustituido a los papeles y no falta una fotografía con el presidente de la Junta, el socialista Guillermo Fernández Vara.\nA juzgar por los concejales que lo apoyan y los que no, si algo tiene Salaya es empatía. Tanta, que a veces resulta difícil trabajar con él. “El primer día nos dijo que no íbamos a perder ni un solo minuto en hablar de la herencia que nos dejó el PP”, destaca Pulido, la teniente de alcalde, que ve como en cada reunión su jefe contrapone las propuestas del equipo de Gobierno con los argumentos de la oposición antes de decidir. Esta cualidad, heredada de un debate universitario que te obliga a preparar dos posturas contrarias, le ha granjeado problemas políticos, como cuando recibió al portavoz de Vox en la ronda de contactos tras su llegada a la alcaldía. “Él me dijo que no lo prejuzgara y ante eso es muy difícil decir que no”, explica Salaya, al tiempo que bebe de una cantimplora de Starbucks, donde una tarde nació su empresa alrededor de un café y un ordenador portátil.\nEl regidor tiene claro que su trayectoria política terminará el día que deje de sostener el bastón de mando de la ciudad que lo vio crecer. Mientras su socio espera en Madrid la vuelta del hijo pródigo, Salaya desayuna en los bares de Cáceres para escuchar los problemas de los vecinos y acude al Ayuntamiento en bicicleta para afrontarlos. Sin embargo, hay uno que solo puede curar el paso de tiempo: su edad. “Cuando eres joven tienes que demostrar el doble”, asume con franqueza. De momento, tendrá que demostrar que no hay bus nocturno que se le resista.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Cáceres", "Alcaldía", "Políticos", "Provincia Cáceres", "PSOE", "Partidos políticos", "Extremadura", "Gobierno municipal", "España", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}