{"id": "617079d7-193f-4a98-47c0-5951cee280be", "content": "La agroindustria de Brasil se alía con ONG para exigir a Bolsonaro que frene la deforestación\n\nLa grave crisis de imagen que sufre Brasil, sobre todo tras los incendios de este verano en la Amazonia, ha impulsado a la industria agropecuaria a una atípica alianza con la sociedad civil. Representantes de los empresarios, ONG y la academia han comparecido juntos este viernes en São Paulo para exigir al Gobierno de Jair Bolsonaro que se tome en serio el aumento de la deforestación y ponga medios para frenar “el robo de tierras públicas”, detonante clave de las talas ilegales que amenazan el mayor bosque tropical del mundo. Y amenazan la economía de esta potencia agrícola.\nLa principal demanda de unos y otros al Gobierno Bolsonaro es que abandone la retórica antiambientalista, aplique la ley, y persiga con ahínco a los que ocupan tierras ilegalmente en la Amazonia. Porque lo siguiente suele ser talar los árboles para explotar la tierra al margen de toda normativa, con el consiguiente deterioro medioambiental. Y ahí está el problema. La deforestación se ha disparado desde que Bolsonaro asumió el poder hace ocho meses. “La industria agrícola se está viendo perjudicada por bandas que actúan en la ilegalidad, manchando la reputación del sector, aumentando la inseguridad jurídica y la competencia desleal para productores y empresas”, según Marcello Brito, el presidente de la Asociación Brasileña del Agronegocio. A su juicio, nunca en la historia la imagen de Brasil en el extranjero fue tan mala.\n“No he visto la cancelación de ningún contrato en ningún sector, pero las luces rojas están parpadeando aceleradas. Si no se toman medidas, si la retórica no es otra, la cosa puede empeorar”, ha dicho después de sugerir, sin mencionar marcas, que el anuncio de H&M y otras empresas de que no comprarán cuero de Brasil “quizá es márketing”.\nBrito ha recalcado que no es un problema de la industria a la que representa, sino de Brasil, porque afecta directamente a la economía, que no se recupera a la velocidad esperada. También participan en la alianza los exportadores de carne, los procesadores de cacao, los productores de ganado sostenible y de árboles además de las ONG Instituto de Investigación Amazónica (IPAM, por sus siglas en portugués) e Imazon.\nIndustria y ONG presentaban juntos su campaña publicitaria para concienciar a las autoridades y a sus compatriotas brasileños mientras en la Amazonia colombiana, en Leticia, los presidentes de la región celebraban una cumbre para consensuar respuestas a la crisis. Bolsonaro participó por videoconferencia porque este domingo será operado. Los empresarios y la sociedad civil comenzaron esta campaña, que durará tres años, la víspera con una acción más propia del activismo clásico. Simularon ocupar a las bravas un pequeño parque de frondosa flora en la avenida principal de la metrópoli para llamar la atención de que \"robar tierras públicas es tan grave como robar dinero público\".\nLos incendios de agosto han sido más y mayores que los de otros años. El mes pasado ardieron casi 30.000 kilómetros cuadrados en la Amazonia, cuatro veces más que la superficie que ardió en agosto del año pasado. Y lo peor probablemente está por venir porque septiembre es tradicionalmente un mes con incluso más fuegos.\nFrente al discurso del presidente Bolsonaro, que hace constantes referencias a que la preservación perjudica al desarrollo económico de la Amazonia, los representantes de esta atípica alianza han recalcado que “no es necesario deforestar para crecer económicamente” sino que es necesario “armonizar la producción con la preservación” ambiental, en palabras de André Guimarães, del IPAM.\nEl investigador de Imazon Paulo Barreto ha añadido que es imprescindible cambiar la mentalidad de los brasileños que, desde las instituciones o la calle, todavía disculpan la ocupación ilegal de tierras con el argumento de que después produce riqueza. Barreto ha recalcado que de entrada se podrían empezar a explotar correctamente los 12 millones de hectáreas de pastos degradados que hay ahora mismo en la Amazonia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Jair Bolsonaro", "Producción agrícola", "Amazonas", "Deforestación", "Reservas naturales", "ONG", "Brasil", "Solidaridad", "Espacios naturales", "Sudamérica", "Latinoamérica", "Economía agraria", "América", "Agricultura", "Problemas ambientales", "Agroalimentación", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}