{"id": "6173d6a0-4a94-4c37-7c9c-2e328ce39f63", "content": "EL PAÍS, el periódico elegido para seguir la actualidad política\n\nEl Centro de Investigaciones Sociológicas (CIS) ha dado a conocer, además de las preferencias políticas de los españoles de cara a las próximas elecciones del 10-N, otros aspectos de la realidad cotidiana de los encuestados. Entre las preguntas que se han planteado en esta ocasión se encuentra \"¿Y qué periódico ha leído usted más para seguir la información política y electoral?\". Hasta un 21,5% de los sondeados ha dicho EL PAÍS como respuesta espontánea, muy por encima del segundo elegido, El Mundo, que se queda a dos décimas del 10%. \nLa principal franja de edad que elige este periódico para estar al tanto de la actualidad se encuentra entre los 25 y los 34 años (24%), seguidos por aquellos de entre 55 y 64 años (23,9%). El 22% de los hombres encuestados escogen informarse por EL PAÍS frente al 20,8% de las mujeres que lo tienen como primera preferencia.\nLas siguientes cabeceras más populares son La Vanguardia (5,9%), La Voz de Galicia (4,2%), Abc (3,2%), El periódico de Cataluña o La Razón, todos nacidos en formato papel. En cuanto a los nativos digitales, eldiario.es ocupa el liderato, pues atrae al 2,7% de los encuestados. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["CIS", "Encuestas", "Periódicos", "Opinión pública", "Prensa", "Medios comunicación", "Sociedad", "Comunicación", "Política"], "newspaper": "elpais"}