{"id": "6178be1d-c373-4ea4-71d3-502a2047ec0e", "content": "Brad Pitt: “Tuve que reconocer mi culpa en el divorcio”\n\nBrad Pitt, de 55 años, se encuentra promocionando su última película Ad Astra y no deja de revelar detalles de su divorcio con Angelina Jolie en 2016, después de nueve años juntos, de los cuales dos estuvieron casados. En su última declaración el intérprete ha reconocido su responsabilidad en los hechos que provocaron el final de su matrimonio. \"Tuve que aceptar mi culpa en eso\", ha admitido el actor en una entrevista para la radio NPR.\nPitt ha explicado también que \"una ruptura en una familia es algo revelador que uno necesita comprender\", por lo que está intentando dar lo mejor de sí mismo porque no quiere seguir estancado en esta situación. A principios de septiembre, el actor concedió una entrevista a The New York Times en la que reveló que acudió durante un año y medio a Alcohólicos Anónimos tras su separación. \"Tenía sentados alrededor a un montón de hombres abriéndose y siendo honestos de un modo que nunca había escuchado. (...) Creo que se convirtió en un lugar seguro donde no se juzgaba a nadie\", relató al medio estadounidense. \nEn esa misma entrevista, Pitt también habla acerca de cómo le afectó la inmensa fama que tuvo en los años noventa, que terminó de invadirle durante su matrimonio con la también actriz Jennifer Aniston, con quien estuvo casado entre 2000 y 2005. \"Era realmente incómodo para mí, con esa mezcla de expectativas y juicios de valor. (...) Me convertí casi en un ermitaño y decidí condenarme al olvido\", añadió.\nDos años antes ya había confesado sus problemas con el alcohol a la revista GQ: \"Bebía demasiado. El alcohol se convirtió en un problema\". En esa misma entrevista, en la que aparecía visiblemente delgado y con un aire triste, contó que desde que salió de la universidad no recordaba ningún día en el que estuviera sobrio, algo que tampoco supo contener cuando formó una familia con Jolie. Además explicó que los largos períodos lejos de casa le pasaron factura a la que hasta su divorcio era una de las parejas más envidiadas de Hollywood.\nEl artista ha estado casado dos veces y tiene seis hijos (tres biológicos y otros tres adoptados) de su unión con Jolie. Precisamente los niños han sido la mayor complicación a la hora de dirimir su matrimonio, ya que ambos han batallado por quedarse con la custodia de los chicos y por la pensión de los mismos.\nLas dificultades de su separación han sido tales que en junio de 2018 un juez californiano le exigió a la actriz que debía permitir que sus hijos establecieran \"una relación sana y fuerte\" con su padre. Meses después, ella le demandaba ante los tribunales para exigir que Pitt pagara \"el 50% de los gastos de los niños\", así como una compensación retroactiva. Entonces el actor aseguró que había pagado más de 1,1 millones de euros en \"recibos y facturas para el bienestar de Jolie y los niños\". En diciembre del año pasado consiguieron un acuerdo para la custodia de los pequeños.\nEste mismo mes se cumplen tres años de la separación de Pitt y Jolie, que todavía no han logrado firmar el acuerdo final de divorcio. El mayor de los hijos, Madox, que ha iniciado sus estudios universitarios en Seúl (Corea del Sur), está actuando como mensajero entre sus padres, según varios medios estadounidenses. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Brad Pitt", "Angelina Jolie", "Alcoholismo", "Divorcio", "Gente", "Hollywood", "Ruptura sentimental", "Matrimonio", "Cine americano", "Consumo alcohol", "Relaciones pareja", "Familia", "Famosos", "Industria cine", "Adicciones", "Cine", "Enfermedades", "Medicina", "Problemas sociales", "Sociedad", "Salud"], "newspaper": "elpais"}