{"id": "617e7c35-e8ff-4fc6-43e1-95b4a9342d42", "content": "Tres inmigrantes del ‘Open Arms’ desembarcan por su mal estado de salud\n\nTres emigrantes enfermos que permanecían a bordo del buque Open Arms, que aguarda a poder amarrar frente a las costas de la isla italiana de Lampedusa, han tenido que ser evacuados de la embarcación la pasada noche por complicaciones en su estado de salud. Además de estos tres, ha sido evacuada una cuarta persona como acompañante, según ha publicado la ONG Proactiva Open Arms, propietaria del barco, a través de su perfil de Twitter.\nUno de los emigrantes desembarcados sufría una infección derivada de una herida de bala mal curada. Otro de ellos padece una inflamación del oído que también precisaba asistencia médica especializada. Este jueves, otros nueve fueron evacuados, cinco de ellos enfermos y cuatro acompañantes. En el barco permanecen 134 inmigrantes. \nLa ONG ha vuelto a pedir que se agilice el desembarco de las personas que permanecen en la embarcación desde su rescate hace 15 días de altamar. \"Todas estas personas necesitan ser desembarcadas con urgencia. Por humanidad\", ha publicado la organización.\nUn tribunal administrativo italiano autorizó el miércoles la entrada en aguas italianas del buque, a las que llegó finalmente ayer jueves. Desde entonces permanece fondeado a pocas millas de Lampedusa. Su situación ha suscitado una nueva crisis en el Gobierno italiano, donde el ministro de Interior, Matteo Salvini, ha dictado dos decretos para que el Open Arms no llegue a amarrar a puerto, con la oposición de su compañera en el Ejecutivo, la ministra de Defensa, Elisabetta Trenta, que se negó a firmar la decisión de Salvini alegando motivos humanitarios y legales.\nTambién el primer ministro, Giuseppe Conte, ha censurado abiertamente a Salvini por su \"deslealtad\" política. Conte ha informado de que los gobiernos de España, Francia, Alemania, Portugal, Luxemburgo y Rumanía han contactado con las autoridades italianas para mostrarse \"dispuestos\" a acoger a los emigrantes y refugiados que viajan a bordo del buque una vez hayan desembarcado en puerto.\nEl presidente valenciano, Ximo Puig, considera \"razonable\" la posición del Gobierno español para desbloquear la situación del buque Open Arms y ha expresado de nuevo la disposición de la Comunidad Valenciana para acoger parte de los migrantes que puedan ser derivados a España. \"El Gobierno nos trasladó su posición, que es razonable y en la que coincidimos\", ha explicado Puig en una entrevista en la cadena SER. Ha insistido, no obstante, en que \"quien tiene y tenía la responsabilidad es Italia\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["Barco Open Arms", "Proactiva Open Arms", "Salvamento marítimo", "ONG", "Seguridad marítima", "Servicios emergencia", "Emergencias", "Solidaridad", "Transporte marítimo", "Migración", "Sucesos", "Demografía", "Transporte", "Sociedad"], "newspaper": "elpais"}