{"id": "618d8f85-ad7a-47ec-6d16-e585ec779f87", "content": "El matemático de Minesota que aspira a ganar a los españoles al dominó\n\n\"La pregunta con la inteligencia artificial siempre es la misma\", dice el matemático estadounidense Jared Aurentz. \"¿Puedo encontrar una estrategia que sea súperhumana?\" Aurentz quiere lograrla para ganar al dominó.\nDesde DeepBlue a AlphaZero, las máquinas ya han sido capaces de ganar a campeones humanos a las damas, el ajedrez, el póker, el go (ajedrez chino) o videojuegos. ¿Podrá una máquina ganar también a algo tan popular en España como el dominó? \"Estamos tratando de encontrar algunas estrategias que incluso los grandes maestros no hayan usado nunca. Bueno, aunque no haya grandes maestros en dominó\", dice Aurentz.\nMoreno es escéptico con las opciones de Aurentz. \"¿De dónde es este chico?\", pregunta.\nAurentz no tiene aún el modelo a punto y no ha llamado a la Federación Española de Dominó: \"No se trata de ir allí a hacer el ridículo\", dice Aurentz. EL PAÍS sí ha llamado y ha hablado con el vicepresidente de la federación, Manuel Moreno. Moreno es, por decirlo amable, escéptico con las opciones de Aurentz. \"¿De dónde es este chico?\", pregunta Moreno durante la conversación.\nAurentz (Minesota, 1988) llegó a España hace casi tres años desde Oxford tras sacarse la licenciatura en la Universidad de Minesota y el doctorado en la Washington State University. Aquí investiga en el Instituto de Ciencias Matemáticas (ICMAT) en la Universidad Autónoma de Madrid con una beca de La Caixa.\nQuizá el dominó no tenga grandes maestros, pero tiene campeones de España, que compiten contra campeones latinoamericanos, que es el otro lugar del mundo con mucha práctica actual.\nDe momento Aurentz ha logrado un modelo que gana el 91% de las veces a un jugador que tira sus fichas al azar: si hay que tirar un 5 y tiene tres fichas con un 5, tira una cualquiera, sin pensar. \"Tiene poco mérito porque nadie juega así, solo los niños\", dice Aurentz. Su objetivo es conseguir que la máquina aprenda una estrategia súperhumana. Aurentz piensa que esa estrategia puede ser que la máquina infiera las fichas de los demás jugadores a media partida: por las fichas que hay en la mesa, las que tiene la máquina y las veces que los otros han pasado.\nA Moreno no le impresiona: \"Después de tres o cuatro vueltas, yo sé el 70-80% de las fichas que tienen los demás\", dice. \"Miro las que tengo yo, miro si los demás piensan antes de tirar una, si mi compañero pone una u otra. Hay muchas maneras.\" Pero Aurentz confía en que la máquina encuentre margen para mejorar esa virtud del jugador humano y logre ganar la mayoría de partidas.\nEl reto no es ganar cada una de las partidas sino ganar una competición a, por ejemplo, 14 juegos. El dominó tiene un componente de azar al repartir: un jugador con más dobles tiene menos opciones, por ejemplo. Pero luego tiene sus reglas claras. \"Estoy muy interesado en juegos que tienen un componente de azar y uno determinista. Porque así es el mundo real. Los datos no son deterministas sino al azar. Bueno, parcialmente al azar\", dice Aurentz.\nAurentz ha escogido el dominó porque ahora investiga en España, pero su objetivo final va más allá. Su reto es que el algoritmo aprenda a jugar a dominó (y a ganar) por sí mismo. \"La mayoría de los otros algoritmos no entrenan a la inteligencia artificial para que aprenda las reglas del juego. Se las preprograman. Así que la máquina ya conoce las reglas y solo debe mejorar la estrategia\", dice Aurentz. Es un proceso más rápido.\nPero Aurentz quiere que la máquina aprenda las reglas por sí misma. Incluso a AlphaZero le programan las reglas básicas del juego. Con el método de Aurentz, el humano puede ver por qué el ordenador decide un movimiento, no es una caja negra. A Aurentz le interesa tanto ganar al dominó con una máquina como averiguar qué decisiones toma la máquina al hacerlo: \"Una vez has logrado esa cualidad súperhumana, ¿cómo enseñas a un humano esa lógica? ¿Cómo sacas la lógica fuera del algoritmo para que un humano pueda pensar mejor? ¿Por qué no pensamos como el ordenador?\", dice.\nEs un camino más laborioso, por eso un juego como el dominó resulta útil. Aurentz enseña a la máquina miles de fotos del juego. Cada imagen contiene el estado de la partida, las fichas del jugador y un movimiento legal posible. Ya ha logrado que la máquina sepa jugar al dominó y gane a un niño.\nA pesar de que Aurentz quiera evitar el ridículo contra humanos, es consciente de que la primera vez le van a pulir\nAhora viene la fase dos: jugar millones de rondas y ver qué estrategias desarrolla la máquina para ganar. No es algo obviamente sencillo. El ordenador puede jugar 100.000 partidas en 5 minutos. De ahí sale mucha estadística: \"Esto nos permite reunir información estadística muy rápido. Pero recoger buenas estadísticas, las que permiten ganar, es más difícil\". El juego tiene muchas variables y hay que ver cuáles correlan con ganar. Luego además habrá que programar el algoritmo ganador.\nA pesar de que Aurentz quiera evitar el ridículo cuando se enfrente a humanos, es consciente de que la primera vez que lleve su máquina a competir en las mesas de dominó, le van a pulir. Pero parece confiado. Tan confiado como que ya tiene en mente al menos otros dos juegos de cartas para ganar a españoles: mus y chinchón.\nEste matemático de Minesota quiere derrumbar algunos de los pilares del juego español, algoritmo a algoritmo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Algoritmos computacionales", "Juegos sobremesa", "Matemáticas", "Inteligencia artificial", "Computación", "Juegos azar", "Juego", "Ciencias exactas", "Informática", "Industria", "Tecnología", "Sociedad", "Ciencia"], "newspaper": "elpais"}