{"id": "61a19ff5-5b6d-4ca0-4090-f6338c51d28c", "content": "El acento caribeño de Beatriz Luengo que crea carcajadas en Twitter (pero no debería)\n\nLa artista Beatriz Luengo se hizo famosa en España interpretando a Lola en la serie Un paso adelante (2002-2005). Después se lanzó a conquistar Francia y más tarde América Latina, donde ha compuesto canciones para Thalia, Ricky Martin o Diego Torres, además de publicar sus propios álbumes. Casada desde 2008 con el también cantante de Yotuel Romero, miembro del grupo cubano Orishas, en 2016 volvió a la televisión española para ser una de las concursantes estrella de Tu cara me suena.\nSin embargo, ha sido en las últimas horas una de las protagonistas indiscutibles de los comentarios de Twitter en España por un vídeo que la web estadounidense especializada en música Billboard ha publicado con ella. Se trata de una entrevista corta y sencilla dentro de la sección Growing up latino (Creciendo como un latino) donde Luengo responde a algunas preguntas sobre sus orígenes, sus influencias, sus lugares favoritos… Una entrevista amable, vaya, que no hubiese causado ningún tipo de polémica si no fuese por el acento de la artista durante el encuentro.\nIn this week's episode of #GrowingUpLatino, @EsBeatrizLuengo discusses her favorite place to visit in Spain, the importance of family in her culture & more pic.twitter.com/0xb4uQ7mF8\nBeatriz, que nació en Madrid (en 1982), habla durante toda la entrevista con un acento más bien propio del Caribe que ha levantado hilaridad entre algunos espectadores. Además, la influencia caribeña no está solo presente en el acento sino en giros y expresiones. Por ejemplo: “Somos [en lugar de estamos] tan unidos con nuestros abuelos y nuestros padres”.\nA veces, en esos dos minutos y medio, Luengo cambia de acento, por ejemplo para contar cuál es su refrán favorito en español: “La paciencia es la madre de la ciencia”. Con todas sus ces pronunciadas de forma castellanizada. También hay bailes de acentos en las últimas intervenciones de la propia Luengo: en la gala Vive Dial, celebrada el 6 de septiembre, o sea, hace 13 días, la cantante hablaba con los medios con perfecto español castellano.\nEn el caso de artistas que intentan conectar con un público, es hasta cierto punto normal que lo hagan con su propio acento, expresiones y modismos\nEste baile de acentos de Beatriz ha provocado críticas, chistes (“ojalá entrevisten a Beatriz Luengo en la televisión de Murcia y diga ‘¡acha!”, señala una tuitera) y también defensas: muchos recuerdan que Beatriz lleva lustros conviviendo con un cubano y viviendo y trabajando en América Latina. Y no es la primera celebridad que arquea las cejas del público por su acento cambiante: desde México se ha criticado a Paulina Rubio por “fingir acento español” en nuestro país (un caso contrario al de Luengo) y también artistas anglosajones han sido blanco de críticas (por ejemplo Madonna, que cambió su acento estadounidense a uno más parecido al británico tras vivir en Londres durante casi una década). Dentro de nuestras fronteras se ha comentado mucho el acento de Alejandro Sanz, con un marcado deje andaluz, cuando el artista es natural del barrio madrileño de Pueblo Nuevo y creció en Moratalaz.\nEn defensa de todos ellos hay que decir que el acento es voluble y a muchas personas se le puede pegar fácilmente uno ajeno, consciente e inconscientemente. ”El acento dialectal, sobre todo cuando es muy marcado, es muy fácil de adoptar de manera inconsciente. Esto, cuando se trata de una variante de la propia lengua materna. Ambas maneras, consciente o inconsciente, son respuestas de nuestro sistema para mejorar nuestra interacción con otros”, declaró a Verne México el profesor de lingüística de la Facultad de Filosofía y Letras de la UNAM Javier Cuétara Priede.\nAdemás, en el caso de artistas que intentan conectar con un público, es hasta cierto punto normal que lo hagan con su propio acento, expresiones y modismos. Cualquiera que haya viajado de España a América Latina (o al revés) habrá notado que aunque hablemos el mismo idioma, hay muchísimas expresiones y palabras que nos separan. Adaptarse a ellas es, a menudo, pura supervivencia para poder interactuar de forma natural con los demás. Así, por ejemplo, es fácil ver a Alaska, mexicana de nacimiento, expresarse con un acento levemente diferente cuando está promocionando al otro lado del charco.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/19/2019, 19:01:45", "tags": ["Beatriz Luengo", "Alejandro Sanz", "Paulina Rubio", "Madonna", "Música"], "newspaper": "elpais"}