{"id": "61c0327e-ac5d-4596-471a-05a449d42bf5", "content": "Manual para frenar a Johnson, salvar al Parlamento y evitar un Brexit salvaje\n\nDicen los estadounidenses que si algo camina como un pato, grazna como un pato y nada como un pato, seguramente es un pato. Por mucho que Boris Johnson se empeñe en vestir con un velo de normalidad constitucional su decisión de poner fin al actual periodo de sesiones del Parlamento británico, todo lo que rodea a esta maniobra política desprende un aroma conspiratorio y se ajusta a aquella afortunada expresión que el escritor y diputado laborista Chris Mullin utilizó para dar título a su famosa novela: \"Un golpe muy británico\".\nEl primer ministro más controvertido de las últimas décadas se ha atrevido a utilizar, con fines políticos, un mecanismo formal que, en circunstancias normales, no tiene la menor importancia. Una vez al año (normalmente en otoño) o cada vez que se convocan elecciones y surge un nuevo Gobierno, el Jefe de Estado británico (Isabel II, en innumerables ocasiones) prorroga el Parlamento. Paradójicamente, la expresión (prorogation, en inglés) supone exactamente lo contrario que su significado en español. Quiere decir dar por concluido el periodo de sesiones. Aunque la reina haga uso de esta prerrogativa real —de las pocas que le quedan—, es prácticamente un automatismo y lo hace en atención al consejo del primer ministro o primera ministra. A los pocos días, en una ceremonia formal de apertura del Parlamento, Isabel II acudiría a la Cámara a pronunciar su discurso: un texto elaborado por el Gobierno en el que se diseñan los objetivos, proyectos legales y ambiciones políticas del nuevo Ejecutivo. Y así comenzaría un nuevo periodo de sesiones.\nHasta aquí, todo normal. El problema es que la situación actual del Reino Unido se aleja drásticamente de la normalidad. El actual primer ministro llegó al poder en una elección interna de los conservadores, aupado por un puñado de euroescépticos radicales, después de que Theresa May dimitiera abandonada por los suyos. Johnson no tiene mayoría en la Cámara ni la legitimidad que otorga una victoria electoral incontestada. Ha heredado un Gobierno (aunque haya cambiado todos sus ministros) empantanado en el Brexit. De hecho, May fue incapaz de cerrar el periodo de sesiones durante más de dos años. Y ha llegado al poder en un momento de máxima tensión entre el Legislativo y el Ejecutivo, sin una mayoría clara para ninguna decisión y con un speaker (presidente de la Cámara de los Comunes), John Bercow, claramente dispuesto a dar voz y poder a los diputados. Todos los ingredientes para una crisis constitucional de proporciones desconocidas durante décadas. La última vez en que se forzó una suspensión del Parlamento como único modo de que el Gobierno esquivara la oposición de los Lores a una de sus iniciativas legislativas fue en 1948.\n¿Qué vías tienen en estos momentos los opositores a Johnson y a su propósito de impulsar el Brexit el 31 de octubre? Varias, tanto políticas como jurídicas. Pero todas ellas son complejas y llenas de aristas.\nAsí se llama en el lenguaje parlamentario a la posibilidad de que un diputado reclame un debate de emergencia. Esa era la opción manejada por laboristas y el resto de grupos de la oposición, junto con un puñado de conservadores moderados, para frenar por la vía legal un Brexit sin acuerdo. Ventajas: con el respaldo del speaker (que se daba por descontado), sería el método más rápido para aprobar una resolución con fuerza legal, en la que se podría exigir un nuevo retraso en la fecha del Brexit. Inconvenientes: requiere un largo y tedioso proceso para el que puede no haber tiempo. Con los planes actuales de Johnson, el Parlamento no se volverá a reunir hasta el día 3 de septiembre y se disolverá el día 10. La diputada laborista Yvette Cooper logró una proeza similar hace escasos meses y sacó adelante su iniciativa en un tiempo récord de tres días. El consenso contra May, cuyo final se anticipaba, no es el mismo que el consenso contra Johnson, a quien muchos desean aún otorgar un margen de confianza.\nEs la baza que se guarda bajo la manga el líder de la oposición, Jeremy Corbyn. Durante el verano sugirió incluso la posibilidad de ponerse al frente de un Gobierno de unidad nacional con el único propósito de extender la prórroga del Brexit, convocar elecciones y prometer un futuro nuevo referéndum sobre el Brexit. La propuesta nunca cobró vuelo, porque Corbyn genera tal desconfianza en el electorado que ni los conservadores más espantados con Johnson querrían darse ese tiro en el pie. Las tornas han cambiado en las últimas horas, y si la moción es la única vía para impedir que al Parlamento se le corte la voz, algunos diputados, como el exabogado general del Reino Unido Dominic Grieve, han sugerido que estarían dispuestos a votar con la nariz tapada. El tiempo apremia, y si Corbyn decidiera ir adelante con el desafío, debería ser a partir del 4 de septiembre. Apenas cinco días para derribar a un Gobierno, y ni siquiera de ese modo se despejaría el panorama.\nBajo la nueva Ley del Mandato Parlamentario Fijo, de 2011, una moción de censura con éxito abre un plazo de 14 días para que se intente formar un nuevo Gobierno. De concluir esas dos semanas sin éxito, deben convocarse nuevas elecciones. En teoría, y es mucho suponer, podría formarse un Gobierno de unidad para reconducir la situación. Pero, ¿encabezado por quién? ¿Con qué objetivos? Y sobre todo, si Isabel II ya ha hecho uso de su prerrogativa real para disolver el Parlamento a partir del día 10, ¿hay modo de echar atrás esa decisión? ¿O se anulan los plazos? En cualquier caso, una moción de censura que tuviera éxito mandaría un claro mensaje contra Johnson y abriría el camino hacia unas elecciones que, paradójicamente, podrían acabar siendo la mejor baza para el primer ministro.\nLa prerrogativa de Isabel II de disolver las Cámaras es una de las pocas que se escapa del control judicial. Pero la decisión es un formalismo que responde al consejo previo transmitido por el primer ministro. Es en ese matiz donde los juristas creen que se abre un abanico de posibilidades. Lo que se impugnaría ante los tribunales no sería la decisión de la monarca, sino el consejo del Gobierno. La base jurídica sería la manifiesta mala fe mostrada al clausurar el Parlamento para acallar la voz de los diputados y saltarse su soberanía en un asunto de tal trascendencia constitucional como es el Brexit. Suena rotundo, pero ni siquiera en este caso hay consenso entre los expertos. El Parlamento ya dio en su día luz verde a la decisión de poner en marcha el proceso de separación de la UE, así que esa decisión constitucional ya fue solventada. En cualquier caso, la opción de acudir a los tribunales para impedir que Westminster cierre sus puertas se da por descontada y añadirá turbulencias extra a lo que ya se anticipa como el \"invierno (de momento, el otoño) del descontento\" en el Reino Unido.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}