{"id": "61ce88bf-f35c-44d6-760c-e76a55f2255d", "content": "Dueños del mundo\n\nLas revoluciones emprendidas en nombre de los trabajadores y los pobres han empezado en derramamientos de sangre y han derivado tristemente en despotismo, incompetencia y corrupción. Son las revoluciones de los ricos las que tienen éxito. Le preguntaron a Warren Buffett, uno de los tres o cuatro hombres más ricos del mundo, que si creía en la guerra de clases y contestó con naturalidad: “Claro que sí. La hemos ganado nosotros”. A lo largo del siglo pasado, los movimientos revolucionarios de clase se fueron haciendo reformistas y, a fuerza de presión sindical y activismo político, fueron logrando mejoras que terminaron definiendo el Estado de bienestar europeo, esa mezcla de economía de mercado, sanidad y educación universales, igualdad ante la ley, gobernanza democrática e impulso de progreso que hasta hace muy poco dábamos por supuesto. Incluso en Estados Unidos, desde la época del new deal de Roosevelt, la crudeza extrema del capitalismo y del individualismo a toda costa se había atemperado gracias a las leyes que limitaban el tamaño de las grandes empresas, promovían un nivel básico de protección social y aseguraban, gracias a la fuerza de los sindicatos, condiciones salariales aceptables, servicios de salud y pensiones decentes para los trabajadores.\nLos reformistas consideraban que las cosas podían ir siempre a mejor, que se podía avanzar en la igualdad y en los derechos civiles, que gradualmente, con un esfuerzo sostenido, las mujeres podrían ser iguales a los hombres y las minorías marginadas o perseguidas iban a alcanzar una ciudadanía plena. Con quienes no contaban los reformistas era con los revolucionarios. Pero los revolucionarios no eran los iluminados de la extrema izquierda, místicos y sectarios como cristianos primitivos, adoradores de viejos tiranos y de burocracias escleróticas. Los revolucionarios de verdad, los radicales sin miramiento, los adversarios más temibles de lo establecido no eran los militantes intoxicados de catecismos ideológicos, ni los pobres que no tenían sitio en la sociedad del bienestar, ni los emigrantes forzados a jugarse la vida para huir del hambre y de la opresión. Los revolucionarios incorruptibles a toda templanza reformista han resultado ser los ricos, y con ellos, sus portavoces y propagandistas.\nHace algo más de dos años Jane Mayer publicó un estudio valiente y riguroso sobre la manera en que unos cuantos multimillonarios financiaron desde los primeros años setenta el vuelco teórico y político que llevó al desmantelamiento de las conquistas sociales, a las bajadas de impuestos masivas a favor de los ricos y a la eliminación de las regulaciones que desde la época del new deal limitaban la capacidad de especulación y manipulación de los grandes bancos y de las agencias financieras de Wall Street. Jane Mayer dedica en su libro muchas páginas a los hermanos David y Charles Koch, de los que muy poca gente había oído hablar hasta entonces, pero que poseían uno de los grupos empresariales más poderosos del mundo, y llevaban décadas financiando cátedras universitarias, centros de estudios, campañas políticas, toda una maquinaria formidable dedicada a un único objetivo: el descrédito y la anulación de la capacidad reguladora y redistribuidora del Estado, y de cualquier límite fiscal, social o medioambiental a la explotación de los recursos naturales y al enriquecimiento de los más ricos.\nDark Money es un libro instructivo y terrorífico. Ahora estoy leyendo otro que da más miedo todavía, quizá porque se concentra en exclusiva en la historia de estos dos hermanos, Kochland, de Christopher Leonard, y del gigante empresarial que levantaron. Koch Industries tiene intereses en 60 países y más de 100.000 empleados. Posee refinerías, plantas de gas natural, redes de oleoductos, fábricas de fertilizantes y de piensos, de toallitas, de papel higiénico, hasta de tarjetas de felicitación. Entre los dos hermanos —uno de ellos murió hace unos meses— reunían una fortuna de más de 100.000 millones de dólares. Han gastado centenares de millones en financiar campañas de candidatos extremistas hostiles a los impuestos, a los derechos sindicales y a cualquier tipo de control de emisiones de gases de efecto invernadero. En sus empresas han hecho todo lo posible por minar cualquier tipo de activismo sindical y han implantado métodos de control y de productividad que no dejan respiro a los trabajadores y que los fuerzan a competir los unos con los otros. A fuerza de dinero y de tráfico de influencias, hicieron fracasar la ley de protección ambiental bastante moderada que promovió Barack Obama en su primer mandato. Han financiado y organizado campañas contra cualquier proyecto de transporte público que se pusiera en marcha en cualquier gran ciudad americana. En los años ochenta se descubrió que Koch Industries estafaba a las tribus indias en cuyas reservas explotaba yacimientos de petróleo, declarando cantidades inferiores a las que extraían; también que arrojaban residuos tóxicos y aguas contaminadas a los bosques y a los ríos cercanos a su mayor refinería de petróleo. Pagaron multas ridículas.\nKochland no es un panfleto. Christopher Leonard es un periodista económico dotado de ese envidiable talento anglosajón para esclarecer lo complejo sin simplificarlo y para otorgar ímpetu narrativo a la historia del crecimiento y la expansión de un grupo empresarial que está dispuesto a no aceptar nunca el menor límite a la voluntad de enriquecimiento y dominio de sus dueños. En los años ochenta Koch Industries sufrió contratiempos por saltarse las leyes. La estrategia de los Koch a partir de entonces fue asegurarse de que ninguna ley se interpusiera en su camino, y de comprar a cuantos políticos fueran necesarios para lograrlo. Son revolucionarios porque solo se conforman con todo.\nAnular la resistencia de los trabajadores fue desde siempre otro de sus objetivos principales. El episodio más triste del libro de Leonard es la crónica de una negociación entre los directivos de una planta de tratamiento de papel de los Koch y los representantes sindicales. El sindicato está diezmado y desmoralizado porque cada vez tiene menos miembros. Los sueldos son tan bajos que los trabajadores no pueden arriesgarse a una huelga, ni siquiera a una sanción. A la manera reformista, los portavoces sindicales buscan una modesta mejora salarial, una seguridad de que podrán mantener sus pensiones. Ni siquiera eso consiguen. Koch Industries es una empresa revolucionaria: no quieren prevalecer en la negociación sobre el sindicato; quieren destruirlo. La productividad ha aumentado más del 70%, pero los salarios siguen estancados y pierden valor desde hace años. Es 2016 y en las primarias del Partido Demócrata los trabajadores sindicados votan a Bernie Sanders. Cuando llegan las elecciones, aunque la directiva sindical que no supo o no pudo defender sus derechos pide el voto para Hillary Clinton, la mayor parte de los trabajadores de la planta, vencidos, amargados, resentidos, votan a Trump.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Opinión", "Antonio Muñoz Molina"], "newspaper": "elpais"}