{"id": "61ce51f9-3a95-4e15-57d3-b103f1e5b37c", "content": "Qué es la prisión permanente revisable\n\n\nLa prisión permanente revisable es lo más próximo en Europa a la cadena perpetua, pero con matices. Es la pena a la que se enfrenta Ana Julia Quezada por el asesinato del niño Gabriel Cruz, de ocho años edad. Ana Julia se convierte así en la primera mujer condenada a prisión permanente revisable en España, una condena que los tribunales solo han impuesto en una decena de ocasiones desde su introducción. \nEn España, la entrada en vigor de la prisión permanente revisable data del 30 de marzo de 2015, fecha en la que se aprobó la Ley Orgánica 1/2015 por la que se modificó el Código Penal. Los tribunales la aplicaron por primera vez en el caso de David Oubel, condenado por haber matado a sus hijas de cuatro y nueve años con una sierra radial eléctrica y un cuchillo de cocina\nAntes de 2015, el tiempo máximo que un condenado podía estar en la cárcel era de 40 años. Con la entrada en vigor de la prisión permanente revisable, la situación del preso se puede revisar a los 25 o a los 35 años del cumplimiento de la condena. De esta manera, el condenado puede reinsertarse en la sociedad si cumple las exigencias de rehabilitación. No obstante, conviene advertir de que hay un caso en España en el que el condenado pidió que se le aplicara esta pena en lugar de los 32 años a los que fue condenado. Se trata de José Emilio Suárez Trashorras, minero que facilitó explosivos para los atentados del 11-M, cuyo objetivo era acceder a los beneficios penitenciarios y poder revisar su condena a los 25 años.\nEsta pena sólo puede ser aplicable «en supuestos de excepcional gravedad en los que está justificada una respuesta extraordinaria mediante la imposición de una pena de prisión de duración indeterminada, sujeta a un régimen de revisión». En concreto, se aplica en asesinatos especialmente graves, homicidio del jefe del Estado o de su heredero, de jefes de Estado extranjeros y en los supuestos más graves de genocidio o de crímenes de lesa humanidad. \nFrancia, Alemania, Italia, Reino Unido, Bélgica, Austria o Suiza disponen de una pena similar a la prisión permanente revisable española. No obstante, España es uno de los países más duros en su aplicación. En la mayor parte de estos Estados, la primera revisión de la pena se hace a partir de los 15 años de condena cumplidos, salvo en Reino Unido, que niega a los condenados la revisión.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPrisión permanente SIN REVISIONES", "date": "10/03/2019, 19:01:45", "tags": ["Prisión permanente revisable", "Gabriel Cruz", "Sucesos"], "newspaper": "elmundo"}