{"id": "61d07a6c-a824-4965-7550-e38dffd877e7", "content": "Filósofo de la inquietud\n\nFichte afirmaba que el tipo de filosofía que uno elige depende de la clase de hombre que se es, del carácter. Kant, de temperamento templado, instauró una filosofía estrictamente racional; y el bombástico Hegel, la glorificación de lo absoluto: lo real es racional, y lo racional real. El saturniano Schopenhauer fue pesimista cósmico, e imaginó una voluntad irracional que nos domina mientras nos masacramos los unos a los otros: la razón no evita el sufrimiento —sostenía—, que es lo radical, porque existimos sufrimos. En esta línea prosiguieron Kierkegaard y Nietzsche, que vieron en la existencia angustia y tragedia. El poeta, dramaturgo y filósofo Benjamin Fondane (Wechsler de nacimiento, 1898-1944), judío rumano, leyó con pasión a estos dos iconoclastas de la razón, y quedó seducido por su lucidez trágica.\nCon 25 años Fondane se instaló en París, se casó con la francesa Geneviève Tissier y, en 1938, obtuvo la nacionalidad gala. Aunque empezó a escribir en rumano desde muy joven bajo el seudónimo de B. Fundoianu, más tarde escribió siempre en francés. Trató con dadaístas, surrealistas y artistas de todo género (Man Ray lo inmortalizó en un célebre retrato dadá). Fundó una compañía de teatro y estuvo al frente de una revista literaria. Fue traductor, crítico de cine y hasta dirigió una pelícu­la surrealista (Tararira) durante una breve estancia en Argentina.\nInteresado en la filosofía, sin ser un académico, ganó fama como polemista. Su encuentro con el filósofo ruso Lev Shestov (Atenas y Jerusalén, Apoteosis de lo infundado) fue decisivo. A raíz de conocerlo se convirtió en su discípulo más acérrimo. En Shestov, vio Fondane la encarnación del existencialismo más puro, de esa “tradición oculta de la filosofía”, como la denomina el excelente traductor Gonzalo Torné en su esclarecedor prólogo, a la que sólo han pertenecido los raros del pensamiento.\nLa “filosofía de la existencia” o existencialismo se forjó con ideas de pensadores como Pascal, Kierkegaard, Nietzsche y Shestov; autores nada “complacientes” con la razón, pues veían al ser humano como una criatura desdichada y confusa, tambaleándose al borde del abismo. A ellos se unen Shakespeare, Kafka y Dostoievs­ki, que tampoco fueron meros escritores, sino además filósofos de la condición humana. El bardo inglés veía el mundo como “un cuento contado por un idiota, lleno de ruido y de furia, que no significa nada”. Kafka entrevió la rueda de moler individuos de la máquina totalitaria del Estado, y Dostoievs­ki, un Dios cruel que permite la preeminencia del mal.\nFondane reflexionó a partir de las ideas de todos ellos, y con absoluta claridad o “negra luminosidad” (Torné) advirtió que la filosofía tiene que centrarse en los seres individuales que sufren, y olvidarse de buscar consuelos trascendentes. Hegel y Kant, Platón o Descartes ignoraron el mal en sí que asola a la humanidad. Las filosofías que enseñan con fría lógica objetiva que el mal es algo intrínseco al mundo y que hay que conformarse con él no iban con Fondane. Él se sitúa mejor al lado de Job que, lloroso y colérico, increpa a Dios desde su miseria, desafiándolo para que le explique el absurdo de su doloroso castigo.\nFondane fue muy crítico con aquellos que tildó de falsos existencialistas, como Heidegger, Jaspers, Camus… Sostenía que se apartaban de los filósofos fundadores, Kierkegaard y Nietzsche, por considerarlos “molestos”, porque ninguno ofrecía píldoras salvadoras para sobrellevar el pesar de la existencia. De carácter inquieto, él anhelaba una filosofía que removiera y perturbara al ser humano, que lo despertara de su dormitar en la comodidad de los sistemas racionales, de esa falsa seguridad y prepotencia de la ciencia todopoderosa o de la santurrona resignación religiosa frente al sufrimiento de cada individuo.\nEn castellano contamos con la poesía completa de Fondane (El mal de los fantasmas, Maldoror, 2010), pero aún faltan sus obras más conocidas, La conciencia desdichada y Encuentros con Shestov. Los cuatro textos reunidos en el volumen que ahora reseñamos dan cuenta cabal de sus principales ideas. Datan de los años terribles de 1936 a 1944. De este último año es el magnífico ensayo que da título al libro, en el que Fondane defiende apasionadamente a Shestov al tiempo que expone su propia visión de la filosofía: la que perturba y no calma, la que nos sitúa de cara al sinsentido de la existencia. En otro de los textos, sobre Kierkegaard y la filosofía existencial, prosigue con la apología constante de su maestro. Y en los dos artículos restantes, de menor extensión, trata asuntos hoy tan actuales como el fracaso de los intentos colectivistas (marxistas) de “arreglar el mundo” y aliviar la situación de extrema precariedad de la existencia humana. Además, acusa a la filosofía absoluta y complaciente con la razón omnipotente (como la hegeliana) de contribuir a la gestación del nazismo.\nFondane murió en Auschwitz, de modo paradójico como dueño de su destino, pues habiéndose podido salvar de la deportación gracias a la intervención de algunos de sus amigos (entre ellos, el filósofo Cioran) y de su esposa, de religión católica, prefirió permanecer junto a su hermana, presa de la Gestapo, y morir con ella. Su mujer anotó en su diario: “Él me decía: ‘Si Hitler supiera que yo existo, me haría detener…’. Y después del arresto: ‘Si hay en el mundo un judío auténtico, un judío al que Hitler debe detener, ese soy yo”. Fondane vivió libremente y eligió hasta el final, tal y como reza la máxima más conocida del existencialismo.\nAutor: Benjamin Fondane.\nEditorial: Hermida Editores.\nFormato: tapa blanda (232 páginas).\nCompra por 18,05€ en Casa del libro\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Filosofía", "Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}