{"id": "61e3d1a0-cce7-406c-6f55-f638d140c2d9", "content": "Toni Morrison, una escritura de belleza desoladora\n\nLa importancia de Toni Morrison en el canon de la literatura de nuestro tiempo no se puede exagerar. Autora de once novelas que incluyen títulos como Ojos azules (1970), Sula (1973) o La canción de Salomón (1977), el núcleo de su obra lo constituye la trilogía compuesta por Beloved (1987), Jazz (1992) y Paraíso (1997), novelas que penetran como no se había hecho antes ni se ha hecho después en cuestiones tan sangrantes como el racismo, la injusticia social provocada por la diferencia de clases o los abusos cometidos como consecuencia de la discriminación sexual. En su ficción Morrison somete a examen estos temas entrelazando mito e historia, sirviéndose de una prosa cuya potencia artística y eficacia técnica hacen de ella un arma insuperable. La fuerza con que aborda temas indeciblemente dolorosos cristaliza en un lenguaje de belleza tan precisa y desoladora que resulta paralizante.\nLos críticos han hablado siempre de una tensión verbal que alcanza un nivel estético que solo se da en las más altas formas de expresión poética, aunque a ella le molestaba que se pusiera el énfasis en los aspectos más artísticos de su hacer. Su proyecto, mucho más complejo y ambicioso, respondía a otros objetivos. Se trataba de revelar cómo el lenguaje y la historia habían sido arrebatados a su comunidad; se trataba de llevar a cabo el proyecto de devolver la dignidad humana a quienes habían sido desposeídos de ella. Se trataba de escribir deshaciéndose, según sus propias palabras, del poder de “la mirada blanca”.\nY sí, el proyecto podía tener una dimensión estética, pero los hechos la sepultaban. La realidad de la que debía dar cuenta le hizo decir en 2012, con motivo de la muerte de Trayvon Martin, adolescente de 17 años abatido por la espalda en Florida: \"En la vida me quedan dos cosas por ver: un chico blanco alcanzado por la espalda por las balas de la policía y un hombre blanco condenado por haber violado a una mujer negra. Con un ejemplo me basta\". Es en ese punto de desequilibrio entre el horror cotidiano, la bruma que tiende a ocultarlo, y la necesidad de reaccionar en nombre de la justicia con lo que se tiene a mano, en su caso la palabra, lo que hace que su escritura sea el equivalente de una descarga eléctrica.\nLeer a Morrison no es fácil, ni estilística ni temáticamente. Su obra tiene como centro la experiencia afroamericana vista desde la perspectiva de la mujer, con el trauma de la esclavitud como trasfondo.\n\n\nLa verdadera importancia de la obra de Toni Morrison estriba en que su mirada lancinante y redentora socava las premisas mismas de lo que significa escribir literatura.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/07/2019, 19:01:45", "tags": ["Toni Morrison", "Premios Nobel", "Estados Unidos", "Norteamérica", "Literatura", "América", "Cultura"], "newspaper": "elpais"}