{"id": "61ed3c2c-2f00-4995-522f-aa8263fbb489", "content": "La tienda ‘online’ ASOS le pide a sus proveedores bajar sus precios para poder permanecer a flote\n\nLa plataforma de venta de ropa online ASOS está pasando por problemas financieros y no lo esconde. Poco después de verse forzado a emitir dos alertas de beneficios en los que advertía a sus accionistas sobre los malos resultados de la compañía, han enviado una carta a todos sus proveedores para pedirles un descuento del 3%. \"Nuestras aspiraciones de crecimiento no solo nos benefician a nosotros sino a ti, valorado socio. Esperamos que puedas entender este cambio necesario\", lee el escrito publicado por la revista de negocios Drapers y recogida por The Guardian. \nAsos es una tienda de ropa y accesorios británica de bajo coste que vende más de 850 marcas y hace envíos a 200 países —incluida España— desde sus almacenes en Europa y América. De hecho, una de las razones a la que apunta la compañía como causante de la necesidad de bajar los costes es la próxima apertura de sus centros logísticos en Alemania y Estados Unidos. \"Hemos revisado el estado actual de nuestros acuerdos con proveedores, teniendo en cuenta las importantes inversiones que hemos realizado en los últimos años y que continuaremos haciendo, para sentar las bases del crecimiento futuro\", continúa la carta, antes de añadir que el aceptar los descuentos supondría \"avivar el crecimiento conjunto\". \nEl pasado julio, la empresa británica anunció que esperaba unos beneficios de un máximo de 35 millones de libras (30,5 millones de euros) para este 2019. Una cifra por mucho inferior a los 102 millones de libras (92 millones de euros) obtenidos el año anterior y a los 55 millones (49,6 millones de euros) calculados en predicciones anteriores. \"La revisión general de nuestra infraestructura ha sido más accidentada y ha tomado mucho más tiempo de lo que anticipamos originalmente. Reconocemos que esta es una falla en la ejecución\", admitió entonces el consejero delegado de ASOS, Nick Beighton. En lo que va del año, la compañía ha perdido el 62% de su valor en Bolsa. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": ["Sector descuentos", "Venta por catálogo", "Ventas internet", "Proveedores", "Ropa", "Textil", "Bienes consumo", "Ventas", "Comercio", "Empresas", "Confección", "Economía", "Industria"], "newspaper": "elpais"}