{"id": "61f1dffa-52af-43b0-4af1-6dd716857926", "content": "“Es indispensable una voz latinoamericana contra el cambio climático”\n\nAlejado de la política coyuntural chilena —afectada seriamente por una crisis de confianza en las instituciones—, en la vida de Ricardo Lagos Escobar (Santiago de Chile, 1938) —el primer socialista en llegar a La Moneda tras Salvador Allende— el cambio climático se ha convertido en un asunto prioritario. Como expresidente fue enviado especial de la ONU para tratar el calentamiento global y actualmente, entre otros asuntos, conforma el grupo The Elders —Los Mayores, en español— la ONG fundada en 2007 por Nelson Mandela que reúne a conocidos líderes para contribuir a los problemas mundiales.\nEn abril, Lagos visitó Etiopía, donde pudo observar los desplazamientos humanos que provoca la sequía. A fines de agosto viajará a Sudáfrica. Su fundación, Democracia y Desarrollo, este año está enfocada en un proyecto verde, Cambia el clima, que busca recoger las ideas de los ciudadanos para frenar el calentamiento global. En la antesala de la COP25 que se celebra en diciembre en Chile —la cumbre medioambiental de mayor importancia del planeta— la iniciativa ha recogido desde abril unas 12.000 propuestas.\n“¿Cómo hacemos responsables al ciudadano, la ciudadana, el joven, el mayor y al adulto para que tome conciencia de que el calentamiento global es un tema que a todos nos compete? La idea es decir: ‘Tú, cambia el clima’, una especie de invocación a la persona”, explica Lagos en su oficina del municipio de Providencia, en la capital chilena, desde donde ha impulsado diferentes mecanismos de participación de la ciudadanía a través de las nuevas tecnologías.\nCambia el clima también es un proyecto digital que invita a los ciudadanos a aportar ideas en torno a ocho temas relevantes desde la óptica climática: energía, ciudad, transporte, basura, agricultura y ganadería, producción y consumo, agua, y conciencia y conocimiento. También lanza una pregunta abierta para que los participantes puedan aportar libremente. Hasta ahora, la mayoría se ha referido a asuntos relacionados al tratamiento de la basura (18%). Han participado sobre todo mujeres (74,5%) y personas entre 25 y 34 años (24%). Recogerá ideas durante todo 2019, para luego presentar la propuesta a las autoridades chilenas. “Es una toma de conciencia de la ciudadanía”, explica.\n“En 2020 nos gustaría tener contraparte en el resto de los países de América Latina. Como región, podríamos armar un experimento mucho más enriquecedor para todos, que nos permitiría perfilarnos. ¿Podemos tener los latinoamericanos una mirada común en torno al calentamiento global?”, se pregunta retóricamente Lagos, uno de los grandes símbolos de la socialdemocracia en el país sudamericano. “No es fácil actualmente con los cambios que se están produciendo en la región, que son bastante obvios. Pero es indispensable tener una voz como Latinoamérica y una forma es escuchar a la gente”, analiza al tiempo que señala que existen conversaciones para que su proyecto Cambia el clima se extienda incluso a España y Portugal.\n\"La emisión de carbono por habitante será la gran cartilla de presentación ante el mundo\"\nRelata que todo comenzó con la indignación: cuando Donald trump se retiró del acuerdo de París. \"Me pareció inadmisible que a esas alturas un presidente dijera: ‘Me retiro, porque no creo en la ciencia’. Es desconocer la responsabilidad histórica de Estados Unidos. Porque, ¿qué porcentaje de gases de efecto invernadero que hay hoy en la atmósfera provienen de EE UU? Un 28%. ¿Qué país lo sigue? Rusia, con 9%. Después, los países industrializados: Inglaterra, Alemania, Francia. Por allá abajo, China, con 5%. Y más abajo la India: que tiene 2%”, subraya Lagos. Esa contrariedad le llevó a contactó entonces a los expresidentes agrupados en el Club de Madrid, que redactaron una rotunda declaración conjunta: “El cambio climático es mucho más que datos, figuras y grados centígrados. Es sobre nuestros valores y nuestro futuro”, escribieron.\nEn las antípodas de Trump, por tanto, Lagos instala a la ciudadanía movilizada. Ha seguido con fascinación el trabajo de Greta Thunberg, la activista sueca de 16 años, símbolo de las protestas por el clima. “Greta es notable... ¡notable! Ella se convenció de esto e hizo una invocación directa”, reflexiona el exmandatario. “Los jóvenes están más conscientes de que la supervivencia del ser humano en el planeta es lo que está en cuestión. La gente dice: ‘Va a desaparecer la Tierra’. Es la vida de nosotros, el homo sapiens, es lo que está en cuestión”, agrega el socialista.\nEn América Latina, continúa Lagos, el mayor emisor “es Brasil, por lejos”. “Tiene un triste récord: emite más cada año por los árboles que corta y que dejan de absorber gases de efecto invernadero que por lo que produce en su PIB para alimentar a 200 millones de brasileños. Ese récord no lo tiene nadie en el mundo”, dice. EE.UU. emite entre 20 a 22 toneladas por persona de gas carbónico, dice el socialista. De acuerdo a los mismos parámetros, la Europa del euro entre 10 y 12. ¿Los latinoamericanos? Entre cinco y seis toneladas. “Si vamos a ser nueve mil millones de habitantes en la Tierra en 2050, no se pueden emitir en promedio más de dos toneladas por persona. El esfuerzo que hay que hacer en enorme”.\n\"El cambio climático es sobre nuestros valores y nuestro futuro”\nAunque Chile absorbe gases de efecto invernadero —“por los arbolitos que hemos plantado los chilenos en los últimos 40 o 50 años”— a Lagos le preocupa lo que sucede en su país. En la clasificación global de países por estrés hídrico del Instituto Mundial de Recursos, recientemente difundido, Chile aparece en el lugar 18, inmediatamente después de los 17 países con riesgo extremadamente alto de carencia de agua, como Qatar, Israel o Irán. “Por un pelo no quedamos entre los 17, pero estamos entre los que tienen alto riesgo”, señala Lagos. El siguiente latinoamericano en liza es México, en el lugar 24. Un segundo informe alerta sobre la situación de Chile: el del IPCC, el Grupo Intergubernamental de Expertos sobre el Cambio Climático, con sede en Ginebra.\nEl combate contra el cambio climático toca fibras profundas. “Tiene que ver con un asunto moral, de ética”, dice el expresidente chileno. Es la razón por la que no acepta que países pequeños no asuman también su responsabilidad: “Si los chicos nos vamos a lavar las manos, ¿vamos a dejar solo a EE.UU. y China? Lo de Trump me indigna, me resulta inadmisible, pero para tener derecho a indignarme tengo que tener la ética de lo que estamos haciendo”, dice el expresidente chileno, que augura nuevos paradigmas: “Soy de la época en que te medían por ingreso por habitante. En cinco años más, la pregunta será: ‘Señor, lo felicito, le ha ido bien, tiene 30.000 dólares de PIB, pero ¿cuánto emite?’ La emisión de carbono por habitante será la gran cartilla de presentación ante el mundo\", señala el expresidente. \"Los países van a dar un examen de cuán civilizados son, de acuerdo a cuánto emiten”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Ricardo Lagos", "Chile", "Cambio climático", "Sudamérica", "Latinoamérica", "Problemas ambientales", "América", "Medio ambiente"], "newspaper": "elpais"}