{"id": "61f4daf5-27db-4531-5477-8703fda0ee01", "content": "El regreso de Álvaro Vadillo\n\nLa moderna ciudad deportiva del Granada ha vivido un ambiente festivo en esta semana previa al duelo con el Madrid de este sábado (16.00, Movistar LaLiga) en el Bernabéu. Álvaro Vadillo (Cádiz, 25 años) gasta bromas continuamente con los compañeros. En segundo plano, el entrenador, Diego Martínez, contempla el trabajo de unos hombres que están siendo la sensación de LaLiga. En este Granada conviven veteranos como Montoro, Soldado y Germán con jugadores que quieren reivindicarse en Primera, caso de los venezolanos Machís y Herrera. También Vadillo, un caso único en la plantilla del conjunto andaluz. Debutó en Primera con el Betis en agosto de 2011. Dos graves lesiones truncaron su irrupción en la élite hasta que se fue haciendo futbolista en equipos que militaban en Segunda como el Huesca. Después de dos ascensos a Primera con el conjunto aragonés y el propio Granada, Vadillo logró ante el Barcelona hace tres jornadas su primer gol en Primera ocho años después de su estreno. Con las ideas mucho más claras, Vadillo recuerda aquel duelo de 2011 en el Santiago Bernabéu donde se rompió los ligamentos de la rodilla derecha después de un choque con Sergio Ramos. Vuelve ocho años después. \n“Han pasado ya ocho años. Estoy mucho más maduro, lógicamente. Los recuerdos de aquel día, a pesar de la lesión, son buenos. Lógicos cuando juegas en el Bernabéu con 17 años y has debutado en Primera con 16. Luego, han pasado tantas cosas malas en mi carrera... He tenido rotura de dos cruzados con 19 años, fui apartado una temporada en el Betis [apenas jugó], donde viví un descenso traumático… Pero aquí estoy”, recuerda el delantero. Vadillo, un niño prodigio de la cantera del Betis, se ha rehabilitado en el Granada, donde ha encontrado con 25 años la continuidad que le faltó a lo largo de su sinuosa carrera. “No tuve continuidad en esa primera etapa en Primera y ahora me veo mucho más inteligente dentro del campo, mucho más consciente en la toma de decisiones. He vivido muchas cosas negativas en mi corta carrera y esa hambre, esa ilusión y ese amor por el fútbol que tenía con 16 años es lo que al final me ha hecho volver a disfrutar de la Primera División”, aclara Vadillo, quien llegó a ser internacional en las categorías inferiores de España y en la sub 21.\nEl paso durante tres años por la Segunda División ha endurecido el carácter y el fútbol de Vadillo, que ha encontrado en el Granada un buen escenario para relanzar su carrera. “Es que aquí he encontrado la continuidad que necesitaba, algo que es fundamental para el futbolista. Diego Martínez ha depositado una gran confianza en mí y eso se agradece. También lo he demostrado en el campo. Voy teniendo mi experiencia después de nueve años como profesional y creo que se puede ver todavía a un mejor Vadillo”, indica el delantero gaditano, feliz en Granada, donde vive en el centro de la ciudad junto a su novia.\nEl atacante ha jugado seis partidos en este curso y ha anotado un gol, de penalti ante el Barcelona. Vadillo, Germán, Víctor Díaz, Montoro, Puertas y Soldado forman el núcleo duro de este Granada que ya derrotó al equipo de Valverde y que ahora intentará ponerle las cosas difíciles al Madrid. “Lo que tenemos todos absolutamente claro es que lo del segundo puesto es anecdótico. Estamos haciendo bien las cosas desde la temporada pasada y la inercia es positiva. Sabíamos que podíamos empezar bastante bien. Así ha sido, pero también sabemos que si bajamos un poco la intensidad y la competitividad perdemos mucho. En el Berbabéu será difícil, claro, pero vamos en un buen momento y le exigiremos al Madrid”, aclara Vadillo. “Hay hambre en el Granada, un bloque que viene de la temporada pasada, juventud y ganas de reivindicarnos. Creo que estas son un poco las claves de nuestro buen rendimiento. Somos un equipo, en definitiva, y creemos en lo que hacemos”, dice el gaditano, quien recuerda cómo le cambió la vida su paso por el Huesca después de abandonar el Betis en el verano de 2016.\n“Mi crédito se agotó en el Betis. Sentía que tenía que empezar de cero y me costó. En Sevilla vivía como en mi casa, cerca de Cádiz, pero todo cambió en Huesca. Allí aprendí a vivir el fútbol de otra manera y a valorar lo complicado que es jugar en Primera División, lo que cuesta mantenerse. Viví un ascenso en un equipo pequeño, volver a Segunda, ascender de nuevo… Todo esas cositas han ayudado para que vaya saliendo la mejor versión de mí”, recuerda Vadillo, quien tiene palabras de elogio para todos los entrenadores que han ido marcando su carrera. “A Mel siempre le agradeceré su confianza. Luego, Anquela me enseñó cosas del fútbol que ni podía imaginar. Otro que me marcó fue Rubi y claro, Diego me ha dado esa continuidad”, habla Vadillo haciendo memoria de una carrera que a los 25 años ha vivido más cosas positivas que negativas. Aun a tiempo de reivindicarse, su historia no tiene fin todavía. Incluso sueña con regresar en un futuro a vestir la camiseta de la selección nacional. “Soñar a lo grande es gratis. Nadie me puede quitar esa ilusión”, aclara el futbolista.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Granada CF", "Vadillo", "Liga Santander", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}