{"id": "62012dd8-f2e4-4909-62a9-85857ef86809", "content": "El factor Huawei\n\nCómo se manejará el Brexit, qué hacer si Trump impone aranceles, por qué las economías crecen tan poco… Hay demasiados frentes a los que atender. Pero no podemos permitir que la sobrecarga informativa nos lleve a pasar por alto un asunto urgente: quién va a controlar el 5G en Europa y con qué consecuencias. Esta tecnología multiplica la velocidad de intercambio de datos y eso va a cambiar radicalmente la producción, el trabajo y las relaciones humanas. Se puede aplicar tanto a operaciones a corazón abierto a miles de kilómetros de distancia como a la conducción de coches. Hoy, el actor mejor posicionado para competir por las licencias es la china Huawei. Con casi el 30% de la cuota de mercado, es más barata que sus competidores. Pero tiene al Gobierno chino detrás, y las autoridades europeas no acaban de fiarse de ella.\nHace unos días, la Comisión y la Agencia Europea de Seguridad plantearon que ciertos proveedores de telecomunicaciones “de países externos a la UE” y dependientes de un Estado podrían comprometer la seguridad de la Unión. A la hora de subastar las licencias de 5G, los Estados no solamente deberían tener en cuenta los aspectos técnicos, sino también políticos y estratégicos. Sin mencionar a Huawei, hablaban de la empresa china indirectamente. Sabiendo que ninguna red es del todo segura, para qué correr el riesgo de que una compañía con un Estado autoritario detrás sepa exactamente por dónde pasa la información sensible.\nNadie ha podido probar que Huawei esté detrás del espionaje industrial que le atribuye Estados Unidos. Pero en caso de conflicto, Huawei se debe al Partido Comunista. La Ley de Seguridad Nacional china de 2015 obliga a todos los ciudadanos y empresas a cooperar con los organismos del Estado en asuntos de seguridad nacional, sin matizar cuáles.\nEs imposible separar lo comercial de lo político. Encabezando la liga anti Huawei —y presionando al resto— está EE UU, que lleva meses en un tira y afloja con Pekín porque ve comprometido su liderazgo mundial. Washington se ha puesto proteccionista y China invoca el libre mercado. “Los primeros juegan a meter miedo y los segundos a dar pena”, dice un responsable de ciberseguridad europeo. Japón y Australia también han vetado a Huawei. En Francia la entrada al 5G queda a merced del primer ministro. Sin embargo, Alemania acaba de abrirle la puerta. Merkel reconoce que no pueden permitirse dañar las relaciones comerciales con China. Han sido meses de tensión entre Exteriores e Inteligencia, por un lado, y Comercio y las empresas, por otro. Se ha impuesto la lógica comercial en un momento de mucho miedo al futuro y a otra crisis económica.\nAntes de Navidad la Unión Europea publicará sus recomendaciones sobre ciberseguridad, pero para entonces muchos países habrán subastado sus frecuencias 5G. Como siempre, tendremos un documento de mínimos consensuado y muchos intereses dispares. Europa necesita autonomía estratégica, pero solo tiene margen para parir marcos ideales.\n@anafuentesf\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/19/2019, 19:01:45", "tags": ["Opinión", "Telefonía 5G", "Huawei", "China", "Asia oriental", "Telefonía móvil multimedia", "Asia", "Telefonía móvil", "Empresas", "Telefonía", "Tecnologías movilidad", "Economía", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}