{"id": "620386f3-35b6-4ee7-5a60-7a660a4ab01b", "content": "El poder curativo de las flores de tela\n\nNo es aún media mañana y la mesa de una sencilla oficina en Haouch Er-Rafqa (Líbano) ya está casi cubierta por docenas de rosas de tela. Las manos habilidosas de Hoda Awad son las responsables de semejante despliegue de color. Esta mujer siria de 35 años se halla inmersa en la preparación de lo que será una reproducción gigante elaborada con cientos de estas flores del lazo rosa que simboliza la lucha contra el cáncer de mama. El tiempo apremia, pues tiene que quedar listo para ser exhibido en las actividades previstas para el próximo 19 de octubre, día mundial contra esta enfermedad. Awad es voluntaria de Cruz Roja desde hace cinco años, aunque llegó a este pueblo del noreste libanés un poco antes, en 2012. Procede de Hama, a 50 kilómetros de aquella Homs que fue tan castigada por bombardeos durante los primeros años de la guerra en su país. \"Nos marchamos porque la casa en la que vivíamos quedó completamente destruida\", explica. \nAwad se concede unos minutos en los que aparta la atención de sus manualidades y cuenta su historia sin perder de vista al menor de sus tres hijos, de apenas cuatro años, que está pasando la mañana con ella. \"Los primeros años vivimos en una granja a cambio de cuidarla, y mi marido comenzó a trabajar pronto. Yo, después de un tiempo, me incorporé como voluntaria a la unidad móvil de la Cruz Roja libanesa\", detalla. Este es un servicio destinado a ofrecer atención sanitaria básica a la población refugiada en asentamientos temporales como los que pueblan el valle de la Bekaa, en la frontera siria, y donde Awad vive. Actualmente, Líbano acoge a 1,6 millones de refugiados procedentes de Siria, más de un 20% de la población de este país del medio Oriente. En Haouch Er Rafqa residen alrededor de 3.000\nHoda no tenía experiencia en el terreno de la sanidad; ella había estudiado artes aplicadas en su ciudad con idea de convertirse en profesora de pintura. Acabó la carrera, pero no tuvo la oportunidad de ejercer porque la guerra comenzó y ella se marchó. Por eso, su labor en la organización humanitaria ha acabado teniendo que ver más con las manualidades y el dibujo que con la medicina. \"Me gusta porque habla de mí como persona y porque hay muchas actividades artísticas. Cuando vi que había tanta gente que compartía mis circunstancias, quise hacer algo para ellos. Quise tratarles como humanos y estar a su servicio\".\nA través del arte, esta voluntaria ha conseguido disipar muchos tormentos sufridos por el conflicto y por su precaria vida como refugiada en un país extranjero. Porque no solo hay que pensar en dar alimento y sanidad; en su opinión, hacer arte es igual de importante. \"Cuando vine estaba sometida a mucha presión psicológica, y encontré alivio en el entretenimiento con las manualidades. Cuando estaba triste empezaba a dibujar, y el poder expresarme así me hacía sentir mejor\", asegura.\nHoy participa en cualquier actividad que se organice y anima a sus vecinos a que busquen un pasatiempo. Pero sobre todo, su mensaje va hacia mujeres como ella porque afirma que su situación es aún peor: \"Nosotras tenemos la responsabilidad de cuidar del hogar y de los niños, y no salimos de casa en todo el día, no tenemos espacio para evadirnos, es el hombre el que sale\", sostiene. Por eso, su recomendación es clara:  \"A todas las refugiadas que hayan venido a Líbano y estén sin hacer nada, les digo que sigan cualquier afición que les guste porque les hará sentir mejor\".\nYa en 2015, la Agencia de la ONU para los refugiados (Acnur) publicó los hallazgos de una investigación centrada en la salud mental de las mujeres sirias y resaltaba la importancia de espacios de encuentro como grupos de caridad y apoyo, mercadillos y actividades colectivas para distraerse y hacer frente a sus traumas. Pero la organización advertía que las refugiadas recurrían cada vez más a métodos de afrontamiento pasivo como dormir, llorar, fumar cigarrillos, aislarse o negar que sus estresores fueran reales. \"El refuerzo de las redes sociales entre mujeres y las oportunidades para enfrentar sus problemas de forma activa es de gran importancia para su bienestar\", recomendaba Acnur.\nCuando vine estaba sometida a mucha presión psicológica, y encontré alivio en el entretenimiento con las manualidades\nPara cubrir las necesidades de apoyo psicosocial existen iniciativas como la del Fondo Fiduciario Regional de la UE en respuesta a la crisis siria o Fondo Madad, creado en 2014 y dotado con 53 millones de euros para canalizar el apoyo a la población refugiada y a la de acogida en ámbitos como la salud, la educación, el acceso a vivienda, las infraestructuras, etc. de Líbano, Jordania, Irak Egipto y Turquía principalmente. En concreto, en Líbano se ha desarrollado el proyecto REBAHS para reducir las barreras económicas a la hora de acceder a los servicios de salud e incluye el acceso a servicios de salud mental a través de organizaciones como Cruz Roja o la Fundación Promoción Social. En su presentación de resultados del primer semestre de 2019, la organización contabilizó más de 4.000 consultas atendidas, 184 beneficiarios que estaban recibiendo atención especializada y 2.600 participantes en actividades de sensibilización y en grupos de apoyo.\nPor su parte, Médicos sin Fronteras implementó en 2018 el Programa de Acción ante la Brecha de Salud Mental de la Organización Mundial de la Salud, adoptado por el Ministerio de Salud Pública del Líbano, capacitando a médicos generales para que puedan recetar medicamentos cuando sea necesario, bajo la supervisión de un psiquiatra externo. Hasta la fecha, han atendido 11.700 consultas psicológicas.\nCuenta Awad que cuando trabaja junto a otras personas tiene la posibilidad de conocer sus mayores carencias y necesidades. Y no lo duda: hace falta más apoyo psicológico en general y para mujeres en particular. La Fundación de la Sociedad Médica Siria Americana (SAMS) advirtió en una reciente publicación que, además de afectar la salud física, el desplazamiento también puede tener profundos impactos en la salud mental de las mujeres. \"Además de las tensiones generales de la vida de los refugiados, como la falta de oportunidades de medios de vida, condiciones de vivienda deficientes, falta de acceso a alimentos y transporte, y potencialmente tener que aprender un nuevo idioma, ellas a menudo soportan la carga social adicional de garantizar el cuidado de sus hijos y navegar una nueva cultura que puede implicar que su papel dentro de la sociedad cambie\", indica el estudio.\nHay que sumar el mayor número de barreras que encuentran para acceder a los servicios de salud mental en comparación con sus homólogos masculinos. \"Las restricciones culturales para que las mujeres permanezcan en el hogar, junto con el hostigamiento que pueden enfrentar cuando salen de la casa, las disuade de buscar servicios de salud mental e información\", señala otro artículo académico. Además, la falta o la escasez de doctoras puede impedir que algunas utilicen los servicios de salud mental, ya que sus familias no les permiten ver a médicos varones o ellas mismas no se sienten cómodas con uno. No obstante, Acnur también advierte que las mujeres son más propensas que los hombres a buscar servicios psicosociales, especialmente si ofrecen un espacio seguro para ellas y sus hijos.\nAwad vuelve a sus manualidades, pero antes destaca otro aspecto quizá más prosaico, pero para ella igual de importante que el acceso a salud mental: los materiales. \"Me encuentro a muchas mujeres que tienen aficiones sencillas como tejer, pero ni siquiera encuentran algo con lo que poder coser un poco\".\nLa realización de este artículo ha sido posible gracias al apoyo logístico de Cruz Roja.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Manualidades", "Líbano", "Siria", "Salud mental", "Refugiados", "Víctimas guerra", "Oriente próximo", "Derechos mujer", "Asia", "Medicina preventiva", "Relaciones género", "Mujeres", "Medicina", "Conflictos", "Salud", "Sociedad"], "newspaper": "elpais"}