{"id": "620313e9-366e-4f80-76c9-2c61453ba45d", "content": "Los Beckham se compran un piso de 40 millones en Miami, con helipuerto y fragancia propia\n\nSi los movimientos de los Beckham siempre generan interés, también lo hacen sus adquisiciones y, en concreto, sus casas. Y la última claramente lo merece. El matrimonio británico se ha hecho con uno de los apartamentos más caros del mundo, situado en Miami (EE UU). Está valorado en más de 40 millones de euros y es uno de los últimos diseños de la fallecida arquitecta Zaha Hadid, la primera mujer que en 2004 consiguió el premio Pritzker. \nEl exfutbolista y la diseñadora de moda han decidido adquirir una nueva residencia, aparte de la que tienen en Londres y de su mansión a las afueras de la ciudad, en la campiña británica. Como David es el máximo accionista del club de fútbol Internacional de Miami, a partir de ahora la familia pasará largas temporadas en la ciudad de Florida, de ahí que hayan optado por adquirir una nueva vivienda con todas las comodidades para ellos y sus cuatro hijos. \nA la casa no le falta detalle; algo obvio, dado su precio, diseño y condición. Situada en el downtown de Miami, tiene vistas a Cayo Vizcaíno, una isla al sureste de la ciudad, y está ubicada en un bloque de edificios llamado One Thousand Museum (ya que se encuentra en el número mil de su calle), en el que hay algo más de 80 apartamentos distribuidos en 62 plantas. De hecho, la edificación —diseñada por Hadid en 2013— es una de las más altas de la ciudad, con más de 200 metros de altura, y está coronada con un helipuerto, el primero en un inmueble privado de viviendas de la ciudad.\nLos precios de los apartamentos parten de los cinco millones de euros los más baratos, de unos 400 metros cuadrados, a los 40 millones que han pagado los Beckham por los poco más de mil metros cuadrados del suyo y sus cuatro plazas de aparcamiento. El ático dúplex de la familia cuenta con cocinas con acabados de la más alta gama, además de calefacción, vídeovigilancia, seguridad privada, los últimos avances en domótica y aire acondicionado, que además desprende un ligero aroma que se puede personalizar en cada uno de los pisos.\nLos acabados de lujo marcan la diferencia incluso en las zonas comunes. El edificio cuenta con ascensores de cristal que recorren su fachada realizada en vidrio, así como con piscinas al aire libre y otra cubierta en la planta 60, gimnasio, spa y una zona común donde se pueden realizar presentaciones y eventos privados. \nAunque hay quien ha dicho que este lujoso apartamento es el más caro del mundo, otros medios como GQ lo desmienten, afirmando que en la zona de Hyde Park, en Londres, el año pasado se vendió uno por más de 240 millones de dólares (220 millones de euros); sin embargo, sí que es uno de los más costosos de la ciudad.\nLa primera residencia familiar, llamada popularmente Beckingham Palace, se vendió en 2013 por 14 millones de euros. Entonces la pareja se mudó a una mansión de cuatro pisos en Holland Park, en el centro de Londres, por la que en su día pagaron incluso más que por este nuevo apartamento: unos 48 millones de euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["David Beckham", "Victoria Beckham", "Zaha Hadid", "Miami", "Gente", "Florida", "Famosos", "Estados Unidos", "Norteamérica", "América"], "newspaper": "elpais"}