{"id": "6216ac29-ac7b-4133-4626-02dcb393caa3", "content": "Evo Morales, el hombre que no supo irse\n\nEvo Morales no se merecía este final; Bolivia, tampoco tras casi tres lustros de estabilidad. Las palabras nunca son inocentes, ¿qué ha pasado: golpe de Estado o palaciego, revolución o una contrarrevolución conservadora, o todo a la vez? Los hechos y el contexto, que es el material con el que trabajan los periodistas, ayudan a poner sordina a los eslóganes.\nMorales ha sido uno de los mejores presidentes de Bolivia, alabado incluso en sus primeros años por The Wall Street Journal, el Fondo Monetario Internacional y el Banco Mundial. Tiene las cifras a su favor: en sus 13 años de mandato, el PIB creció a un ritmo medio anual del 4,9% y la pobreza se redujo a la mitad. Ha sido mejor gestor que tres de sus aliados regionales: Chávez-Maduro, en Venezuela; Rafael Correa, en Ecuador, y Cristina Fernández de Kirchner, en Argentina. Solo le puede discutir el trono de la eficacia el brasileño Lula da Silva y los uruguayos del Frente Amplio.\nLos problemas del primer presidente indígena del país, como el 60% de sus compatriotas, han sido políticos. Su refundación del Estado dejó fuera de juego a una minoría blanca y urbana que ha detentado el poder hasta que llegó Morales aupado por su movimiento campesino. No logró atraer a las clases medias urbanas ni generar dirigentes que pudieran sustituirle más allá del vicepresidente Álvaro García Linera. El objetivo de Morales en los últimos años ha sido permanecer en el poder a cualquier precio. El sesgo autoritario era creciente.\nRetorció en 2013 la interpretación del artículo 87 de su Constitución, aprobada en 2009, para que no contabilizara su primer mandato, y disponer de otros dos (el límite máximo); después quiso forzar en 2016 un cuarto con un referéndum confiando en su alta popularidad, pero hubo sorpresa: perdió por 51,3% frente a 48,7%. Adujo interferencias extranjeras para desoír su resultado. Ahí empezó su caída avivada por una economía que empieza a dar síntomas de agotamiento. La oposición olió debilidad y se lanzó a la conquista del poder. Quiso evitar una segunda vuelta en las elecciones presidenciales del 20 de octubre, por temor a perderlas en una segunda. La OEA certificó las irregularidades y el presidente se vio obligado a convocar la repetición de las elecciones, pero ya era tarde. Se levantó contra él Santa Cruz y la Policía en varios departamentos. Hubo saqueos de casas de ministros. Para evitar un baño de sangre, Morales renunció tras una sugerencia de los militares.\nEn esta crisis ha surgido un nuevo liderazgo, ajeno al tradicional, encabezado por Fernando Camacho, que se mueve con la biblia en una mano y la pistola en la otra. Aunque Bolivia vira a la derecha, el final aún no está escrito. Mientras discutimos si ha sido un golpe o una rebelión, Donald Trump ha dado el visto bueno a los cambios. Los hidrocarburos de Bolivia han pasado a ser el premio gordo. Las reglas democráticas del juego pueden esperar.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/15/2019, 20:01:45", "tags": ["Opinión", "Evo Morales", "Elecciones Bolivia", "Fraude electoral", "Bolivia", "Delitos electorales", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}