{"id": "6227e244-55d2-4195-76dc-9b5d4001b536", "content": "Owners of food company responsible for Spain’s worst ever listeriosis outbreak arrested for manslaughter\n\nThe owners of the food company responsible for the worst-ever listeriosis outbreak in Spain were arrested on Wednesday for manslaughter. Since August, the outbreak has killed three people, caused seven miscarriages, and infected more than 200 people. The source of the bacterial infection was traced to a Seville-based company called Magrudis, which sold a contaminated pork loin product called carne mechada under the brand name La Mechá. Three more products produced by the company also tested positive for Listeria monocytogenes.\nThe owners of Magrudis, José Antonio Marín Pince and his two children Sandro and Mario, have been accused, to different degrees, of involuntary manslaughter, crimes against health and causing injury to a fetus. Listeria is a bacterial infection that can cause severe illnesses such as sepsis, meningitis and encephalitis. In a healthy person, the symptoms are minor but for unborn babies and people whose immune systems are compromised the infection can be fatal.\nThe outbreak has killed three people, led to seven abortions, and affected more than 200 people\nAccording to investigators, the three men knew in February that some of their products had been contaminated but did nothing to eliminate the bacteria from their facilities. Instead they continued producing and distributing their products.\n“When the crisis broke, we reminded the business by email that one of their samples had been contaminated much earlier. Given that they did nothing, we passed on this information to the courts,” José Antonio Borrás, the owner of the Microal Group laboratory, told EL PAÍS.\nThe laboratory handed a report to the court in early September, and according to sources close to the investigation, the contents prompted Judge Pilar Ordóñez, who is overseeing the case, to take action on Tuesday.\nNeither laboratories nor companies are legally obliged to warn the authorities if a product is found to test positive, but a company does have a duty to adopt measures to correct the problem. Investigators want to find out why the owners of Magrudis did not do this, and why, more importantly they hid the positive test results from health inspectors who visited the factory after the alert was raised. In public appearances, both Marín and his son Sandro claimed that the company had successfully passed all sanitary controls.\nTraces of listeria were found in tests carried out on the Magrudis production line, including the oven carts used to transport the meat during the preparation process, and the larding needles used to inject the pork with fat before cooking. The crisis was complicated by the fact that the company’s products had been sold on to another firm and prepared for sale as an own-brand product in a supermarket chain without the proper labeling.\nIn the case against the owners, Judge Ordóñez has named the “true administrator” of Magrudis as José Antonio Marín Ponce. But it is his son, Sandro Marín Rodríguez, who is listed on Spain’s business register as the owner and administrator of the company. But when Magrudis was created in August 2013, he was just a university student thinking about dropping out of a pharmacy degree. “The company isn’t his, it’s his father’s, it always has been. The son perhaps helps him now, but I had never even seen him until he appeared on television the other day,” explained one client, who wished to remain anonymous.\nThe father, Marín, has three failed businesses behind him. In 1993, he had a stake in the meat-trading company Sanmasue, which declared bankruptcy at the end of the decade. In 1996, Marín Ponce founded a meat-retail business called Sierra Encina, which also had a short life. The business – which has a woman, presumably his wife, listed as the administrator – had unpaid loans in 2001 and 2003, according to the commercial register bulletin (Borme). And in 2000, he created Embutidos El Patio, which declared insolvency in 2012.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": [], "newspaper": "elpais"}