{"id": "622d7fae-4483-43df-746a-4b43e3a1b72d", "content": "“La UE debe elegir entre una posición creativa o absolutista”\n\n“O bien existe un apetito para buscar soluciones creativas y flexibles, en cuyo caso estamos dispuestos a proporcionar propuestas detalladas, o se mantiene una posición estricta y absolutista cuyas consecuencias serán un aumento del riesgo”. El secretario de Estado para el Brexit, Stephen Barclay, transmitió este lunes a un grupo de corresponsales de diarios europeos, entre los que se incluye EL PAÍS, un mensaje de firmeza en las negociaciones en curso con Bruselas, pero fue incapaz de ofrecer un mínimo detalle que sugiriera avances. Barclay demostró que el actual Gobierno está dispuesto a utilizar de nuevo la técnica que May experimentó sin éxito de intentar dividir a los 27. “El comisario Michele Barnier [el responsable comunitario de las negociaciones con Londres] escribió este fin de semana en The Daily Telegraph que no ha cambiado nada y que su posición sigue siendo la misma: no pueden hacerse cambios en el backstop (la llamada salvaguarda irlandesa) hasta que el Parlamento no ratifique el acuerdo. Su postura contrasta con la expresada por diferentes capitales europeas, que se han mostrado dispuestas a atender soluciones más creativas y flexibles y que están pendientes de las propuestas del Reino Unido”, sugirió Barclay.\nLo cierto es que, más allá de algunas palabras de la canciller alemana, Angela Merkel, cuya literalidad permite una interpretación y la contraria, Johnson no ha obtenido aún ninguna cesión de sus socios comunitarios. Su equipo, sin embargo, juega con la percepción de que, con energías renovadas, han sido capaces de lograr los avances que Theresa May no consiguió. “Estamos comprometidos en lograr un acuerdo, pero también estamos comprometidos en abandonar la UE el 31 de octubre, con o sin acuerdo. Estamos acelerando los preparativos ante la posibilidad de una salida sin ningún tipo de pacto, pero seguimos convencidos de que lo mejor es alcanzar un acuerdo que contemple la retirada de la salvaguarda irlandesa”.\nJohnson ha transmitido a la UE una única exigencia, convencido de que esa baza le permitiría mantener el apoyo de los euroescépticos. Pretende que se elimine por completo del Acuerdo de Retirada alcanzado en su día por May la cláusula por la que el Reino Unido permanecería atado a la unión aduanera hasta que se encontrara una solución para evitar una nueva frontera entre las dos Irlandas. Una vez ocurra el Brexit, Irlanda será la frontera de la UE con el Reino Unido, y los Veintisiete no quieren ni poner en riesgo el mercado interior ni agravar las tensiones entre las dos comunidades nacionalistas irlandesas. Los euroescépticos, por el contrario, creen que el backstop es un ataque directo a la integridad territorial del país y lo han convertido en el principal objetivo a batir.\nNo es en absoluto la única pega que los euroescépticos más furibundos ponen a un posible acuerdo con Bruselas. De hecho, muchos de ellos ya han dejado claro que su propósito último es lograr a toda costa un Brexit sin acuerdo y evitar cualquier compromiso que les ate a la UE. Johnson confía, al menos en su discurso oficial, en que su todavía fresca popularidad y las ganas de los conservadores más radicales de cantar victoria le permitan convencer a Bruselas de que cualquier componenda que quite de en medio el problema irlandés serviría para solucionar el enredo. “Todos estamos esperando que la UE sea capaz de ofrecer cambios en la salvaguarda irlandesa”, exigió Barclay en nombre del Gobierno.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}