{"id": "62349a64-57df-4e2d-6c8e-9b86ff941c5a", "content": "Benidorm, la pionera urbe que se subestima en España pero fascina en el extranjero\n\nComo una ciudad que surge del suelo en el videojuego SimCity o como gráfico de barras, la ciudad de Benidorm, pequeño Manhattan alicantino, surge del litoral mediterráneo para asombro y fascinación de unos y otros. La leyenda fundacional es bien conocida: el alcalde Pedro Zaragoza, durante el franquismo, tiene la visión de transformar un pequeño pueblo de pescadores en una máquina de exprimir el incipiente turismo en España. Hasta viaja a Madrid en una Vespa para convencer al dictador de su nuevo modelo e incluso permitir el topless de las suecas.\n“El modelo de Benidorm es completamente pionero, porque era un modelo para toda la ciudad y con gran visión de futuro, cosa no habitual en la época. Más apreciado, como suele ocurrir, fuera de España que dentro”, explica del arquitecto José Manuel Escobedo, del estudio JAS y miembro del Consejo de Escena Urbana de la ciudad.\nPara explicar la decisión por el crecimiento en altura, en forma de innumerables rascacielos, Escobedo echa mano de la metáfora del paquete de tabaco: si uno lo pone tumbado sobre su superficie más grande tiene un bloque de viviendas como los que se ven en cualquier ciudad, pero si lo gira para colocarlo sobre su superficie más pequeña le sale un rascacielos que conserva el solar para esponjar la urbe y hasta colocar zonas verdes, aparcamientos y piscinas. “Aunque se le compare con Manhattan, donde allí hay cuatro rascacielos, aquí solo hay uno”. Además, es más igualitario. “Antes los más adinerados ocupaban la primera de playa, ahora desde cada edificio se podía ver el mar”, explica el arquitecto.\n“Cabe preguntarse si el modelo de Benidorm no ha sido uno de los más sostenibles del litoral español por aspectos como el poco territorio consumido, apenas unas pocas hectáreas, o la bajísima utilización del transporte privado ya que cualquier lugar de la población se encuentra a una distancia de la playa no superior a 10 minutos andando”, escriben Carlos Ferrater y Xavier Martí, arquitectos galardonados con el Premio Nacional de Arquitectura de 2011 por el Paseo de La Playa de Poniente de Benidorm, en el reciente libro colectivo Ensayo y error Benidorm (Editorial Barret).\nAunque intuitivamente pueda parecer lo contrario, el cogollo de rascacielos de Benidorm es más ecológico que otros modelos típicos del litoral turístico, como las urbanizaciones extensas con sus campos de golf, que gastan mucho territorio, más energía y requieren más carreteras y medios de transporte. Además, Benidorm ha conseguido atraer al turismo durante todo el año, lo que la hace más eficiente en el aprovechamiento de los recursos y el territorio. Benidorm recibe buena parte del turismo y ocupando solo el 1 % del litoral de la Comunidad Valenciana.\n“Parece un plan urbanístico muy abierto, pero en realidad es muy limitado”, explica Alejandro Muñoz, del estudio Interproyectos y miembro del Consejo de Escena Urbana, “por ejemplo, los edificios no pueden estar muy juntos y no se pueden hacer grandes pantallas de más de 50 metros. Siempre puedes tener una visión de la playa. Parece muy edificado pero no hay manzanas cerradas como en una gran ciudad. Se ha protegido la zona de huertas y aún queda espacio para expandirse en el futuro”.\nAntes que destacar algunos edificios icónicos en particular, este arquitecto señala “el conjunto de edificios como agujas, los hitos en altura, que le dan una imagen global a la ciudad muy característica”. Estas particularidades hacen que desde años se esté trabajando en que Benidorm sea Patrimonio de la Humanidad por la Unesco. “Es que no existe un sitio igual”, afirma Muñoz.\nEntre los rascacielos que sujetan el soleado cielo de Benidorm, el más alto es el Intempo, proyectado por Pérez-Guerras Arquitectos & Ingenieros, cuyas obras empezaron en 2006. Tiene el aspecto de una gran letra M de superficies doradas que se alza notoriamente al extremo suroeste de la ciudad, con sus 192 metros de altura y sus 47 pisos. Sin embargo, todavía no está habitado: el pinchazo de la burbuja inmobiliaria lo dejó como un enorme recordatorio de la debacle.\nPor estas fechas, con unos nuevos propietarios, el proyecto se vuelve a poner en marcha y las viviendas se pondrán a la venta, se espera que a precios estratosféricos, hasta de un millón de euros en las plantas más altas y el diamante central que une a las dos torres.\nEl Gran Hotel Bali es el segundo edificio en altura de Benidorm, de 186 metros y 52 plantas, obra de Antonio Escario e inaugurado en 2002. El edificio es racional, simétrico y esbelto porque su figura se va afinando desde una base más ancha hasta el final más estrecho. Según afirmó el arquitecto, fallecido en 2018, a EL PAÍS con motivo de su inauguración (cuando venció en altura a la Torre Picasso de Madrid): “El tamaño del edificio no tiene ningún secreto, para levantarla hemos utilizado lo que la profesión ya sabe, el sentido común”. Debido a su altura se celebran en él diversos eventos como una carrera anual de subida de escaleras o un campeonato de salto base.\nTercero en discordia es la Torre Lúgano (158 metros, 43 pisos), obra de Adolfo Rodríguez. Debido a su situación geográfica, en el Rincón de Loix, un alto al final de la playa de Levante, es el techo del skyline de Benidorm, alcanzando la cota de 287 metros sobre el nivel del mar.\nEn cuarta posición está el Neguri Gane (145 metros, 43 pisos) obra de los arquitectos Roberto Pérez-Guerras y Julio Pérez Gegundez, inaugurado en 2002. Con sus formas redondeadas, recuerda a la arquitectura brutalista del edificio Torres Blancas de Madrid, diseñado por Sáenz de Oiza. El quinto rascacielos más alto de Benidorm es el Edificio Kronos (140 metros, 41 pisos), obra de MAPRC arquitectura, situado en la playa de Levante, cerca del Neguri Gane.\nLa ciudad de Benidorm pasa por diferentes etapas en las que es alabada por su modelo y su carácter especial o vilipendiada por su masificación y popularidad. “Solo desde una cultura que ha convertido el ‘sé tu mismo’, la exclusividad o la diferenciación personal en lemas consensuales y funcionales se puede entender el desprecio a Benidorm en términos culturales”, explica el urbanista Iago Carro en el citado libro. “Muchas de las críticas que se hacen a Benidorm no son justas, pero la gente cada vez lo va entendiendo más”, dice Alejandro Muñoz, “es justamente lo opuesto a lo que mucha gente cree y a lo que muchos medios de comunicación hacen ver”.\nAhora, los rascacielos de Benidorm y su intensa y polifacética vida veraniega parecen estar de moda otra vez. Aunque todos sus edificios no son tan icónicos como los aquí reseñados y también abunda la arquitectura funcional y de baja calidad. “Lo que le falta a la ciudad es que todos sus edificios aspiren a ser de referencia: por la misma inversión se puede hacer una arquitectura más digna, más interesante”, concluye Escobedo, “basta con trabajar con los mismos costes pero con más amor la profesión”.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Benidorm", "Rascacielos", "Unesco", "Arquitectura sostenible", "Bioconstrucción", "Edificios singulares", "Arquitectura", "Ciudades sostenibles", "Desarrollo urbano", "Urbanismo", "Arte"], "newspaper": "elpais"}