{"id": "62342c8f-416f-4695-4058-aa09725885e3", "content": "Todos pasmados ante Firouzja, de 16 años\n\nAunque el futuro sea siempre incierto, y más en Irán, no es arriesgado predecir que Alireza Firouzja será, dentro de unos años, una seria amenaza para el reinado del noruego Magnus Carlsen en ajedrez. Asombra desde niño, y a los 16 es tan fuerte como para eliminar al ruso Danil Dúbov, actual campeón de mundo de partidas rápidas, en la 2ª eliminatoria de la Copa del Mundo, que se disputa en Janti Mansiisk (Rusia). El español David Antón tendrá que desempatar este domingo con el chino Yi Wei.\n“Hay muchos jóvenes talentos de los que puedes afirmar casi con seguridad que serán grandes jugadores. Pero hay poquísimos en los que yo veo esa madera especial de futuro campeón, de genio, que les situará un peldaño por encima de los demás. Fischer, Kárpov, Kaspárov, Krámnik, Anand y Carlsen la tenían, y ahora la veo en Firouzja. Hoy, por ejemplo, su manera de conducir la última fase de la partida, la visión profunda e ideas claras que ha exhibido, son signos distintivos de esa categoría tan exclusiva”. Tal definición es del gran maestro estadounidense, de origen soviético, Álex Yermolinsky, uno de los comentaristas en inglés de la Copa del Mundo. Y su opinión coincide plenamente con la del autor de estas líneas, basadas en 36 años de intenso seguimiento del ajedrez de élite.\nFirouzja ha confirmado en los dos asaltos contra Dúbov lo que se ve en la docena de partidas suyas que este periódico ha publicado durante los últimos tres años en su columna diaria de ajedrez: asombrosa riqueza de ideas, desparpajo, gran confianza en sí mismo y capacidad de improvisación, además de una técnica impropia de su edad. En el primer asalto tuvo la partida perdida y ganada, y solo la presión del reloj permitió que Dúbov arrancase un empate. Y lo de hoy ha sido un recital de ajedrez profundo, elegante y exquisito.\nPara que su trayectoria sea aún más atractiva, Firouzja se enfrentará desde este lunes al primer cabeza de serie, el chino Liren Ding, si este supera el domingo en el desempate rápido al armenio Serguéi Movsesián. Los dos supervivientes de habla hispana también se jugarán a toda velocidad su puesto en dieciseisavos de final. Antón se enredó en complicaciones innecesarias en el segundo asalto frente a Yi Wei, número uno del mundo sub 20, a quien ganó ayer de manera impecable, a pesar de que había salido de la apertura, con las piezas blancas, en una posición cómoda y sin damas. Su derrota parecía muy improbable, pero ocurrió. Y parece que el cubano-estadounidense Leinier Domínguez confía mucho en su visión rápida, porque ha vuelto a firmar otro empate sin mucha historia con el azerbaiyano Nijat Abásov.\nDe los primeros cabezas de serie están ya clasificados Kariakin, Aronián, Niepómniachi, So, Vachier-Lagrave y Artémiev. De los demás ganadores de la segunda criba, además de Firouzja destacan Nisipeanu, cuya victoria sobre Nakamura confirma la mala forma de este, y Xu, 24º del mundo sub 20. Y entre las quince parejas del desempate del domingo hay que subrayar al indio Nihal Sarin, de 15 años, quien, tras vencer ayer al azerbaiyano Eltaj Safarli, ha perdido hoy tras omitir en apuros de tiempo un golpe táctico ganador.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Jugadores ajedrez", "Siberia", "Ránking FIDE", "FIDE", "Irán", "Ajedrez", "Clasificación deportiva", "Jugadores", "Copa del Mundo", "Deportistas", "Rusia", "Federaciones deportivas", "Campeonato mundial", "Oriente próximo", "Europa este", "Organizaciones deportivas", "Competiciones", "Asia", "Deportes", "Europa"], "newspaper": "elpais"}