{"id": "6246442d-3b10-45d5-77cc-fdd6e8debf25", "content": "Macron intenta apaciguar a Trump para evitar que reviente la cumbre del G7\n\nMisión: contener a Donald Trump, evitar que uno de sus estallidos reviente un cónclave cuestionado por ineficiente y poco representativo. La cumbre del G7 empezó este sábado en Biarritz con la agenda trastocada por la guerra comercial entre Estados Unidos y China y los incendios en la Amazonia. En un almuerzo previo al comienzo del cónclave con Trump, Macron se esforzó en rebajar la tensión. E intentó justificar —ante Trump y también ante sus socios europeos— su amenaza de bloquear el acuerdo con el Mercosur por la política medioambiental de Brasil.\nEl cara a cara con Trump, en una terraza junto a la playa desierta tomada por las fuerzas de seguridad, sirvió a Macron para repasar todos los escollos que convierten el G7 en un campo políticamente minado. Se trataba, por citar el neologismo que empleó un colaborador del presidente francés, de “des-conflictuar” la relación. Es decir, buscar el mínimo denominador común y, sobre todo, jugar la carta de la relación personal para evitar que entre el sábado y el domingo, cuando concluye la cumbre, todo descarrile, como sucedió en la cumbre de Canadá.\nTrump aterrizó en la localidad francesa de Biarritz desbocado. El viernes, antes de subirse al Air Force One, anunció un aumento de aranceles a China en represalia por medidas similares que había adoptado Pekín, e instó a las empresas estadounidenses a dejar de fabricar en el país asiático. También amenazó a Francia con ampliar los aranceles a su vino como castigo por el impuesto francés que gravará a las grandes empresas tecnológicas. “Si lo hacen, impondremos aranceles como nunca han visto”, advirtió.\nLa lista de desencuentros es larga. Incluye los acuerdos para combatir el cambio climático y para frenar el programa nuclear iraní. EE UU, bajo el mandato de Trump, se ha retirado de ambos. Las divergencias llegan hasta la misma existencia del G7, el grupo de las democracias industriales, que agrupa a Estados Unidos, Alemania, Japón, Francia, el Reino Unido, Italia y Canadá. Desde que llegó al poder en 2017, Trump no se ha sentido cómodo en este foro, expresión de un multilateralismo que choca con la doctrina del America First (América primero).\nEn la última cumbre del G7, en 2018 en Canadá, Trump retiró la firma del texto a última hora porque le disgustaron las palabras del primer ministro canadiense, Justin Trudeau, en la rueda de prensa final.\nMacron dedicó las horas previas a la inauguración oficial de la cumbre —una cena en el faro de Biarritz— a buscar la distensión. “Debemos alcanzar una forma de desescalada, es decir, estabilizar las cosas y evitar esta guerra comercial que se está instalando por doquier”, dijo primero en un mensaje televisado. Unos minutos después, tras sentarse con Trump para comer y antes de que las cámaras y los micrófonos se retirasen, declaró: “Hablaremos de temas económicos, nuestra voluntad es que las cosas puedan apaciguarse al máximo para el crecimiento y la creación de empleo en nuestros países”. Y Trump bromeó: “A veces nos atacamos un poco, pero no demasiado”.\nLa reunión pretendía desminar el terreno, punto por punto. “Que el presidente vea a Trump durante dos horas cara a cara, le permite converger, organizar el debate”, dijo la citada fuente, que pidió anonimato. “En Irán no quiere la guerra, quiere un acuerdo. En la Amazonia quiere apagar los incendios, aunque veamos las cosas de forma diferente en cuanto al clima. En el comercio, tiene claro que hay que presionar a China, pero entiende el impacto que tiene sobre la economía mundial”.\nMacron tuvo que esforzarse para dar explicaciones a sus socios más próximos sobre su posición ante el pacto de libre comercio con Mercosur —el mercado común formado por Argentina, Brasil, Uruguay y Paraguay—. El viernes, el palacio del Elíseo, sede de la presidencia francesa, alegó que el presidente brasileño, el ultraderechista Jair Bolsonaro, había mentido sobre sus compromisos medioambientales al firmar el acuerdo en junio. Los incendios de la Amazonia serían la prueba de ello, según ese razonamiento. “En esas condiciones, Francia se opone al acuerdo de Mercosur tal como está”, dijo el Elíseo en un comunicado.\nLa amenaza, que en parte refleja una amplia oposición al acuerdo con el grupo sudamericano dentro de Francia, está lejos de suscitar el consenso de la Unión Europea. Ni la canciller alemana, Angela Merkel, ni el presidente del Consejo Europeo, Donald Tusk, presentes en Biarritz, la suscriben. Tampoco el presidente en funciones del Gobierno español, Pedro Sánchez, invitado a la cena del G7 el domingo.\n“Nosotros, por supuesto, defendemos el acuerdo entre la UE y Mercosur, que también trata de la protección del clima y del medioambiente”, dijo Tusk. “Pero es difícil imaginar un proceso de ratificación armonioso en los países europeos mientras el Gobierno brasileño permita la destrucción de las tierras verdes del planeta”, apuntó.\nLos ausentes en Biarritz se hicieron notar. Ni el líder chino, Xi Jinping, ni Bolsonaro asistían a la cumbre de Biarritz, pero las guerras comerciales y la batalla por la Amazonia los han convertido en protagonistas.\nEl presidente de Estados Unidos, Donald Trump, no bebe alcohol. Por si fuera poco, amenaza con aumentar los aranceles a las importaciones de vino francés si París insiste en su empeño en implantar un impuesto a las empresas tecnológicas, conocido como tasa Google.\nNinguna sorpresa, pues: en la cena de apertura de la cumbre del G7, este sábado en la ciudad vascofrancesa de Biarritz, los vinos era franceses. Uno era de Iroulegy, en el País Vasco francés. El otro, de Madiran, en el vecino Béarn. La comida era típicamente vasca. De primero, piperrada “contemporánea”, según anunciaba el menú. De segundo, marmitako de atún rojo.\nLos cocineros eran Cédric Béchade, del restaurante L’Auberge Basque, y Guillaume Gómez, el cocinero del Palacio del Elíseo. Una cena como la de anoche, en el faro de Biarritz, es un ejercicio de soft power, o poder blando. Para Francia, la defensa de la gastronomía y los productos autóctonos motivan duras peleas en las negociaciones comerciales: son materia de interés nacional.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Emmanuel Macron", "Biarritz", "G-7", "Donald Trump", "Cumbres internacionales", "Francia", "Relaciones internacionales", "Europa occidental", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}