{"id": "624ae8db-9153-4265-7327-99ad2408e9ed", "content": "Trump, sobre la idea de montar un foso con serpientes junto al muro: “Soy duro en la frontera, pero no tanto”\n\nQue el muro fronterizo con México sea capaz de electrocutar a quienes lo intenten escalar. Que sea negro para que absorba todo el calor y los inmigrantes se quemen al tocarlo. Que a su alrededor se monte un foso. Y que en el foso habiten serpientes y caimanes. Si alguno de los interesados en cruzar a Estados Unidos le arroja una piedra a un guardia o un militar, que estos les puedan responder disparándoles en el cuerpo. Todas estas ideas han pasado por la cabeza del presidente de EE UU, Donald Trump, según el libro Border Wars: Inside Trump's Assault on Immigration, que se publicará la próxima semana. El mandatario afirmó este miércoles que la información del volumen firmado por Julie Hirschfeld Davis y Michael Shear, ambos reporteros de The New York Times, es una gran mentira. “Puedo ser duro en la frontera, pero no tanto”, sostuvo en la Casa Blanca.\nEn medio del interrogatorio de la prensa por el inicio del proceso de impeachment o destitución, Trump tuvo que responder una pregunta sobre otro tema. La prensa quería saber su opinión sobre el libro de Davis y Shear, quienes adelantaron algunos pasajes este martes en un programa de la radio pública NPR. “La prensa está tratando de vender el hecho de que quería un foso relleno de caimanes y serpientes, con una cerca electrificada y puntas afiladas en la parte superior, en nuestra frontera sur. La prensa se ha vuelto loca. Nunca lo dije. Nunca lo pensé”, aseveró el mandatario en el Despacho Oval durante el encuentro con su homólogo de Finlandia, Sauli Niinistö.\n\"En un momento, [Trump] dijo públicamente que cuando los migrantes arrojasen piedras a los militares o los guardias fronterizos, los militares deberían responder con rifles, lo que implica que en respuesta deberían matarlos\", dijo Shear en el programa Fresh Air. Esta es la única información que el presidente estadounidense no desmintió en las dos ocasiones en las que se refirió al tema durante la jornada. Según Shear, corresponsal de la Casa Blanca, una vez que el equipo del republicano le dijo que los guardias no podían dispararle a los inmigrantes, el presidente sugirió: \"Bueno, ¿por qué no les disparamos en la pierna? Eso los ralentizará\". \"Los asesores se sentaron con la boca abierta y finalmente le dijeron: 'No señor, tampoco pueden hacer eso'\", narró Shear en el programa de la NPR.\nPara saldar el tema en Twitter, Trump afirmó una vez más que se están construyendo velozmente grandes secciones del muro en la frontera “con los más altos estándares y especificaciones de los expertos de la Patrulla Fronteriza”. La Administración sostuvo dos semanas atrás que planean construir entre 724 y 806 kilómetros de valla a lo largo de la frontera de 3.218 kilómetros para finales de 2020. Para agosto lo que se había hecho principalmente era arreglar parte del muro que ya estaba construido.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Muro EEUU - México", "Donald Trump", "Muro seguridad", "Conflictos fronterizos", "Inmigración irregular", "Estados Unidos", "México", "Política migratoria", "Fronteras", "Norteamérica", "Inmigración", "Política exterior", "Migración", "Latinoamérica", "América", "Demografía", "Relaciones exteriores", "Sociedad", "Conflictos"], "newspaper": "elpais"}