{"id": "624f6e36-773b-49da-68ec-2b93b4b4461c", "content": "Una escuela fantasma para diseñar el coche del futuro\n\nFrente a la fábrica de Seat en Martorell (Barcelona) se erige un moderno edificio, de líneas rectas y contrastes rojos, negros y blancos. El inmueble simboliza como ningún otro cómo la parálisis política puede afectar a la economía, especialmente al sector industrial. Alberga el Centro de Formación Profesional de Automoción (CFPA), un proyecto de educación especializada en el sector del coche que, desde que se inauguró en 2015, ha estado infrautilizado, como atestiguan sus paredes, de colores intactos, y su mobiliario casi por estrenar. Con capacidad para acoger a más de 15.000 alumnos cada año, actualmente solo acuden unos 800. La situación de parálisis se debe al continuo desencuentro entre los departamentos de Trabajo, Educación y Empresa de la Generalitat para consensuar un currículo de Formación Profesional dual, el ciclo para el que se pensó este centro. Después de estar casi parado durante años, la licitación para su gestión se cerrará previsiblemente a finales de este mes, abriendo la posibilidad de que a partir del curso que viene funcione a pleno rendimiento.\nUna jornada sobre los retos de la automoción organizada por el sindicato Comisiones Obreras la semana pasada ponía sobre la mesa la contradicción que entraña el centro formativo de Martorell. La jornada incidía sobre la transición de la industria de la automoción hacia el coche eléctrico, señalando sus dificultades y sus oportunidades. Uno de los retos a superar que identificaron los ponentes es la carencia, creciente, de empleados cualificados y perfiles técnicos preparados para la transición que tiene por delante el sector. Un estudio de la patronal catalana Foment del Treball muestra que el 65% de las empresas necesitan profesionales de las denominadas áreas STEM (ciencia, tecnología, ingeniería y matemáticas, por sus siglas en inglés).\nEl todavía vicepresidente de la patronal del automóvil (Anfac), Mario Armero, también presente en la jornada, destacaba que la formación es clave para que España siga siendo competitiva en la industria de la automoción, también en el futuro de la transición al coche eléctrico. \"Solo si hacemos un buen producto y demostramos nuestra capacidad, nuestras plantas serán capaces de atraer la adjudicación de nuevos modelos\", afirmó. El ejemplo está en Cataluña, donde mientras la fábrica de Seat mantiene buenas cifras de ventas, en Nissan han perdido modelos hasta dejarla en el 30% de su capacidad. El presidente del Clúster de la Industria de Automoción de Cataluña, Josep Maria Vall, alertaba del riesgo, tanto para fabricantes como para la industria auxiliar, de no estar preparados para liderar la transición al coche eléctrico: \"La llegada del eléctrico se llevará por delante al 75% de las empresas, a menos que hagamos lo que tenemos que hacer\".\nLa jornada se celebró, precisamente, en el centro de Martorell, cuyo objetivo es formar técnicos para mantener el dinamismo del sector de la automoción en Cataluña, que representa el 10% del PIB. A ninguno de los ponentes se le escapó la contradicción, y todos señalaron que es \"urgente\" que el CFPA empiece a funcionar en toda su capacidad.\nIdeado en el último tripartito de la Generalitat, el CFPA se empezó a construir en 2009, con José Montilla al frente del Govern, y se inauguró en 2015, bajo el mandato de Artur Mas. Se ubicó al lado de Seat —para enfado de Nissan, el otro gran fabricante en Cataluña—para aprovechar las sinergias con empresas y afrontar los retos que el sector tiene por delante, especialmente el de la electrificación. Con varias plantas, decenas de aulas y talleres y un auditorio, el centro, de 10.000 metros cuadrados, supuso una inversión de 17,5 millones de euros, aunque los sindicatos aumentan el coste hasta los 25 millones contando instalaciones y maquinaria.\nAl poco de inaugurarse, quedó clara la magnitud del escollo que representaba intentar consensuar un ciclo educativo para el centro. Sindicatos y empresas señalaron desde el primer momento la responsabilidad política: el Gobierno de Carles Puigdemont, surgido de la coalición electoral entre Convergència y ERC en 2015, dio a los republicanos el departamento de Trabajo, que gestiona el CFPA. Esta consejería tenía como objetivo acercar la formación a las necesidades de las empresas, pero tenía que entenderse con Educación (a manos de los convergentes), que quería que fuese un ciclo formativo más. Los desencuentros han continuado en el Gobierno de Quim Torra y, aunque Educación pasó a manos de ERC, los roces surgieron con el departamento de Empresa, gestionado por los neoconvergentes. Durante la jornada, la titular de este departamento, Àngels Chacón, volvió a poner el dedo en la llaga en público: \"El centro no forma parte de mi consejería, pero es una vergüenza y una frustración que no se haya puesto en marcha\".\nLa licitación debería cerrarse a finales de este mes. Esta, según explican en CC OO, es la buena noticia en la que hay que fijarse. \"Lo importante es que podamos tener un centro de formación de excelencia para afrontar el futuro\", señalan fuentes del sindicato. El contrato, por 15 años prorrogables a 10 años más, tiene un presupuesto total de 128,3 millones de euros. Tras años de desencuentros, la creación de un órgano de seguimiento con 23 personas (formado por la Generalitat, sindicatos, patronales y empresas del sector) permitirá supervisar la gestión.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Martorell", "Vehículos cero emisiones", "Seat", "Vehículos menos contaminantes", "Provincia Barcelona", "Barcelona", "Contaminación tráfico", "Volkswagen Group", "Emisión gases", "Cataluña", "Fabricantes automóviles", "Tráfico", "Vehículos", "Contaminación atmosférica", "Automoción", "Contaminación", "Empresas", "Problemas ambientales", "España", "Economía", "Transporte", "Industria", "Medio ambiente"], "newspaper": "elpais"}