{"id": "625bf374-2329-4e45-7e73-0d9d35387aae", "content": "Condenado a más de 23 años de cárcel el dueño de cines que abusó de menores\n\nLa Audiencia de Barcelona ha condenado a 23 años y ocho meses de cárcel al dueño de salas de cine del Maresme por prostituir y abusar sexualmente de varios menores entre 2007 y 2011, a quienes se aproximó con la excusa de contratarlos para repartir publicidad. En su sentencia, la sección 6ª de la Audiencia Provincial considera al empresario, de 74 años, culpable de tres delitos de abuso sexual, dos de ellos continuados, y otros dos de prostitución y corrupción de menores y lo obliga a indemnizar con 46.500 euros a las víctimas, de edades comprendidas entre los 13 y 17 años cuando sucedieron los hechos.\nEl tribunal ha decidido también absolverlo del delito de exhibicionismo, así como de otros cuatro de prostitución y corrupción de menores, pero le impone el pago de una multa de 8.450 euros y una orden de alejamiento de sus víctimas. La Fiscalía pedía 43 años de prisión para L.G.M., propietario de una empresa que gestionaba cines de barrio y parroquiales como La Calàndria del Masnou y Foment Mataroní de Mataró.\nDe acuerdo con el Ministerio Público, el condenado seguía un mismo modus operandi: fichaba a los jóvenes, les ofrecía empleo y, pasado un tiempo les proponía incrementar sus ingresos a cambio de sexo, aunque otras veces también se lo proponía directamente, antes de que los menores comenzaran siquiera a trabajar en los cines.\nDurante el juicio, L.G.M. admitió conocer a las víctimas y haber contratado a algunas de ellas como repartidores de publicidad, pero aseveró que nunca les ofreció mantener relaciones sexuales por dinero. \"Es totalmente falso, es insólito, lo niego rotundamente. No tengo libido desde hace muchos años\", dijo ante el tribunal, y alegó que padece una disfunción eréctil que le impide eyacular y mantener relaciones.\nNo obstante y entre explicaciones confusas, también reconoció que en una ocasión llevó a dos menores y a una prostituta a un domicilio de Sant Just Desvern en el que se consumaron relaciones sexuales pero en las que él no participó.\nA lo largo de la investigación, la policía intervino una sábana con restos de semen en uno de los cines, en el que también localizaron lubricante que, según L.G.M., usaba para \"limpiar las cintas\" de las películas. Tal como señalaron los peritos, el semen encontrado correspondía con el perfil del condenado y con el de tres menores, además de otras ocho personas que no han sido identificadas.\nLa declaración más insólita fue la de uno de los testigos citados por la defensa, un joven que hasta entonces había negado haber sufrido abusos por parte del empresario pero que, en el juicio, mudó su versión. El joven aseguró que el condenado abusó tanto de él como de su primo -otra de las víctimas- en reiteradas ocasiones desde que ambos tenían doce y trece años de edad y que, por ello, les pagaba cantidades que oscilaban entre los 50 y 100 euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Maresme", "Abuso menores", "Comarcas", "Provincia Barcelona", "Cataluña", "Abusos sexuales", "Menores", "Administración comarcal", "Sentencias condenatorias", "Delitos sexuales", "Sentencias", "Grupos sociales", "Sanciones", "Delitos", "Juicios", "España", "Proceso judicial", "Sociedad", "Administración pública", "Justicia"], "newspaper": "elpais"}