{"id": "626092d4-c553-490e-50f7-1d20e580ec3b", "content": "El sueño de una campeona\n\nNada le fue fácil. Pero Blanca era una competidora nata.\nJuegos de Calgary de 1988. La recuerdo nítidamente en una carpa, sentada en un banco de madera frente a su entrenador. Tenía los ojos cerrados, estaba visualizando el recorrido. Dibujaba con las manos los virajes de la segunda manga del eslalon gigante. Pura concentración. Abría los ojos cuando llegaba a la meta. Una y otra vez.\nNunca había estado más cerca. Era la gran favorita después de haber marcado el mejor tiempo en la primera manga. A pesar de la diferencia horaria, la euforia llegó hasta España. Todo el mundo se pegó a la tele.\nPero la suerte es tan resbaladiza como la nieve. Y cuando llegó el momento de la verdad, se quedó a tres puertas de la medalla. Aún resuena el grito de su hermano Paco en los micrófonos de TVE: “¡Se ha caído, por Dios, se ha caído, noooo!”\nTambién es nítido el recuerdo de Blanca acercándose hasta donde la esperábamos los periodistas. Estaba hecha un mar de lágrimas. No hubo preguntas.\nLa secuencia de esa caída la persiguió durante cuatro años, hasta los siguientes Juegos. Hace año y medio mantuvimos una larga conversación preparatoria para una entrevista en RNE. Le dije que le debía unas fotos. Se las había hecho entonces, en aquel momento de concentración absoluta en el que pudo ser su gran día; pero quedaron en un cajón. “A estas alturas ya me las puedes dar”, ironizó.\nY añadió: “Hay algo que no sabes, en ese tiempo tan importante entre manga y manga, que te pasan tantas cosas por la cabeza, vino a verme algún federativo, no digo quién porque ya no está entre nosotros, que me dijo que se conformaban con el bronce, que amarrara, pero que consiguiera medalla. Eso me provocó tanta angustia, tanta ansiedad... Por eso en Albertville 92, entre manga y manga me fui a esquiar sola, a comer entre pistas, porque si no, la historia se hubiera repetido”.\nEn Albertville llegó la medalla. Así que ya podía dejarlo. Aunque Juan Antonio Samaranch le envió una carta para convencerla de que aguantara cuatro años más. No daría más prórrogas. Lo había decidido con mucha antelación y muy firmemente. Y le pidió a un amigo, que escribía muy bien, que le redactara una carta convincente, de forma que el presidente del Comité Olímpico Internacional lo entendiera.\nEn los 26 años siguientes, se calzó unos esquíes apenas cinco veces. Todas ellas con ocasión de homenajes a su hermano Paco o para apoyar actos benéficos. Y hasta 2018 no volvió a ver competiciones de esquí en televisión. “Ya no conozco a nadie”, comentaba. En realidad, estaba sobresaturada.\nCon razón. Desde que empezó, una cría, a los 9 años y hasta los 29 en que fue medallista olímpica, había tenido que aprender a digerir que todas las miradas pareciesen preguntarle: “¿Y tú cuándo?”. Eso ocurre si tienes un hermano que se ha erigido en gran ídolo del deporte español. “No sabes cómo aprieta la presión”, confesaba.\nPaco, su hermano. Sus siete hermanos, una tribu risueña. Hay pocas imágenes que escenifiquen mejor la felicidad que los ocho bajando sus montañas, esquiando libremente. Podía ocurrir que los vieras desde un telesilla, y era un espectáculo impresionante. Se jaleaban, daban gritos. La que más, Blanca.\nEsa era la cara brillante de su deporte y de su familia. Luego estaba la otra, la de la competición, la de la Copa del Mundo. La de los madrugones: se levantaba a las 4.45 para entrenarse. En los Alpes o en Bariloche. Así se izaba arriba de la montaña cuando salía el sol, así empieza la disciplina cotidiana de este juego, que acaba hasta el último rayo. Uno de esos días, al acabar, interrogaba, un punto mordaz: “¿Te ha gustado la vida del esquiador de competición?” Lola, su hermana también esquiadora y su cómplice principal, a su lado, sonreía. La sonrisa era, todavía es, marca de la casa.\nLa primera vez que se quebró fue ante la muerte de Paco. En sus últimos tiempos, los hermanos se turnaban para estar con él. Le dijo a Blanca: “Ríe por mí al menos una vez al día, y a ser posible con una carcajada”. No fue fácil, otra vez. A la pregunta de si pudo cumplir ese encargo, respondió escuetamente: “No”.\nPaco era quien mejor presentaba a su hermana. Volcó en ella todo su entusiasmo. Como ella con sus hijos, David y Olivia. Los dos han elegido el rugby. Olivia forma parte de la selección nacional. “Mi gran ilusión es volver a unos Juegos Olímpicos pero de verano y desde una grada, como madre, quiero ver ahí a Olivia, en Tokio 2020”. Un sueño.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Blanca Fernández Ochoa", "Obituarios", "Cercedilla", "Opinión", "Provincia Madrid", "Esquí", "Deportes invierno", "Sucesos", "Deportes", "Comunidad de Madrid", "España", "Sociedad"], "newspaper": "elpais"}