{"id": "62730c24-7eb9-438d-498e-6442ef3d1031", "content": "Médicos sin Fronteras denuncia la “criminalización de la solidaridad”\n\nEl presidente de Médicos sin Fronteras (MSF) en España, David Noguera, ha denunciado la “criminalización de la solidaridad” y la “politización de la acción humanitaria” que están empezando a arraigar en las sociedades occidentales, que, en su opinión, tienden a deshumanizarse.\nEn una entrevista con la agencia Efe, Noguera destaca que muchos Gobiernos “no tienen reparos en señalar a las ONG como actores cómplices o culparlas de cobrar por rescatar”. Este fenómeno, afirma, es algo frecuente en zonas en conflicto, pero “ahora lo estamos viendo en Europa con discursos como el de [Matteo] Salvini [ministro del Interior italiano en funciones]”. Noguera considera que en el último lustro, la deshumanización “se ha normalizado, con situaciones y discursos que antes eran inconcebibles, algo que nos tiene que preocupar como sociedad”.\n“Si nos hubiesen dicho hace cinco años que 20.000 personas morirían en el Mediterráneo, o que en EE UU separarían a padres de sus hijos al cruzar la frontera, no lo hubiésemos creído nunca, pero ahora se ha normalizado de una forma pasmosa, sin apenas resistencia, como si fuera una cosa normal”, subraya.\nSegún Noguera, los discursos racistas empiezan a arraigar en muchos sectores sociales, por lo que anima a “ser mucho más contundentes como sociedad y crear un consenso entre todos de que ayudar e integrar a los inmigrantes es algo fundamental”. “Es increíble cuando ves comentarios en Twitter o en periódicos digitales sobre dejar morir a la gente en el mar, o sobre devolverlos a Libia, que todo el mundo sabe que es un pozo de sufrimiento”, pone como ejemplo.\nEl líder de la organización humanitaria destaca que MSF es una entidad independiente, financiada al 99% por sus socios. Noguera asegura que nunca antes se había atacado tanto a las ONG o a hospitales, como sucede en Siria, pese a ser considerado un crimen de guerra. “Si somos señalados como parte del conflicto, la consecuencia es que haya gente que se sienta legitimada para atacarnos y que nos tengamos que retirar de la zona”, añade.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Crisis migratoria", "Crisis humanitaria", "Problemas demográficos", "Catástrofes", "ONG", "Solidaridad", "Desastres", "Migración", "Sucesos", "Demografía", "Europa", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}