{"id": "62747fd1-c30d-4485-6690-9908e62fff09", "content": "Miguel Ángel Silvestre: “No conozco la verdad, pero creo en la inocencia de Pablo Ibar”\n\nEn el corredor de la muerte, la serie que mañana estrena Movistar +, no ha sido un trabajo más para Miguel Ángel Silvestre (Castellón de la Plana, 37 años). Para poder interpretar al español Pablo Ibar, que fue condenado a muerte en el año 2000 por un triple asesinato ocurrido en junio de 1994, necesitó creer firmemente en su inocencia. Cuando la serie se puso en marcha, Ibar se encontraba en prisión preventiva a la espera de que se repitiera el juicio, que en enero de 2019 concluyó con el mismo veredicto de culpabilidad. La sentencia llegó en mayo, cambiando la pena de muerte por cadena perpetua.\nLa serie de ficción de cuatro capítulos basada en el ensayo homónimo del periodista Nacho Carretero (editado por Espasa) recorre la historia de Ibar desde las perspectivas de los implicados más cercanos al propio condenado, que siempre ha sostenido que es inocente. Por eso, el actor que le interpreta tenía que tomar partido y convencerse de que era inocente, a pesar de lo que hubiera dictaminado el jurado. \"Sin ser conocedor de la verdad, porque no soy vidente y no puedo mirar atrás, sí creo en la inocencia de Pablo. Si no, no habría sido posible hacer el personaje porque habría estado en contradicción todo el rato\", dijo Miguel Ángel Silvestre a EL PAÍS el pasado martes. Lo que le terminó convenciendo de la inocencia de Ibar fue una imagen que una forense facial envió a Carretero de la nuca del asesino y del español: el primero tiene las orejas más despegadas de la cabeza que el segundo. \"Fue la gota que colmó el vaso\", apunta Silvestre.\nEl actor vio documentales y entrevistas, leyó artículos sobre el caso, leyó el libro de Carretero y habló mucho con el periodista. El hecho de que el nuevo juicio estuviera desarrollándose mientras rodaban impidió que Silvestre conociera a Ibar en persona. \"Había algo que no teníamos muy claro: cómo era él de joven. Y me habría gustado descubrirlo conociéndole. Por otro lado, empecé a preparar con mi madre preguntas como si le gustaba bailar, si era parco en palabras... Y mi madre me dijo que igual era un momento muy sensible como para ir a su padre o su mujer a preguntarles eso\".\nEsa coincidencia en el tiempo con el segundo juicio hizo que la conexión emocional del equipo de la serie con los hechos narrados fuera muy intensa. \"La primera mala noticia que llegó [el nuevo veredicto de culpabilidad] nos dejó a todos en shock. Estábamos en plenos ensayos y tuvimos que descansar un día porque no sabíamos muy bien cómo encajarlo. Estábamos convencidos de que Pablo saldría. Todo eso ha hecho que el equipo estuviera muy unido. Celebrábamos un trabajo que es muy complicado de hacer, pero no dejábamos de decirnos: 'sí, pero Pablo sigue en la cárcel'. Era una lucha, como si nos preguntáramos si podíamos celebrar lo que estábamos viviendo\".\nMás conocido por papeles de galán como los de las series Sin tetas no hay paraíso o Velvet, Silvestre parece reivindicarse en esta serie con un tono diferente, más maduro y dramático que también implicaba algunos cambios físicos (ganó peso y corpulencia) y lograr imitar el acento cubano para parecerse a Ibar. Para ello, viajó a Cuba acompañado por la actriz cubana Laura de la Uz, que interpreta a su madre en la ficción. \"Ella me decía que era muy importante que conociera Cuba porque es el swing que él tiene a través de su madre\". Además, en Madrid contó con la ayuda de un actor cubano que estaba presente en el rodaje para corregir cuestiones de acento.\nEn el fondo de la serie, que arranca cada capítulo con imágenes y discursos de los cuatro últimos presidentes estadounidenses sobre su compromiso con la seguridad de los ciudadanos de su país, se encuentra también una crítica al sistema judicial y al racismo que subyace en la sociedad estadounidense. \"Los españoles vivimos con mucho privilegio en Estados Unidos, se nos mira con cariño también por los representantes que tenemos, como Banderas, Bardem, Penélope [Cruz], Nadal, Gasol... La gente los menciona y con mucho cariño. Con respecto a los mexicanos, sí que hay un cierto racismo, lo vemos en las noticias y a través de cómo se posicionan muchos políticos. Es una realidad allí que yo no he vivido por el hecho de ser español\", cuenta el actor.\nTras En el corredor de la muerte y participar en la despedida de Velvet colección que Movistar + estrenará en diciembre, Silvestre ha cambiado totalmente de tercio para interpretar a uno de los protagonistas de la serie que prepara Alex de la Iglesia para HBO España, 30 monedas. \"Es lo opuesto, un rodaje cargado de voltaje, adrenalina, la energía de Alex, que es mucho más ruidoso, fantasioso... Ha sido una muy buena manera de desconectar de una realidad que pesa tanto\". Y si algún día pudiera hablar con Pablo Ibar, ¿qué le diría? \"Que creo en él\".\nLa serie En el corredor de la muerte se estrena acompañada por un podcast producido por Podium Studios con cinco episodios narrados por Nacho Carretero, autor de la investigación periodística y el ensayo previos en los que se basan tanto la ficción como el podcast. Así, periodismo, literatura, televisión y radio se dan la mano para narrar, de forma complementaria, una misma historia. \"Durante muchos años ha habido muchas investigaciones que se han quedado únicamente en formato periodístico pero tenían unas posibilidades narrativas mayores. Era algo que aquí teníamos pendiente y que ahora estamos viviendo. Estamos explorando cada vez más lenguajes y escenarios\", dice Carretero, que en esta ocasión repite asociación con la productora Bambú tras el éxito de la experiencia con Fariña, ensayo que se trasladó a la ficción en Antena 3. \"Lo que no puede ser es reiterativo. La serie tiene que aportar cosas distintas al libro y el podcast complementar la información y dar otros puntos de vista\", continúa. El programa de radio, además del relato en primera persona de Carretero, ofrece también extractos de las conversaciones que el periodista mantuvo tanto con Ibar como con sus familiares.\nCuando uno se implica tanto en una historia como ha hecho Carretero con el caso de Pablo Ibar, ¿es fácil perder la objetividad? \"Sí, puede pasar, pero no solo en esta historia. Es muy fácil plasmar de manera inconsciente o involuntaria un pensamiento tuyo, una creencia o una vinculación emocional. Y con esta historia, que es tan emocional, el vínculo es inevitable. Yo no oculto que después de tantos años tengo un vínculo emocional con la familia y con el propio Pablo. Eso no es excusa para que, cuando tengas que plasmarlo, intentes hacerlo de la manera más aséptica posible. Hacerlo de otra forma es contraproducente\", dice el periodista.\nEl equipo de guion de la serie, con Diego Sotelo al frente, trabajó con la investigación y el relato de Carretero como base. ¿Hasta qué punto pueden tomarse licencias con una historia real como esta? \"Tienes que adaptar la realidad a un relato audiovisual y que ese relato sea interesante para la persona que lo va a ver. Esta vez además teníamos una responsabilidad muy potente encima y no queríamos cambiar la historia. Solo pequeños cambios de fecha para ordenar los hechos. Hemos intentado ser muy, muy fieles a la realidad y sobre todo a los sentimientos de esta historia, de los personajes, cómo enfrentan la realidad cada uno de ellos\".\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Miguel Ángel Silvestre", "Pablo Ibar", "Series españolas", "Movistar +", "Plataformas digitales", "Movistar", "Pago por visión", "Series televisión", "Televisión IP", "Telefónica", "Canales televisión", "Programa televisión", "Televisión", "Programación", "Internet", "Medios comunicación", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}