{"id": "627990a6-3740-4555-666c-41a19e0c5319", "content": "Romper el hechizo\n\nHay una cuestión en la que tanto liberales como populistas coinciden. Ambos desconfían de los consensos. Los liberales creen que hay conflictos éticos y materiales inevitables y por eso defienden el gradualismo frente al maximalismo. Sostienen que en sociedades democráticas y plurales solo existen las soluciones incompletas. Los populistas, por su parte, defienden una concepción schmittiana de lo político, donde se resaltan el conflicto y las categorías amigo y enemigo. Creen que la democracia representativa, en vez de canalizar los conflictos sociales, los oculta. Por eso suelen desconfiar de ella.\nTras la moción de censura en 2018, la izquierda española vivió un momento de esperanza. Se abría una nueva era progresista. Se extendió la idea de que existía una especie de acuerdo tácito o consenso de izquierdas. El surgimiento de la ultraderecha y la actitud hiperventilada del centroderecha ayudaron. Buena parte del electorado progresista se sumó a la resurrección de un nuevo zapaterismo sentimental, incluido Podemos, que surgió del 15-M durante el Gobierno de Zapatero y que en 2016 criticó el pasado “manchado de cal viva” del PSOE. Socialistas y morados eran “socios preferentes”. Los resultados del 28-A no hicieron más que confirmar este relato. La suma de PSOE y Podemos se asumía como natural. La ilusión por esta posibilidad respondía menos a la realidad que al deseo de que, al fin, pudiera existir un entendimiento entre ambos partidos.\nPero realmente no existía ese entendimiento, al menos en lo sustancial. Simplemente se entendían en cuestiones simbólicas y posmateriales. Había un consenso artificial en asuntos como el feminismo o la oposición a la ultraderecha. Desde la moción de censura, todo conflicto político ha sido cultural, y en las cuestiones culturales siempre han coincidido. Esto fomentó la idea del gran consenso progresista. La investidura del 25 de julio rompió el hechizo. Cuando el contexto obligó a ir más allá del plano cultural, las diferencias de fondo entre ambos se hicieron visibles de manera radical, generalmente en cuestiones de Estado y económicas (basta señalar lo que fuentes de Podemos aseguran que le dijo el PSOE: “sois inquietantes para la CEOE”). Los socialistas han gobernado con presupuestos de derechas, han promovido una política migratoria dura y han mantenido la reforma laboral que prometieron derogar. Vendieron mejor una “sociología” progresista (dignidad, modernidad, vanguardia) que una política de izquierdas. Roto el hechizo, volvió un conflicto central entre PSOE y Podemos: ambos partidos se arrogan la representación en exclusiva de la verdadera izquierda y aspiran a la anulación del otro.\nEn la política entendida simplemente como guerra cultural las cuestiones materiales no son visibles ni polarizan. El consenso entre la izquierda radical y la izquierda socialdemócrata era, en buena medida, simbólico y artificial. Tienen razón liberales y populistas: detrás de los discursos grandilocuentes sobre el consenso hay a menudo conflictos latentes.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/29/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Presidencia Gobierno", "Pactos políticos", "Gobierno de España", "PSOE", "Legislaturas políticas", "Congreso Diputados", "Podemos", "Parlamento", "Gobierno", "Partidos políticos", "Ideologías", "Administración Estado", "Administración pública", "Política", "Investidura Parlamentaria Pedro Sánchez 2019 28-A", "XIII Legislatura España", "Investidura parlamentaria"], "newspaper": "elpais"}