{"id": "6280be8f-4b79-4d63-4393-fc0cc0b3a0aa", "content": "Tres nuevos ahogados agravan un verano negro en las playas\n\nLas playas catalanas vivieron ayer su día más negro. Un padre y su hijo de 4 años se ahogaron en la playa de Riells de L'Escala (Alt Empordà). Los servicios de socorrismo sacaron inicalmente del agua al menor en estado inconsciente, pero no pudieron salvarle la vida. Tras la alerta de la madre, que estaba en la arena, el helicóptero de los Mossos encontró a través de la cámara térmica el cuerpo del hombre, de 29 años, a tres metros de profundidad. Además, un hombre de unos 70 años también murió ayer al mediodía ahogado en la playa Garbí de Calella (Maresme). Cataluña suma 21 ahogados este verano, que se contabiliza desde el 15 de junio hasta el 15 de septiembre. La cifra ya supera los 18 de todo el periodo estival del año pasado.\n“El aumento de los ahogos no tiene una única explicación”, analiza Montse Font, jefa de guardia de Protección Civil. “Hay que tener en cuenta las características de los usuarios, la presencia de vigilantes en la playa y el estado del mar”. Según Font, muchos bañistas de avanzada edad actúan con el mismo ímpetu que cuando eran más jóvenes. “Y el cuerpo no es el mismo”, alerta. De las 21 víctimas mortales, 7 superaban los 70 años, según datos de la Federación Española de Salvamento y Socorrismo. Las indisposiciones en alta mar se anuncian mucho más peligrosas que en tierra firme. “La actuación rápida de los socorristas y del Sistema de Emergencias Médicas (SEM) es esencial”, añade Font. En la sala del SEM hay un equipo pendiente únicamente de todo aquello que ocurre en las playas a través de las cámaras, y en comunicación con los socorristas. “Así se garantiza un traslado rápido”, explica Font.\nEl problema es que a menudo los socorristas no gozan de la autoridad necesaria para disuadir comportamientos inadecuados en las playas. “Nos ven como los chulopiscinas, como el que no hace nada”, lamenta Ramiro Berrocal, socorrista con tres décadas de experiencia. “A veces intentamos explicar el porqué de nuestras alertas y la gente se pone a discutir con nosotros”, añade. “Y conozco casos de agresiones y amenazas. Una vez tuve que llamar a la policía para que sacara a tres personas del agua porque pasaban de mí”. Font plantea la opción aumentar las cuotas de poder de los vigilantes: “Si fueran agentes de la autoridad, se les tendría más en cuenta. Habría que reconocer sus denuncias como si fueran las de un funcionario”.\nA pesar de que las playas acostumbran a marcar el área de actuación del servicio de emergencias, es habitual que los bañistas entren en el agua fuera del horario de atención o en playas sin socorristas. El 43% de las víctimas mortales se dieron en espacios sin vigilancia o en jornadas como mínimo con bandera amarilla, por el 27% de 2018. “La gente hace más caso a una bandera que avisa de la presencia de medusas que a una bandera roja”, asegura Berrocal.\nEl socorrista actuó el pasado 1 de agosto en un rescate con mala mar en la playa de cala Fonda (Tarragonès), cuando cuatro bañistas quedaron atrapados en una roca tras perder el control de su colchón hinchable, que se dirigía mar adentro por las corrientes. “En este tramo no hay vigilancia y no podían saber que había bandera roja en las playas adyacentes, pero la prevención es clave”, señala.\nEn aquel caso, dos lanchas motoras tuvieron que acercarse para rescatar al grupo, y Berrocal realizó las tareas de estabilización a uno de los chicos, herido por el choque con las rocas y en estado de hipotermia. “Cuando hay bandera roja, los socorristas no tenemos la obligación de entrar al agua para rescatar, pero si ves a alguien que necesita ayuda, siempre puede más tu espíritu de salvamento”, reflexiona.\nLas corrientes marítimas y la complejidad del mar son una de las preocupaciones de Protección Civil: “Las corrientes son unas grandes desconocidas. Tendemos a entrar precisamente por donde hay más: en los espacios donde el agua precisamente parece más calmada. Los espacios más seguros son donde se ve la espuma del agua”, apunta Font.\nLas imprudencias de los bañistas llevan a una reflexión. “Se necesitan campañas informativas”, reclama la jefa de guardia de Protección Civil. “Lo sabemos todo de la protección solar; pero no del mar. Con un palmo de agua puedes ahogarte”. Berrocal también pide pedagogía para saber cómo actuar en la temporada de verano. “¿Verdad que hay campañas de tráfico y de sensibilización para conducir con prudencia? Pues las instituciones deben explicar cómo comportarse en el agua”. Y así evitar que el verano de 2019 sea aún más negro.\nLas piscinas son uno de los espacios favoritos de los niños y jóvenes para refrescarse durante el verano, pero también pueden ser peligrosas. Según datos de Protección Civil, cuatro personas han muerto ahogadas en recintos particulares y municipales a lo largo de este verano: dos menores y dos personas mayores de 80 años.\nAdemás, el 94% de los ahogamientos no mortales contabilizados hasta la fecha son de menores de edad. Según la misma fuente, “la mayoría son menores de entre uno y seis años”. El dato es superior al de 2018 (72%) y 2017 (88%). “Es realmente muy preocupante”, apunta Montse Font, jefa de guardia de Protección Civil. “A los niños no se les puede dejar solos en ningún momento. En los cinco segundos que un padre mira el móvil, un menor puede haber sufrido un accidente en el agua”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Ahogamientos", "Playas", "Socorrismo", "Cataluña", "Servicios emergencia", "Accidentes", "Espacios naturales", "Emergencias", "Sucesos", "España", "Medio ambiente"], "newspaper": "elpais"}