{"id": "62802152-c97c-4443-69fc-bf1db040fd4e", "content": "Ciudad de México golpea al crimen organizado con la detención de 31 presuntos narcotraficantes\n\nLa policía de Ciudad de México y la Secretaría de Marina han detenido este martes a 31 presuntos integrantes de la Unión Tepito, una de las principales bandas de narcotraficantes de la capital. El operativo conjunto, que ha movilizado a varios centenares de agentes, ha desmantelado dos laboratorios de droga sintética y requisado dos toneladas y media de marihuana, 20 kilos de cocaína, así como 26 armas de fuego, 20 granadas y 1.520 cartuchos. Las detenciones y el botín requisado representan un golpe importante al crimen organizado para un Gobierno local muy cuestionado por su política de seguridad. \nEl operativo se ha lanzado en la madrugada del martes en varios edificios del barrio de Tepito, en el centro de la capital. Según el secretario de Seguridad, Omar García Harfuch, las quejas vecinales pusieron en marcha la operación. Además de droga y armas, las fuerzas de seguridad también han encontrado varios vehículos robados y un túnel, cuya longitud todavía se desconoce. Los medios locales han apuntado que el objetivo era detener a El Lunares, uno de los líderes de la Unión Tepito. Sin embargo, García Harfuch ha señalado que este presunto integrante del cartel no se encuentra entre los detenidos. \nEste golpe se da unas semanas después de llegar García Harfuch a la jefatura de la policía local. Tras ser nombrado, el nuevo secretario de Seguridad anunció que buscaría aumentar el número de detenciones de los líderes del crimen organizado. El anterior secretario de Seguridad, Jesús Orta, presentó su dimisión en medio de fuertes críticas a la eficacia de su gestión. \nDurante una comparecencia de prensa este martes, el jefe de la policía ha señalado que se investigarán posibles conexiones entre la banda criminal y las autoridades locales. \"Si se aseguraron esa cantidad de armas en el centro de la Ciudad de México y esa cantidad de drogas es porque gozaban de la protección de alguna autoridad\", ha dicho García Harfuch. \nDesde la toma de posesión de Claudia Sheinbaum como jefa de Gobierno de la capital en diciembre pasado, se ha detenido a más de 11.000 presuntos delincuentes y reforzado las patrullas policiales. Sin embargo, su mandato ha sido cuestionado tras una sucesión de crímenes mediáticos, como el asesinato de dos estudiantes, Norberto Ronquillo y Leonardo Avendaño, en una misma semana en el mes de junio. Entre enero y agosto de este año, la ciudad registró 1.003 asesinatos, cuando en el mismo periodo del año pasado fueron 907 asesinatos. \"Tenemos muchos puntos donde se necesita la intervención de manera inmediata\", ha reconocido García Harfuch. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Ciudad de México", "Crimen organizado", "México", "Delincuencia", "Norteamérica", "Latinoamérica", "América", "Justicia"], "newspaper": "elpais"}