{"id": "62853b0a-cc24-4266-5f85-51342df1bf90", "content": "Ontañón: él hacía portadas auténticas (y no las de ahora)\n\nSus obras suenan más que su nombre. Francisco Ontañón (Barcelona, 1930- Madrid, 2008) pasó de fotógrafo aficionado en Barcelona a reportero en Madrid y luego, cuando las revistas perdieron fuelle frente a la televisión, empezó a moverse en el campo editorial y discográfico.\n“Forma parte de una generación de fotógrafos de los que se suele destacar más su lado artístico, sus fotos de posguerra, en blanco y negro, fotos con una historia que contar”, explica Alberto Martín, comisario de la exposición Francisco Ontañón. Oficio y Creación, una muestra que celebra además la faceta profesional de este artista.\nSuyas son las portadas de discos que ilustran este artículo y que a muchos les recordarán los tiempos en los que yeyés, cantautores y flamenco rock daban un poco de color y naturalidad a la España de los sesenta.\n“Ontañón acabó con esas portadas de estudio, con luz artificial y artistas en posturas imposibles. Sacó a los nuevos cantantes a la calle. Los retrató en escenarios naturales y en actitudes espontáneas. Dio a un público joven unos ídolos con los que podía identificarse”, añade Martín. Raphael, Los Pekenikes, Las Grecas, Miguel Ríos, Mari Trini o Karina (“la retrató durante diez años, no solo la acompañó, construyó su imagen”) son algunos de los artistas que le deben a Ontañón, al menos, un poco de su fama.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/08/2019, 19:01:45", "tags": ["Fotografía color", "Discos música", "Fotografía", "Industria discográfica", "Artes plásticas", "Música", "Arte"], "newspaper": "elpais"}