{"id": "62905670-6b4e-4ba0-6439-35542d367fc7", "content": "La contracumbre acaba en Irún sin incidentes y comienzan los actos de desobediencia civil\n\nUnas 15.000 personas han marchado la mañana de este sábado entre Hendaya a Irún para protestar “contra las políticas neoliberales del G7”, el grupo de los líderes de los países más poderosos que se reúnen este fin de semana en Biarritz. Aunque dentro de la contracumbre no ha habido apenas incidentes —salvo los enfrentamientos de Urrugne de la noche del viernes, que se saldaron con 17 detenidos—, los enfrentamientos entra la policía y unos 1.000 manifestantes en Baiona la tarde de este sábado han hecho recular a las más de 100 asociaciones que componen la organización del anti G7, que tenían previsto hacer actos de desobediencia civil entre Baiona y Biarritz, lo que auguraba casi seguro choques con las fuerzas de seguridad. En la ciudad vascofrancesa, ha habido unos 68 detenidos, de los que 38 continúan todavía bajo custodia en comisaría, según informó Efe. \nInicialmente estaban previstas siete concentraciones entre las 12 y las cuatro de la tarde en siete plazas de Angelu, Baiona y Miarritze, en torno al perímetro de seguridad de Biarritz al que es imposible acceder. Pero los organizadores consideran “que no existen las condiciones mínimas para poder realizar una movilización que garantice la seguridad y la integridad física de las personas participantes”. En su lugar, prevén hacer un único acto, también en el País Vasco francés, aunque aún se desconoce su localización y fórmula exactos. Los portavoces del anti G7 ya afirmaban esta mañana que no se hacían “responsables de grupos ajenos a la contracumbre” que puedan causar enfrentamientos con la policía.\nEn la protesta de la mañana del sábado, sin embargo, el ambiente ha sido entre festivo y reivindicativo, con personas de todo tipo de colectivos de izquierda, desde partidos políticos hasta sindicatos pasando por feministas, ecologistas o independentistas marchando codo con codo. La presencia policial ha sido fuerte, pero ha estado bastante escondida para evitar enfrentamientos con los manifestantes. Gracias a los casi 200 voluntarios de la organización de la contracumbre que han controlado la marcha en todo momento, no ha habido que lamentar incidentes materiales ni personales, más allá de algunas pintadas y pequeños encontronazos verbales entre organizadores y grupúsculos de manifestantes. Al final de la manifestación, en Irún, se ha leído en cuatro idiomas (francés, español, inglés y euskera) un llamamiento contra el G7 consensuado entre las más de 100 entidades que han colaborado en la organización de la contracumbre y que pide buscar \"alternativas a la globalización neoliberal\".\n\"Queremos denunciar las políticas que excluyen a la gente de la vida digna, y que tienen su máxima expresión en la reunión de los líderes del G7\", asegura una de las portavoces de la manifestación de la contracumbre, Luisa Menéndez, que ha venido este sábado desde Bilbao para apoyar la marcha. En la manifestación, las consignas lanzadas en euskera o en francés chocaban con la música reggae y ska que sonaba en los altavoces situados sobre el capó de varias furgonetas que seguían el trayecto, una de ellas incluso con dj y raperos en directo. Cuando se ha llegado al centro de Hendaya, la manifestación ha casi colapsado las calles, que se han convertido en un concierto improvisado frente a la escuela Jean Jaurés, con gente coreando consignas sociales en euskera.\nUn total de 68 personas fueron detenidas en las protestas que se desarrollaron este sábado contra la cumbre del G7 de Biarritz, anunció la Prefectura (delegación del Gobierno) del departamentode los Pirineos Atlánticos. De todos esos arrestados, 38 quedaron bajo custodia en comisaría, indicó la Prefectura a Efe.\nA última hora de la tarde, los antidisturbios emplearon gases lacrimógenos y cañones de agua para dispersar a manifestantes en la cercana localidad de Baiona. Un helicóptero de la policía francesa rodeaba a las decenas de manifestantes, algunos de los cuales lanzaban piedras contra los uniformados en el centro histórico de la ciudad. Al grito de “Todo el mundo odia a la policía”, los manifestantes adoptaron en Baiona un tono mucho más agresivo que el que se pudo percibir a lo largo del día en las marchas autorizadas a lo largo de la frontera francoespañola.\nLas primeras cargas policiales se habían producido el viernes, cuando un grupo de activistas intentó cortar la carretera A63 entre Urrugne  —cerca de Hendaya y donde acampan muchos activistas— y la frontera española.\nTodos los grupos de edad estaban representados en la marcha. Jubilados y niños, personas de mediana edad y universitarios. David es un irlandés afincado en Irún que ha venido acompañado de su hija Sara, de ocho años. \"Vengo por ella, porque no sé el mundo que le vamos a dejar\", ha asegurado. Aunque duda de la efectividad de la marcha, defiende la movilización: \"Esto no va a servir de nada, porque la clase media no nos movilizamos. Si fuéramos cinco millones en las calles, el G7 no tendría más remedio que hacernos caso\". Junto a él, pasan fantasmagóricos unos guiñoles sobredimensionados que representan a los siete líderes de los países del G7, caricaturizados y junto a una pancarta que reza: \"Contra el G7 y su mundo, defendamos nuestra alternativas\".\nLa marcha ha avanzado sin problemas por Hendaya, donde todos los comercios estaban cerrados y algunos, sobre todo sucursales de bancos e inmobiliarias, estaban tapiados con placas de madera. Precisamente ha sido frente a uno de los pocos bancos que estaban sin tapiar que se ha producido una de las pocas escenas de tensión de la manifestación. Un par de chalecos amarillos han intentado quitar la protección para reventarlo, algo que han evitado voluntarios de la organización. \"Queremos una imagen positiva del congreso y la marcha\", repetían mientras repelían los empujones de una señora con chaleco, que les increpaba: \"No me jodáis. ¿Qué sois, la policía? Sois basura\".\nAlgunas pintadas a rotulador y a espray decoraban con consignas los escaparates tapiados, que se convertían en murales improvisados donde se encontraban reclamaciones ecologistas, anticapitalistas o incluso contra la depilación femenina. Todas las bocacalles que había junto a la vía por la que discurría la manifestación estaban cerradas con vallas y vigiladas por los voluntarios. Muchos vecinos curiosos se asomaban a las ventanas de sus casas a mirar y tomar fotos, e incluso alguno se animaba a bajar y sumarse. Antoine y Claire viven en Hendaya y trabajan en el Decathlon cercano. \"La verdad es que ha sido más pesado todas las medidas de seguridad que llevamos estas dos semanas que la manifestación. A mí me parece que no molestan a nadie\", ha opinado Antoine, que cree que lo más importante es \"el ecologismo, defender el planeta que estamos matando entre todos\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["País Vasco francés", "Irún", "Gipuzkoa", "G-7", "País Vasco", "Francia", "Europa occidental", "Europa", "Organizaciones internacionales", "España", "Relaciones exteriores"], "newspaper": "elpais"}