{"id": "62926510-e13f-49b8-6651-713ad127dc2b", "content": "Europa, enredada en la madeja de la historia\n\nSe suele representar la historia como una sucesión de eventos colocados sobre una línea recta; el famoso timeline.Un elemento visual claro con fechas, nombres y de vez en cuando algún retrato que proyecta la imagen de avance de los acontecimientos en la historia y, en cierto sentido, de continuidad lógica hasta el momento presente y que deja ver seguridad en el relato ante el futuro. Aplicamos inconscientemente un principio aprendido en clase de dibujo en el colegio: bastan dos puntos —en este caso, el pasado y el presente— para trazar una línea recta hasta el infinito; el futuro. Pero la línea de la historia se asemeja más a un ovillo de lana, donde el hilo gira una y otra vez sobre sí mismo y toca puntos que quedarían muy distantes si estuviera extendido, se retuerce, forma nudos y resulta un conjunto compacto. La historia del proyecto de unidad europea nacido con los Tratados de Roma de 1957 es un buen ejemplo.\nDurante algunas décadas posteriores a la decisión de —en principio, seis países, luego nueve, diez, doce, quince...— de no volver a ir a la guerra y trabajar en la progresiva integración de sus economías y sociedades generó una dinámica de pensamiento en el que la clave no era si los Estados como tales sobrevivirían a la integración final —porque probablemente no lo harían—, sino más bien cuándo se produciría la gran fusión paneuropea que culminaría esa línea temporal recta y coherente.\nPero resulta que 62 años después nos encontramos con que la línea es una madeja cuyo final proyectado ni se menciona y que la verdadera dificultad para seguir el hilo no es que los Estados se disuelvan en una entidad superior, sino que lo hagan en sus propias dinámicas nacionalistas y con ello arrastren el andamiaje, todavía provisional, que ha costado tanto tiempo levantar. Cada movimiento nacionalista dispone de un amplio menú de fechas —de puntos en la madeja— donde elegir su fundación, desde la Edad Media al siglo XIX pasando por el Renacimiento, mientras que la unidad europea lo tiene más complicado porque no existe. Es el final del hilo que no aparece por ningún lado.\nNo deja de ser curioso que el este y el oeste de Europa hayan llegado al mismo embrollo siguiendo caminos diferentes.\nEn el Este, la caída de los regímenes comunistas y la recuperación de la soberanía plena tras permanecer sometidos a Moscú mediante el Pacto de Varsovia vino acompañada de la urgencia y la aspiración de incorporarse al club de los países europeos. Pero lo correcto sería decir los clubes porque había dos: la OTAN y la UE. Y la primera de ellas fue la gran prioridad, porque garantizaba militarmente la soberanía plena. Dado que casi todos esos países recuperaron además la democracia, era obvia su integración en un proyecto que reforzaba esa democracia y además abría una enorme perspectiva de progreso social y material. Pero mientras la pertenencia a la OTAN —y aquí es justo darles la razón a los estadounidenses— significa para casi todos sus integrantes más ventajas que obligaciones, la pertenencia a la Unión Europea requiere un importante y constante esfuerzo de aceptación, control institucional y en última instancia cesión parcial y progresiva de soberanía. Pasado el subidón, que dirían los jóvenes, y más o menos asentada la democracia, una parte significativa de esos electorados —también pasa en el Oeste— comenzó a mirar con abierta hostilidad a la UE. Una institución ideal para convertirse en el enemigo exterior que impone, humilla y recorta la libertad que tanto tiempo ha tardado en llegar. Esa es la base del discurso eurófobo esgrimido por ejemplo en Polonia y Hungría. Cuando Bruselas recuerda que para disfrutar de los derechos hay que cumplir con las obligaciones, el efecto victimista se multiplica.\nMientras, en el Oeste hemos asistido a un sorprendente resurgimiento de movimientos que parecían superados por la historia. Que quedaban muy atrás en el hilo. Son nacionalismos de distinto origen y legitimidad histórica que en última instancia afectan a la existencia de Estados tal y como los conocemos. Existen casos enquistados —y conveniente ignorados— como el de Flandes; otros que se han extinguido por su propio peso, como la fantasiosa Padania ideada por Umberto Bossi, y otros que, siguiendo distintas vías, suponen auténticos desafíos para la configuración de sus Estados como es el caso de Escocia y Cataluña. En el primero de ellos, los independentistas escoceses han optado por el camino de la legalidad del Estado al que pertenecen con una estrategia basada en la convocatoria sucesiva de referendos argumentando que las circunstancias de la consulta han cambiado. Perdieron en 2014 y ahora plantean otro para 2020. Tienen razón en que por medio anda el Brexit, pero es obvio que las circunstancias serán diferentes también en 2025, 2040 o 2052, por ejemplo. En el caso de Cataluña, los independentistas decidieron tomar un atajo con el resultado que vemos estos días.\n¿Con este panorama es posible a estas alturas retomar el hilo y volver a la línea inicial lanzada en Roma hace seis décadas? La dinámica no parece esa, pero la historia está plagada de giros protagonizados por el genio —a veces, la malignidad— individual. Lo ideal sería que la dinámica cambiara y alguien comenzara a tirar del hilo, no vaya a ser que a alguno se le ocurra emular a Alejandro en Gordion y corte por lo sano.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/21/2019, 19:01:45", "tags": ["Opinión", "Elecciones europeas", "Unión Europea", "Elecciones", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}