{"id": "62979c49-ea61-4947-72e1-2ac16496e1ab", "content": "Sánchez acepta un debate a cinco y deja en el aire los cara a cara\n\nEl presidente del Gobierno en funciones, Pedro Sánchez, aceptará participar en un debate a cinco con los líderes de los principales partidos, PP, Ciudadanos, Unidas Podemos y Vox, tal  y como ha avanzado este jueves el secretario de Organización del PSOE, José Luis Ábalos.\n\"Un debate a cinco habrá que hacer seguro. Es lo que corresponde\", ha dicho Ábalos en rueda de prensa, después de sugerir que en una campaña que durará ocho días será difícil que el líder participe en más debates. En cualquier caso, ha precisado que este será un tema que aborde el Comité Electoral recién constituido. La corporación pública RTVE y los grupos privados Atresmedia y Mediaset han presentado sus respectivas propuestas para organizar debates entre los cinco candidatos principales. Además, el ente público propone tres cara a cara un Pedro Sánchez-Pablo Casado; Sánchez-Iglesias y Casado-Rivera.\nEsta decisión ha molestado mucho en el partido de Rivera que ha anunciado que llevará a la Junta electoral la propuesta de TVE para que rectifique y proponga un debate entre su líder y el presidente en funciones. La corporación ha ofrecido esos tres cara a cara porque aseguran que tienen \"mucho interés\" para los ciudadanos y son de estricto carácter \"informativo y periodístico\". En este sentido, señalan que, además del de Sánchez y Casado, han planteado uno entre Sánchez e Iglesias, porque fueron los que intentaron llegar a un acuerdo y representan a las izquierdas, y otro entre Casado y Rivera, que representarían las derechas.\nLa reducción del periodo de campaña en caso de repetición electoral, de 15 a 8 días fruto de la reforma legal hecha tras el bloqueo político vivido en 2016, llevará también al PSOE a proponer al resto de partidos \"suprimir la publicidad exterior\", esto es, la propaganda que se muestra en vallas publicitarias o con banderolas colgadas de las farolas. Porque, según ha argumentado Ábalos, si nadie quería repetir las elecciones todos estarán también de acuerdo en llevar a cabo una campaña electoral \"austera\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Precampaña electoral", "Pedro Sánchez", "Debates Elecciones Generales", "Presidencia Gobierno", "Debates electorales", "Candidaturas políticas", "Gobierno de España", "Actos electorales", "Elecciones Generales", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}