{"id": "62a84980-b5b8-409d-5572-be9a015556ec", "content": "“Viraje al este” en seguros\n\n\"Viraje al este\" era el mensaje clave con el que un reciente informe de Swiss Re definía la orientación del negocio asegurador en el mundo en los últimos años. Realmente eso no debiera sorprender, porque en la práctica reproduce el giro que se lleva produciendo en la economía mundial en las décadas recientes, con un muy creciente peso de las economías emergentes asiáticas, habitualmente singularizado en el caso de China. Mayor interés tiene la observación sobre la velocidad a la que se está produciendo dicho viraje.\nPara contextualizar el análisis, el gráfico adjunto pone en contraste el crecimiento del PIB en términos reales con el crecimiento (en los mismos términos) de las primas de seguro, tanto de vida como de no vida no vida, separando los mercados avanzados de los emergentes. La dinámica que sugiere dicho gráfico es bien elocuente:\nCrecimiento de las primas de vida y no vida frente al crecimiento del PIB en términos reales (media móvil de 7 años)\n• En el caso de los mercados avanzados las primas de no vida han venido creciendo en las últimas tres décadas a un ritmo similar al del PIB, aunque con algunas oscilaciones. Por su parte, las primas del negocio de vida han pasado de tener un crecimiento significativamente superior al de la economía hasta mediados de la pasada década (etapa previa al inicio de la crisis financiera) a tasas significativamente inferiores a la expansión de la economía, con una elasticidad por tanto por debajo de la unidad.\n• En el caso de los emergentes, tanto el negocio de vida como el de no vida ha venido y sigue creciendo a tasas superiores a las del PIB. La baja penetración (primas/PIB) y densidad (primas per cápita) de partida en estos mercados propicia la definición de elasticidades renta de la contratación de seguros en estos países superiores a la unidad y, en consecuencia, una continuada reducción del gap asegurador (aún muy elevado) existente frente a los mercados avanzados.\nContribución al crecimiento real de las primas de vida (en p.p.) por regiones (previsto 2020)\nLa contribución al crecimiento de las primas de cada una de las regiones en 2020 que se recoge en los dos gráficos siguientes, representativa de lo que ha venido ocurriendo en los últimos años, es expresiva de esa expansión del seguro en las economías emergentes y, singularmente, en las de los mercados asiáticos. Estos acaparan más del 60% del nuevo negocio anual de seguros en el caso de vida, y en torno al 50% en el caso de no vida como puede observarse en los dos gráficos siguientes. De hecho, como también puede observarse, es específicamente China quien concentra el grueso de ese nuevo negocio.\nContribución al crecimiento real de las primas de no vida (en p.p.) por regiones (previsto 2020)\nEn definitiva, el espectacular avance del negocio asegurador en los países emergentes asiáticos tiene dos fuerzas motrices. De un lado, está impulsado por el mucho mayor crecimiento económico que más que dobla el de los países avanzados, pero a ello se suma la mencionada mayor elasticidad renta del seguro en los mercados emergentes. Todo ello les garantiza una permanente ganancia de cuota a medio plazo.\nEn el caso de China, su peso es actualmente algo superior al 11% (cuando a principios de los ochenta era virtualmente inexistente), y aun cuando actualmente dista mucho del tamaño del mercado estadounidense (28,3%) es ya el segundo mercado del mundo por encima de Japón (8,5%) y de los tres grandes mercados europeos que le siguen: Reino Unido (6,5%), Alemania (5%) y Francia (4,7%). La aún muy baja penetración del seguro en China, donde las primas representan poco más del 4% del PIB (la mitad aproximadamente que en el resto de países mencionados) le otorga un enorme potencial que, según las propias previsiones del Swiss Re Institute, le coronarían como el principal mercado, por encima de Estados Unidos en unos 15 años.\nLa dinámica que sugiere dicho gráfico es bien elocuente:\n La contribución al crecimiento de las primas de cada una de las regiones en 2020 que se recoge en los dos gráficos siguientes, representativa de lo que ha venido ocurriendo en los últimos años, es expresiva de esa expansión del seguro en las economías emergentes y, singularmente, en las de los mercados asiáticos. Estos acaparan más del 60% del nuevo negocio anual de seguros en el caso de vida, y en torno al 50% en el caso de no vida como puede observarse en los dos gráficos siguientes. De hecho, como también puede observarse, es específicamente China quien concentra el grueso de ese nuevo negocio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Primas terceros", "Países emergentes", "Geopolítica", "Seguros", "España", "Economía", "Política", "Finanzas"], "newspaper": "elpais"}