{"id": "62ab1f9a-f380-4eb1-6b27-86488241ba65", "content": "Pedro Zerolo es una plaza y un volcán\n\nNo hay manera de quitarle una plaza a Pedro Zerolo, porque él mismo es una plaza, y un volcán.\nCuando su padre, Pedro González, un pintor de izquierdas, de lo mejor de la generación escachada española, la que sufrió a Franco de principio a fin, le preguntó por qué, entre los homosexuales, él era “él más homosexual de todos”, fue porque sabía que Pedro no se rendía, que él estaba en su cuadrilátero de rosas para defender una libertad mucho más grande que la suya propia.\nSu generosidad volcánica (en la época en que ya padre e hijo habían asumido que eran, aún más que parientes, amigos para siempre) lo llevó, desde el primer minuto de su propia declaración de libertad, a defender a los que empujaban para que en este país nadie fuera discriminado por razón (o por sinrazón) de sexo.\nSu trabajo fue ímprobo, porque España estaba (¿estaba?) llena de telarañas morales, poblada de incendiarios que, con las velas del templo, querían llevar a la hoguera a los que no amaban según la Santa Madre Iglesia. Así que la Santa Madre Iglesia se lanzó a las calles a quitar de la calle a Pedro Zerolo y a los que estaban con él encendiendo en el fuego sagrado de la libertad la rabia de amarse como quisieran.\nTriunfaron Pedro y sus ideas de libertad. El matrimonio homosexual, que fue un mojón imprescindible en su camino, se abrió paso, y sin que se le moviera un músculo ni a la Constitución ni a los principios de convivencia en que estaba basada la ley, España entera celebró lo que era un logro imprescindible para entender que este era, al fin, un país más moderno que el que se adornó con las cadenas que la Inquisición dejó en el armario de la moral (inmoral) nacional.\nLa muerte de Pedro Zerolo fue un desgarro nacional, entre los que lo quisieron y entre los que lo atacaron; porque fue un ciudadano que aguantó a pie firme los ataques de quienes guardaban el rescoldo inquisitorial. Liberado el país de esas secuelas de la moral patriótica basada en la negación del que no era como los que se arrogagan la (santa) custodia de las esencias, Zerolo entró por la puerta grande de los afectos; y en su tierra, Tenerife, y en todas partes se abrieron plazas o avenidas que de hecho lo convirtieron en un muy bienvenido ciudadano español.\nMadrid, a cuyo municipio se adscribió como abogado, lo tuvo como concejal, y trabajó también con la Comunidad, foros políticos en los que defendió, igual que defendio los derechos LGTBI, los argumentos de una educación republicana. Él dijo, poco antes de morir, que “la República transmite mejores valores ciudadanos”. Lo decía con la mano en el corazón, orgulloso de la gente con la que trabajó para que entre todos fueran más libres. La ciudad que lo adoptó le puso una plaza a su nombre. Le pudo poner un volcán, pero le puso una plaza. Cuidado con quitarle la plaza porque, en cuanto descuiden la placa, en la ciudad puede estallar el volcán Zerolo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Pedro Zerolo", "Vox", "Orgullo Gay", "Opinión", "Activismo Lgtbiq", "Comunidad Lgtbiq", "Partidos ultraderecha", "Derechos civiles", "Activismo", "Derechos humanos", "Ultraderecha", "Grupos sociales", "Partidos políticos", "Ideologías", "Comunidad de Madrid", "España", "Sociedad", "Política"], "newspaper": "elpais"}