{"id": "62afd043-5212-43b5-5750-474433632a61", "content": "Aquella tele putrefacta en la que la gente conversaba\n\n“Esto es un engaño, como toda la televisión, que es putrefacta, como dicen todos los días los columnistas de televisión”. Se quejaba Paco Umbral en el celebérrimo “he venido a hablar de mi libro” -viral desde 1992-, citando de rondón a los columnistas de televisión que “a diario” se dedicaban a decir que la tele era putrefacta. Qué oficio tan poco envidiable, el de insistir día tras día en que algo es putrefacto. Me gustaría pensar que en todos los textos que he publicado en esta esquina del diario no he usado ese adjetivo ni una vez, porque los columnistas de la tele ya no somos lo que eran. A veces, incluso hablamos bien de las cosas que vemos.\nHe vuelto a ese hit catódico tras la muerte de José Sámano, productor teatral y de cine, pero también de una televisión no siempre putrefacta. Estuvo detrás de ese programa donde Umbral acabó por convertir su imagen pública en una caricatura. Se titulaba Queremos saber, se emitía en una Antena 3 apenas destetada y descansaba sobre dos principios tan sencillos como poderosos: el carisma de Mercedes Milá y la fuerza de la conversación.\nAquella tele producida por Sámano era el justo medio que hoy nos falta entre los berridos de Sálvame y las lecciones magistrales de La clave de Balbín. El tono podía volverse chabacano en cualquier momento, pero también sublime, dependiendo de lo que Milá (la única presentadora que no reculaba ante la agresividad de un Umbral) creyese oportuno para mantener el ritmo. Sámano tal vez fue el último productor que no le tuvo miedo a la conversación y que estaba convencido de que dos charladores no necesitan más que una buena puesta en escena para brillar. Hoy, cuando hasta la radio teme a las palabras, su tele parece fresca y libre, modulada y divertida, en absoluto putrefacta.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/07/2019, 19:01:45", "tags": ["Crítica televisión", "Crítica", "Televisión", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}