{"id": "62b4d205-0e52-4612-53c7-e4203018fb99", "content": "Francia entregará a España a los etarras Txeroki, Ata y Anboto para juzgarles por crímenes pendientes\n\nSe trata de una entrega temporal por el plazo de un mes y regresarán de nuevo a Francia para cumplir su condena en el país\nLas autoridades francesas han acordado entregar temporalmente a España a los ex jefes de ETA Mikel Karrera Sarobe (Ata) y Garikoitz Aspiazu Rubina (Txeroki), que cumplen condena en aquel país y que llegarán el 30 de agosto y el 2 de septiembre, respectivamente, para ser juzgados por asesinatos pendientes en España. En torno a las mismas fechas está prevista la entrega de la histórica María Soledad Iparraguirre, alias Anboto, también para sentarse en el banquillo. \nSegún ha avanzado Vozpopuli y ha confirmado Europa Press en fuentes jurídicas, se trata de una entrega temporal por el plazo de un mes que en el caso de Ata conllevará su ingreso directo a prisión, tal y como concreta el auto de la Sala de lo Penal de la Audiencia Nacional que dispone su traslado a Soto del Real. \n Esta entrega se enmarca en el sumario por la furgoneta de explosivos interceptada en Zamora en el año 2010 y que tenía como destino Portugal. El conductor, Garikoitz García Arrieta, se dio a la fuga utilizando el vehículo de los agentes, pero fue después detenido en Portugal y condenado a 37 años de cárcel. También cayó Iratxe Yáñez Ortiz de Barrón, condenada a 22 años, y que conducía un coche lanzadera en el trayecto. \nAta no llegó a ser juzgado por aquella misión en la que el auto de procesamiento le sitúa como responsable. El pasado mes de octubre, cuando el procedimiento entró en su recta final a punto de abrirse juicio oral, su defensa alegó en la Audiencia Nacional una serie de defectos de forma para eludir la pena de 10 años de prisión que pide la Fiscalía por aquello. El juicio se celebrará a mediados de septiembre. \nNo obstante, este mismo mes de julio ha sido procesado en la Audiencia Nacional por el asesinato perpetrado en mayo de 2001 del presidente del PP de Aragón Manuel Giménez Abad, cuyo hijo y testigo del crimen identificó a Karrera Sarobe en una rueda de reconocimiento celebrada el año pasado.\nEn cuanto a Txeroki, la entrega desde Francia es para ponerle a disposición de la Sección Tercera de la Sala de lo Penal de la Audiencia Nacional a fin de juzgarle por el asesinato del magistrado José María Lidón el 7 de noviembre de 2001, según informan fuentes jurídicas. \nLidón fue tiroteado en su garaje de Getxo (Vizcaya) en presencia de esposa y sus dos hijos, que tenían entonces 23 y 21 años de edad. Fueron estos familiares quienes le reconocieron como autor del tiroteo. \nEl juicio aún no se ha señalado, si bien se prevé próximo. De acuerdo a las mismas fuentes, Francia ha autorizado que la entrega temporal tenga una duración de máximo 4 meses, aunque cabe solicitar prórroga. \nNo obstante, tiene más causas pendientes. España lleva años reclamando a Francia que permita el traslado para poderle juzgar como responsable intelectual del atentado en la T4 de Barajas que en 2006 mató a dos personas y puso fin a la tregua de la banda terrorista. Aún no se ha acordado. \nSe da la circunstancia de que la mentora de Txeroki, la histórica dirigente de ETA María Soledad Iparraguirre, alias Anboto, será entregada a España por Francia en torno a las mismas fechas, el 4 de septiembre, de acuerdo a las mismas fuentes. \nEn su caso, el objetivo es que se siente en el banquillo para responder por uno de los 14 asesinatos que se le imputan, el del comandante del Ejército del Tierra Luciano Cortizo Alonso mediante una bomba en su coche el 22 de diciembre de 1995 en León. \nLa de Anboto no obstante, no es una entrega temporal, dado que la histórica dirigente etarra termina este mes de agosto de cumplir la condena por la que está recluida en Francia. Ingresará en prisión en España en espera de juicio por el asesinato de Cortizo y después tendrá que afrontar el resto de causas que tiene pendientes.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDa igual, la justicia hará su trabajo, y lo hará bien, pero Pedro, Pablo, Marlaska y la Calva se las arreglaran para que estos asesinos pasen muy poco tiempo en prisión. Eso es lo que quieren y eso es lo que quieren los que votan PSOE y Podemos.", "date": "08/30/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}