{"id": "62ba8e09-8398-417f-4be8-69fe30e208b8", "content": "Pablo Iglesias avisa de un pacto de Sánchez con el PP: \"Ya nadie cree que sea diferente a Susana Díaz\"\n\n\nPablo Iglesias arranca la campaña para las elecciones generales del 10 de noviembre tal y como dejó la pasada celebrada en el mes de abril: advirtiendo de la posibilidad de un giro de Pedro Sánchez para pactar con fuerzas del centroderecha, con PP y Ciudadanos, y presentando a Unidas Podemos con la \"única garantía\" para evitarlo. \n\"Los españoles no son imbéciles y no se les puede engañar dos veces. Ya nadie se cree que Sánchez sea diferente a Susana Díaz. Nadie se cree que no vaya a mirar a PP y Ciudadanos\", ha subrayado el líder de Podemos durante un acto \"con la gente\" en Madrid, en el que los cerca de 200 simpatizantes rebasaron el reducido aforo de la fundación Diario Madrid, lo que dejó fuera del local a un nutrido grupo de personas.\nPara comenzar el camino al 10-N, Podemos ha elegido para el primer acto electoral de Iglesias el lema El poder de la gente, el mismo eslogan que Izquierda Unida utilizó en las elecciones europeas de 2014, aquéllas en las que irrumpió Podemos.\nApelando al espíritu de ese lema, Iglesias ha pedido a sus simpatizantes tener \"más fuerza todavía\" en las próximas elecciones para doblar el brazo a Pedro Sánchez y poder formar parte del Consejo de Ministros del líder socialistas. \"Si ocurre es porque tenemos la fuerza suficiente para conseguirlo\", ha señalado.\nFrente a la entrada de Podemos en el Gobierno, ha contrapuesto las reflexiones que ayer hicieron los ex presidentes Felipe González y Mariano Rajoy en un coloquio, en las que se habló de una \"coalición difícil entre el PSOE y PP\" para salir del bloqueo. \"Winston Churchill, Mariano Rajoy y Felipe González han dicho que gobierno de coalición de PP y PSOE, un gobierno para defender los intereses económicos de las grandes empresas, para que en Bruselas estén contento. La mejor manera de responder a Winston Churchill el 10 de noviembre es que Unidas Podemos tenga más fuerza todavía\", ha señalado.\nIglesias se ha presentado como víctima de las \"mentiras\" de Sánchez, las cloacas, los medios de comunicación y los poderosos y ha arremetido contra todos. En este sentido, ha avisado de que el líder socialista está dispuesto \"a hacer lo que sea\" contra Podemos para que los morados salga \"más débiles\" de las elecciones y poder gobernar en solitario. \"Lo que sea, lo que haga falta para evitar que estemos en una posición negociadora que pueda hacer que estemos en el gobierno\", ha dicho. \nIglesias ha tratado de arengar a los suyos frente a la caída en las encuestas y el temor al bocado electoral que pueda dar Íñigo Errejón. \"Ahora es cuando tenemos que sacar toda la fuerza y energía, para decirles a Rajoy y González que no son más que los mayordomos de los poderosos\", ha dicho, intentando insuflar ánimo.\nSin aludir en ningún momento de manera expresa a Más País, el líder de Podemos se afanó expresamente en golpear al PSOE y a Sánchez por haber rechazado una coalición. Ha recalcado que ya le ha dejado de creer y ha concluido que resulta que \"no era diferente a Susana Díaz\".\nPor otra parte, ha arremetido contra Sánchez por aceptar un solo debate electoral en televisión diciendo que era una \"vergüenza democrática\". Y le acusó de preferir \"entrevistas facilonas\" (ha citado la que le hizo Antonio García Ferreras) en lugar de asumir una discusión con el resto de candidatos ante los españoles.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCalla, eres el ruina para los demás, mansión y buena vida para los tuyos.", "date": "10/07/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}