{"id": "62c101c2-8231-4229-7f06-22d37ba9d137", "content": "El Samsung Galaxy Fold llegará a España a mediados de octubre por 2.000 euros\n\nSamsung anunció este jueves que comercializará su móvil plegable Galaxy Fold en España a mediados de octubre a un precio de 2.000 euros. La compañía vuelve así al mercado con su smartphone más avanzado tras haber tenido que modificar su diseño y reforzado la pantalla para corregir los errores de fabricación que provocaron que tuviera que ser suspendida su venta el pasado 26 de abril.\nEl fabricante surcoreano aprovechó la IFA, la tradicional feria de equipos electrónicos que se celebra en Berlín, para hacer este anuncio, adelantándose así a Huawei que tuvo que retrasar el lanzamiento de su Mate X de pantalla plegable hasta noviembre debido a su contencioso con Google, que le suministra el sistema operativo Android, por el veto de Donald Trump al fabricante chino.\nEl Galaxy Fold, equipado con una pantalla plegable de 7,3 pulgadas llamada Infinity Flex, estará disponible el 6 de septiembre en Corea del Sur y desde el 16 de septiembre en Francia, Alemania, Singapur, Reino Unido y EE UU. También tendrá versión 5G pero solo estará disponible en Alemania y Reino Unido, y costará 2.100 euros.\n\"Los usuarios han respondido positivamente a pantallas más grandes, y el factor revolucionario de Galaxy Fold es que ofrece una pantalla inmersiva de gran tamaño, sin renunciar a la portabilidad. Esto es lo que conocemos como una innovación significativa de la nueva experiencia móvil\", señaló DJ Koh, presidente de la división de móviles de Samsung Electronics en un comunicado.\nSamsung ha salvado la crisis del Fold de forma más ágil que la que le produjo el Note 7, cuyas baterías se quemaban, y que obligó a retirar del mercado 2,5 millones de aparatos ya vendidos. En el caso del Fold, apenas tres días antes de su lanzamiento en abril en Estados Unidos, la compañía surcoreana decidió aplazar su comercialización debido a una serie de fallos detectados en el panel táctil o en las bisagras de los aparatos que se proporcionaron de prueba a varios periodistas, todos ellos estadounidenses. Y es que los periodistas europeos, incluyendo cuatro españoles, que dispusieron del aparato para su prueba no reportaron ningún tipo de defecto hasta que sus colegas de EE UU lanzaron las primeras denuncias.\nSamsung procedió a un completo rediseño del Fold. Entre esas modificaciones, la más importante es que la capa protectora superior de la pantalla flexible ahora se extiende por debajo del marco para que no parezca un protector de pantalla, y se retire accidentalmente como ocurrió con los primeros modelos que probaron los periodistas.\nAsimismo, Galaxy Fold incorpora una serie de refuerzos adicionales para una mejor protección del dispositivo ante partículas externas, manteniendo intacta su experiencia flexible característica: la parte superior e inferior de la bisagra han sido reforzadas con nuevas tapas de protección; se incorporan capas metálicas adicionales bajo la pantalla para reforzar la protección de la misma, y se reduce el espacio entre la bisagra y el cuerpo del móvil.\nSamsung ha anunciado el lanzamiento de su nuevo dispositivo móvil dentro de la familia Galaxy A, el A90 5G, el primero de esta serie de gama media que estará equipado con conectividad 5G, a través del uso del procesador Snapdragon 855 5G.\nEn cuanto a la cámara, el dispositivo presenta una triple cámara trasera con lente principal de 48MP (f/2.0), un ultra gran angular de 8MP (f/2.2) con 123 grados de rango de visión y una última lente de profundidad de 5MP (f/2.2). La cámara integra funciones de inteligencia artificial como Super Steady, una herramienta de estabilización que permite que se reduzcan las vibraciones en los vídeos grabados con el móvil cuando se hace a pulso; así como optimizador de pantalla y detector de defectos.\nAdemás, cuenta con una cámara frontal de 32MP para selfies con funciones como el modo concentración, y con dos configuraciones de memoria RAM con 6GB o 8GB de RAM y 128GB de almacenamiento interno. Con respecto a la pantalla AMOLED, es de 6,7 pulgadas y resolución FHD+ con bordes reducidos y pestaña (notch) en forma de U y que alberga la cámara frontal. Además, permite la autenticación del usuario para acceder al dispositivo a través de la huella dactilar en pantalla y el reconocimiento facial.\nPor otra parte, por primera vez  en la familia del Galaxy A  contará con la función de Samsung DeX, que permite expandir la experiencia del Galaxy A90 5G a la pantalla del ordenador o a la televisión.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["IFA Berlín", "Electrodomésticos", "Samsung Electronics", "Smartphone", "Ferias tecnología", "Gadgets", "Telefonía móvil multimedia", "Bienes consumo", "Ferias", "Telefonía móvil", "Empresas", "Telefonía", "Tecnologías movilidad", "Comercio", "Eventos", "Economía", "Tecnología", "Telecomunicaciones", "Industria", "Comunicaciones", "Sociedad", "Ciencia"], "newspaper": "elpais"}