{"id": "62d4c1e6-00d8-42c7-44ae-b4b03c456a51", "content": "El daño silencioso que el alcohol hace al bebedor pasivo y no reconocemos\n\nQue tu pareja se emborrache a diario no afecta a tu hígado, tampoco a tu páncreas ni al de tus hijos. El alcohol no se queda suspendido en el aire como el humo del tabaco, no penetra en el cuerpo de quienes están cerca de un bebedor habitual, pero eso no significa que el hábito no tenga consecuencias nocivas para ellos. Si fumar delante de los niños es una conducta socialmente reprobada por la toxicidad del humo, pero también por la del hábito que se normaliza, enseñarles a intoxicarse con la bebida como si no pasara nada debería tener la misma categoría.\nSi un fumador pasivo tiene un 35% más de probabilidades de padecer un infarto o un cáncer de pulmón que quien no convive con un adicto al tabaco, quien comparte la vida con un alcohólico tiene más posibilidades de sufrir episodios de violencia, un accidente de tráfico, un aborto espontáneo y un hijo con síndrome alcohólico fetal, que aglutina numerosos problemas físicos, mentales y de crecimiento del feto que derivan del consumo de alcohol de una embarazada. Pero mientras la legislación y la sociedad ya reconocen la figura del fumador pasivo (un informe de la comisión europea asegura que las leyes antitabaco aprobadas en la UE en los últimos años han reducido hasta en un 46% de media la exposición al humo del tabaco de los no fumadores). En España, el número de fumadores pasivos cayó con fuerza tras la ley antitabaco. En comparación, el bebedor pasivo parece indefenso.\nUn estudio del Instituto de salud pública de Emeryville, en California (Estados Unidos), asegura que uno de cada cinco estadounidenses se vieron perjudicados por el consumo de alcohol de otra persona durante 2018. Son 53 millones de personas que sufrieron amenazas, acoso, daños en su propiedad, vandalismo, agresión física, problemas económicos y en las relaciones sentimentales, accidentes de tráfico… La intención de esta investigación fue hacer entender a los bebedores empedernidos, y a la sociedad en general, que estas consecuencias de una noche farra no son aceptables, e intentar dar argumentos para cambiar las políticas públicas en el país, como ya se hizo con el tabaco. Son problemas graves, pero al menos están bien a la vista. Hay una realidad que es más perjudicial porque hace que los problemas se trasladen a otras personas, y es terriblemente insidiosa.\n\"Lo celebramos todo con alcohol y, después de un día de estrés en el trabajo, tenemos asimilado que nos merecemos una copa o una cerveza para relajarnos. Pero, aunque creamos lo contrario, no es cierto que te relaje\", explica la directora de los programas de alcohol de Proyecto Hombre Baleares, Carmen Jiménez. Y hay estudios que demuestran que los hijos de bebedores tienen más posibilidades de convertirse en alcohólicos, así como de padecer depresión y ansiedad cuando se hacen adultos. Pero también hay muchos que tienden a unirse a parejas, que como sus progenitores, beben. Y, con todo, \"el abuso del alcohol no es solo un problema que se circunscribe a los alcohólicos\", dice Jiménez.\nLa cultura alcohólica se transmite generación tras generación, y uno puede minusvalorar el riesgo de desconocer si tu hijo va a ser más vulnerable neurológicamente que tú a este tipo de bebidas. \"El adulto bebedor no sabe que, con su ejemplo, está haciendo un daño irreparable a su hijo, porque nadie le asegura al bebedor social que sus pequeños, testigos de sus fiestas, no hayan nacido con más vulnerabilidad que sus padres al alcohol\", explica Jiménez, quien reconoce que es difícil tomar conciencia en un país de bares como España, en el que algunas ciudades llegan a tener 5 establecimientos por cada 1.000 habitantes.\nLa idea que la sociedad no parece haber interiorizado es que no hace falta ser alcohólico para que los hijos sean más propensos a tener problemas con la bebida, cuando sus padres beben habitualmente delante de ellos. Las conductas se aprenden por imitación, y beber no se libra de este proceso. El problema es que este hábito comporta serios riesgos para la salud, especialmente cuando se inicia a edades tempranas en las que varios órganos del cuerpo están aún en proceso de desarrollo. Y la vista no es el único sentido por el que se transmite a la descendencia una idea banal sobre el consumo de alcohol.\nEl lenguaje es importante. Hay una gran cantidad de frases asociadas al universo alcohólico que se pronuncian entre rondas y que pueden ser muy perjudiciales por la manera en la que hacen que los niños perciban esta droga. Si solo pasar el tiempo en el bar con un niño pequeño ya es un ejemplo bastante cuestionable, todo lo que ahí sucede solo amplifica el efecto negativo que puede tener. Por ejemplo, las bromas a las personas que piden cañas sin alcohol le transmiten la idea de que eso puede determinar el grado de aceptación que puede tener en un grupo, algo muy importante en ciertas etapas de la vida.\n\"Bueno, es que no es lo mismo\". Esta es la respuesta habitual cuando se comparan los efectos colaterales del alcohol con los del tabaco, dice Jiménez. \"A la gente no le parece para tanto, pero durante todos los años que llevo trabajando con alcohólicos llevo viendo lo mismo: la enorme repercusión que esta sustancia tiene en el entorno de quien abusa de él. Absolutamente todos los que le rodean se ven afectados. Los hijos de un padre o una madre alcohólica, por ejemplo, crecen entendiendo a la fuerza que sus sentimientos y necesidades no son tan importantes como cuidar de su progenitor\". Asumen responsabilidades que no les corresponden, viven con una permanente sensación de miedo e incertidumbre ante lo que pueda pasar, desde episodios de violencia familiar hasta accidentes de tráfico y domésticos, resultados de que las capacidades de ese padre o madre están constantemente disminuidas.\nJiménez cuenta cómo no hace mucho le preguntaba a un paciente: ¿Cómo piensas que hubiera sido la vida de tu hijo sin haber tenido un padre dependiente del alcohol? ¿Cómo hubiera sido su vida sin tener un padre ausente, teniendo que ser él, un menor, quien cuidara de ti? \"¿Sabes que me contestó? Pues que, en realidad, el chaval no había salido del todo mal para todo por lo que había tenido que ver y pasar en la vida. Aún no era consciente del daño causado y se justificaba sin ser consciente de la trascendencia que su comportamiento había tenido para la vida de su hijo, pero lo asombroso es que esta justificación no solo llega por parte de él (que, como todos los adictos al alcohol, tienden a justificar sus actos), también el resto de la sociedad utiliza el mismo argumento\". Y es cierto que es lo mismo, pero también que es igual de malo.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/31/2019, 20:01:45", "tags": ["Alcoholismo", "Síndrome alcohólico fetal", "Consumo alcohol", "Adicciones", "Enfermedades", "Problemas sociales", "Salud", "Sociedad"], "newspaper": "elpais"}