{"id": "62d74b63-156d-49e1-73a5-f546489439fd", "content": "Murteira no convence en su regreso\n\nHabían pasado treinta y cuatro años desde su última aparición en la plaza de Azpeitia, y la ganadería de Murteira Grave tenía puestas muchas ilusiones en su regreso al coso guipuzcoano. Sin embargo, los astados portugueses no convencieron. No fue una mala corrida, pero solo dos toros ofrecieron el suficiente juego como para que se lucieran los toreros anunciados: el cuarto, Sandokán de nombre, y el quinto, Viriato.\nEl festejo tuvo la amenaza de la lluvia y un sirimiri molesto como constante compañía, lo que enfrió algo el ambiente. El comportamiento cobardón de los toros no ayudó a levantar los ánimos del respetable, que vio cómo el primer tercio fue un trámite -siete varas en los seis toros- y los morlacos llegaban parados al último tercio. Se esperaba emoción con los toros de Murteira pero su comportamiento provocó todo lo contrario.\nToros de Murteira Grave, desiguales de presentación y de pobre juego, cuarto y quinto destacaron sobre sus hermanos.\nPepe Moral: pinchazo y estocada caída (silencio); estocada trasera (vuelta).\nJuan Leal: estocada y cuatro descabellos (silencio tras aviso); estocada desprendida (oreja con petición de la segunda).\nTomás Angulo: estocada (silencio); estocada (palmas).\nSaludaron los banderilleros de Juan Leal en sus dos toros: Marco Leal, Agustín de Espartinas y Manolo de los Reyes.\nPlaza de Azpeitia. 1 de agosto de 2019. Segunda de la feria de San Ignacio. Media entrada.\nPepe Moral tuvo en sus manos el mejor astado del festejo en cuarto lugar. Un bonito ejemplar que recibió aplausos cuando apareció en el ruedo; fue en dos ocasiones al caballo y se movió con alegría y calidad. El sevillano mostró muchas dudas en el inicio de su trasteo de muleta y solo llegó a los tendidos después de descalzarse. Entonces, recetó dos buenas series con la derecha; cuando se cambió la franela a la mano izquierda comenzaron los desajustes, ya no volvió a pararse y la faena tuvo muchos muletazos despegados sin transmisión alguna. El resultado fue que tras una estocada el diestro dio una vuelta al ruedo con algunas protestas en los tendidos. En su primero, nada tuvo que hacer ante un ejemplar con muy poca fuerza.\nLa única oreja de la tarde se la llevó Juan Leal, un dechado de valor y entrega, que además ofreció algunos momentos templados. El francés no dejó pasar un instante; capoteó a sus dos toros, apretó a sus enemigos y se pegó dos importantes arrimones además de estar muy certero en la suerte suprema. En su primero, que derribó al caballo, hizo una labor encimista, entre los pitones de un ejemplar con poca fuerza y muy parado, pero llegó a los tendidos y solo el fallo con el descabello le privó de un trofeo.\nEn el quinto, Juan Leal comenzó su faena de rodillas en los medios, citó de lejos al toro y se lo pasó muy cerca en unos buenos derechazos. Optó por acortar las distancias demasiado pronto y la faena bajó en calidad, pero mantuvo la emoción de ver al torero despreciando los pitones del ejemplar de Murteira. Una espectacular estocada provocó la petición en los tendidos, que el presidente solo atendió con una oreja para premiar el crecimiento de este aún joven espada.\nTomás Angulo se topó con el lote más complicado y aunque su deseo quedó patente, no acabó de dominar las difíciles embestidas de sus oponentes. El joven extremeño posee más cualidades de las que ayer pudo demostrar en el ruedo de Azpeitia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["Azpeitia", "Pepe Moral", "Juan Leal", "Gipuzkoa", "Toros", "País Vasco", "Espectáculos", "España"], "newspaper": "elpais"}