{"id": "62d84dac-6e94-43da-56ff-6a06ee2541c7", "content": "El Gobierno aprueba dos locales en Madrid y Cercedilla para albergar a los refugiados\n\nEl Ministerio de Trabajo, Migraciones y Seguridad Social considera que solo dos centros de los siete que el Ayuntamiento de Madrid ofreció hace una semana cumplen con los requisitos para alojar a los refugiados. Ante el colapso de los servicios sociales de emergencia de Madrid, familias enteras se han visto obligadas a pasar la noche en la calle, en iglesias y en casas de vecinos que les ofrecen alojamiento.\nSegún fuentes de la Secretaría de Estado de Migraciones, tan solo uno de los siete edificios que se visitaron el lunes, ubicado en Cercedilla, está acondicionado para su uso inmediato. Otro necesita de una \"pequeña\" reforma para poder albergar a los refugiados. A parte de estos dos espacios —que en conjunto podrían alojar a 285 personas—, se ha encargado un informe técnico para evaluar la viabilidad de otros dos enclaves. Los tres restantes han sido descartados debido a su \"grado de deterioro\", según las mismas fuentes. Ni el Ayuntamiento ni el Ministerio han dado detalles sobre cuándo comenzarán a alojar a los refugiados.\nSi, tras la evaluación de estos dos espacios, se llevan a cabo las adaptaciones pertinentes, habría 350 plazas más. De su gestión se encargaría la Cruz Roja y las obras de habilitación serían financiadas por el Ministerio de Migraciones. \"Hay recursos que son más fáciles e inmediatos y otros recursos donde hace falta algún tiempo para establecerlos con toda dignidad, el Ministerio va a ir asumiendo cada uno de los centros para resolver esta situación de crisis\", ha subrayado el delegado de Familias, Igualdad y Bienestar Social de la capital, Pepe Aniorte, .\nLa red de emergencia, que cuenta con 4.170 plazas, incluyendo la campaña del frío, y dedica más de 1.000 a solicitantes de asilo, según el Ayuntamiento. El año pasado llegaron 20.700 solicitantes de asilo a la Comunidad de Madrid, la mayoría a través de Barajas y de nacionalidad venezolana. En lo que va de año, hasta septiembre han llegado 35.000, por lo que el Consistorio espera que la cifre alcance los 41.000 al finalizar 2019, según han señalado a Efe fuentes del área de Familias, Igualdad y Bienestar Social.\nEl Centro de Vacaciones Residencia Nuestra Señora de la Paloma en Cercedilla, de 200 plazas y propiedad del Ayuntamiento, es el único que puede comenzar a funcionar de forma inminente para atender a los refugiados, según el Ministerio. \"Son personas demandantes de asilo político y hay que alojarlos, no son personas que vengan a delinquir\", dijo a este periódico el alcalde de esta localidad de casi 7.000 habitantes, Luis Miguel Peña (Juntos por Cercedilla). Este espacio, según la web municipal madrid.es, se desarrollan actividades de animación sociocultural, ocio y tiempo libre, en régimen de residencia en turnos de 12 días durante los meses de Julio y Agosto.\nEl otro elegido es el pabellón de la Casa de Campo, Cruz Roja III, ubicado en la avenida de Portugal con 850 metros cuadrados y una capacidad estimada de 85 personas. Según fuentes del Ministerio, el centro necesita que se arreglen los cerramientos y se mejore el cableado.\nEl Ministerio aún estudia la viabilidad de los otros dos emplazamientos. Se trata del centro educativo ya cerrado, el colegio Manuel Bartolomé Cossío, en la calle de Rafael Finat, 75 (Latina), que podría alojar a 150 personas. Y el Antonio Gil Alberdi, en la calle de Encomienda de Palacios, 52 (Moratalaz), con capacidad para 200 personas.\nEl párroco Javier Baeza, de San Carlos de Borromeo (Vallecas), lleva dos años acogiendo a refugiados ante los reiterados episodios de saturación de los centros. Este mismo lunes volvió a acercarse a las puertas de la sede del Samur Social en La Latina y volvió a invitar a tres familias —dos de El Salvador y una de Venezuela— a dormir en su parroquia San Carlos Borromeo, de Vallecas. Comparten el espacio con otra familia de Venezuela que duerme en la iglesia desde junio. En total, son ocho menores los que pasan la noche en la parroquia ante la falta de recursos. \"Es indignante que en Madrid haya niños que pasan la noche en la calle\", señaló el párroco por teléfono. \nBaeza valoró con escepticismo la elección de los cuatro locales. \"¿Cómo van a hacer las gestiones burocráticas desde Cercedilla? Tendrán que moverse hasta Madrid muchas veces a la semana y no se están poniendo medios de transportes gratuitos para ellos ni desde el centro de Cruz Roja de Vallecas\", señaló.\nFuentes de la Red Solidaria de Acogida, un grupo de 30 familias voluntarias del distrito de Latina que cada día llevan la cena, colchones y mantas a las personas que duermen a las puertas del Samur, también opinaron que Cercedilla no es el mejor lugar. \"A priori es aparcar a los refugiados. Va a comenzar el mal tiempo, la lluvia y la nieve. Estas familias tienen niños y tendrán que gestionar sus papeles en los servicios sociales del centro de Madrid, ir allí constantemente y quedarse a comer, está a más de 60 kilómetros\".\nUno de los centros elegidos por el Ministerio para albergar a los refugiados es el colegio cerrado Antonio Gil Alberdi. Hasta el pasado verano, el antiguo centro educativo era un espacio cívico conocido con el nombre de Salamandra. Desde 2015 colectivos vecinales y culturales de Moratalaz organizaban actividades gratuitas en connivencia con el Ayuntamiento de Manuela Carmena -funcionaba gracias a un convenio con la Administración, el espacio público sin uso fue cedido a una asociación vecinal para su explotación- hasta que el consistorio de Almeida cerró sus puertas en julio.\nEl párroco Javier Baeza no ve con buenos ojos esta elección. \"No era un centro abandonado, lo utilizaban los vecinos con el beneplácito del anterior Gobierno hasta que el Ayuntamiento puso un cerrojo\". \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Refugiados políticos", "Ministerio de Trabajo (MTMSS)", "Asilo político", "Gobierno de España", "Ayuntamiento Madrid", "Conflictos políticos", "Ayuntamientos", "Madrid", "Gobierno", "Ministerios", "Comunidad de Madrid", "Gobierno municipal", "Administración Estado", "España", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}