{"id": "62e0dfc9-a2d4-47b6-79f6-f9f8b1f8fc88", "content": "Antiterrorismo\n\nAl mismo tiempo que Donald Trump, ejemplo de que la codicia y el despotismo no dependen de la inteligencia, celebraba groseramente la muerte del terrorista Al Bagdadi en un pueblo al oeste de Alepo (Siria), en Movistar Seriesmanía se podían contemplar las cuatro primeras y extraordinarias temporadas de Oficina de infiltrados, la serie estrella francesa que narra y analiza los conflictos internacionales desde la perspectiva de los servicios secretos antiterroristas.\nEric Rochant, su promotor, no dudó en su día en reconocer su admiración por series como El ala oeste de la Casa Blanca o Homeland, al mismo tiempo que se confesó devoto de las novelas de John Le Carré, referentes que explican en buena medida las características de su Oficina: los agentes nada tienen que ver con los James Bond o Jack Ryan habituales. Están más próximos al Smiley de El topo. Son gentes tranquilas que rehúyen la violencia. Basan sus éxitos, y sus fracasos, en su capacidad analítica, en muchas horas frente al ordenador y en numerosas reuniones en las que se intercambian información.\nY para ello, para conseguir el excelente ritmo narrativo y la credibilidad de lo que se muestra, cuentan con un impecable plantel de intérpretes (Mathieu Kassovitz, Sara Giraudeau, Florence Loiret Caille y Jonathan Zaccaï, entre otros), una producción poderosa y funcional y unos diálogos brillantes y eficaces de un amplio equipo de guionistas comandados por Rochant.\nCuatro temporadas, ya se rueda la quinta, que permiten seguir de cerca la actualidad política y bélica internacional, desde el cruel y complejo rompecabezas sirio hasta los ciberataques rusos y sus implicaciones en las campañas electorales occidentales. Teherán, Damasco, París, Bruselas, Moscú...ningún exterior se resiste si lo exige el guion. Un lujo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/30/2019, 20:01:45", "tags": ["Series europeas", "Series espionaje", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}