{"id": "62e4bd98-540e-40cc-4e0e-faf7994990f5", "content": "La oferta de Sánchez a Podemos sube el gasto en más de 30.000 millones en plena desaceleración\n\nEl líder socialista promete más recursos públicos en pensiones, sanidad, educación o ayuda al desarrollo anunciando ingresos que no cubren ni el 15% del esfuerzo extra\nEl llamado «programa común progresista» lanzado por el presidente del Gobierno en funciones para atraer a Unidas Podemos despliega múltiples medidas de gran atractivo social, pero que implican que, al final de la legislatura, el gasto anual sería superior en más de 30.000 millones al actual en cálculos conservadores.\nEl abanico abarca una veintena de áreas desde la revalorización de las pensiones con la inflación al incremento de la inversión en Sanidad, Cultura, Educación o Ayuda al Desarrollo o el apoyo al coche eléctrico. Estos compromisos adquiridos por Sánchez suponen un fuerte desembolso del Estado en plena desaceleración económica sin que los aumentos de impuestos que esboza cubran ni el 15% del esfuerzo. Las 370 medidas acarrean en general intensa subida del gasto, pero al no estar acompañadas de una memoria económica, sólo se pueden cuantificar las que el líder socialista expone con más precisión.\nSánchez se compromete, si logra gobernar toda la legislatura, a revalorizar las pensiones cada año en función de la inflación y a suprimir el llamado factor de sostenibilidad que amortigua las subidas de gasto del sistema. El Banco de España estimó el pasado año que ambas medidas suponen un aumento anual del gasto del 0,5% del Producto Interior Bruto (unos 6.000 millones) a corto plazo, pero que superaría el 1,9% del PIB (23.000 millones) en 2030. Sánchez no expone cómo cree que se puede hacer sostenible para el Estado tamaña subida.\nEl secretario general del PSOE asume «un incremento recursos públicos destinados a la educación y becas, hasta situar la inversión educativa en España en un 5% del PIB en el año 2025». Esto equivale a que, al final de este horizonte, la inversión estatal será cada año unos 9.000 millones superior al 4,2% invertido actualmente.\n «Incrementaremos los recursos destinados al Sistema Nacional de Salud, alcanzando una inversión en servicios públicos propia de otros Estados de la zona euro durante la legislatura. Esto supondrá pasar del actual 6% del PIB en sanidad al 7% del PIB en 2023», se afirma en el documento. Son unos 12.000 millones anuales más.\nEl documento es ambiguo en el alcance de este guiño a Podemos y habla de «continuar implementando un Ingreso Mínimo Vital (IMV) que constará de dos pilares: la mejora de las prestaciones por hijo a cargo para los hogares en situación de pobreza; y el desarrollo de un mecanismo de garantía de ingresos para hogares sin ingresos y muy bajos ingresos». Si se materializa como prometió en la campaña electoral de 2015 la inversión para el Estado es de unos 6.000 millones anuales.\nEn prolongación de los llamados viernes electorales de la pasada legislatura, el PSOE se compromete a la equiparación de los permisos de paternidad y maternidad hasta llegar a las 16 semanas en 2021. El coste para el Estado son 1.107 millones anuales a partir de ese año, según el Ministerio.\n«Queremos seguir incrementando los recursos presupuestarios con el objetivo de acercarnos al 0,5% de la Renta Nacional Bruta al final de la legislatura». Otros 2.500 millones anuales.\nSe contrae el compromiso de que «al final de la Legislatura se hayan eliminado los copagos establecidos en 2012 y establecido garantías para que no puedan introducirse otros nuevos». La entonces ministra de Sanidad Ana Mato cuantificó en 2.036 millones el ahorro anual para el Estado por los copagos introducidos aquel año.\nSánchez no cuantifica el coste que tendrá para la Administración Central del Estado la reforma del sistema de financiación autonómica y local, el incremento de la inversión pública en I+D+i o en Cultura, aunque promete subir los recursos en todas esas áreas. Quedan también por cifrar sus compromisos para fomentar la vivienda social, la rehabilitación de viviendas, las ayudas al coche eléctrico, infraestructuras, desarrollo rural o subvenciones a las empresas para que no se deslocalicen que constan en el documento.\nPara financiar tantos incrementos de gasto, promete una reforma fiscal, pero sólo precisa subidas de impuestos que ya intentó la pasada legislatura (más Impuesto de Sociedades y «medioambientales» y nuevos de servicios digitales y transacciones financieras) que, según la estimación en su día de la Autoridad Independiente de Responsabilidad Fiscal (AIReF) apenas supera los 4.200 millones anuales en su conjunto.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEspaña tiene una deuda brutal. Nada menos que de 1,2 Billones de Euros. Pedro Sanchez se ha gastado mas de 14.000 Millones de Euros en sus Viernes Sociales para comprar el voto. Y ahora está dispuesto a gastar otros 30.000 millones para seguir en el poder. Y es que la obsesión de Pedro Sánchez es estar como sea en la Moncloa los años necesarios para conseguir la Pensión Vitalicia como en su día hizo Zapatero y ahora vive como un Marqués con tan solo unos pocos años cotizados a la Seguridad Social. Y es que las Pensiones Vitalicias de nuestros políticos atentan contra el Artículo 14 de la Constitución. Los Políticos deberían estar sometidos a la ley general de la Seguridad Social como el restos de españoles para conseguir su pensión en base a los años cotizados y su vida laboral. Hay que eliminar de una vez las Pensiones Vitalicias.", "date": "09/10/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}