{"id": "62fabe6c-e938-4248-5f2f-3b6834d9cca9", "content": "Sia revela que padece una enfermedad neurológica\n\nLa cantante Sia, de 43 años, ha sorprendido a todos sus seguidores al revelar hace unos días los fuertes dolores que padece debido a que sufre una enfermedad neurológica y, además, el síndrome de Ehlers Danlos, un trastorno hereditario que afecta a la piel y que hasta ahora nadie conocía que tenía. “Hola, sufro dolor crónico, una enfermedad neurológica y Ehlers Danlos, y solo quería decir a todos aquellos que estéis sufriendo dolores, ya sean físicos o emocionales, que os quiero, seguid adelante. La vida es jodidamente dura, el dolor es desmoralizante, pero no estáis solos”, ha escrito la intérprete australiana en sus redes sociales.\nHey, I'm suffering with chronic pain, a neurological disease, ehlers danlos and I just wanted to say to those of you suffering from pain, whether physical or emotional, I love you, keep going. Life is fucking hard. Pain is demoralizing, and you're not alone.\nUn mensaje que ha sido muy aplaudido por la mayoría de sus admiradores, quienes no han dudado en mostrarle su apoyo con palabras de ánimo y cariño y también le han querido agradecer a su ídolo que visibilice este tipo de enfermedades raras y ejerza de altavoz para aquellos que sufren la misma dolencia. “Te estamos muy agradecidos a ti y a otras personas públicas que padecen el síndrome Ehlers Danlos y están empezando a decirlo\", o \"Tu tampoco estás sola\", son algunos de los comentarios que ha recibido la cantante como respuesta.\nEl síndrome de Ehlers Danlos es un conjunto de trastornos hereditarios que se caracterizan por tener las articulaciones extremadamente sueltas y una piel muy elástica en la que se forman hematomas con mucha facilidad, lo que puede llevar, en los casos más graves, a dañar los vasos sanguíneos e incluso los órganos internos. Las personas que sufren este síndrome tienen la piel muy frágil. Sobre la enfermedad neurológica que padece, Sia ha explicado que fue consecuencia de una “cirugía rutinaria de hace tres años” y que le provoca un dolor intenso a lo largo de un nervio sensitivo y sus ramificaciones.\nOh yeah, herniated c6-7 c4-5 and cubitle tunnel syndrome.no STDs, which frankly, is miraculous given my twenties. so... Plenty of people suffering more than me. At least I have resources. I really feel for those struggling w/the healthcare system. KEEP GOING!\n“Me estoy tomando un tiempo de descanso para hacer una terapia intensiva”, ha continuado en sus explicaciones la cantante, quien también ha celebrado que no padece ninguna enfermedad de transmisión sexual. “No tengo ninguna ETS que, francamente, es milagroso teniendo en cuenta mis veinte años…”, ha escrito en referencia a su pasado, del que ya confesó que en su juventud tuvo problemas con el alcohol y con las drogas que hizo que la desequilibrara durante unos años. \"Hay mucha gente sufriendo más que yo. Al menos tengo recursos. Realmente lo siento por aquellos que luchan contra el sistema de salud. ¡Seguid adelante!\", ha concluido.\nEsta revelación tiene un gran significado si se tiene en cuenta que la cantante, además de por su talento musical, alcanzó la fama por su peculiar estilo a la hora de subir al escenario: ocultando su rostro tras una enorme peluca con un corte bob, mitad rubia y mitad morena. “Solo la llevo [la peluca] en público, para tratar de mantener algo de privacidad”, contó a James Corden durante uno de sus exitosos Carpool Karaoke hace un par de años.\nSia, que en 2016 se separó de su marido el documentalista Erik Anders con el que sigue manteniendo una buena relación, saltó a la fama por ser la compositora de canciones como Diamonds o Umbrella para Rihanna y luego por convertir sus propios temas en auténticos éxitos. Siempre muy celosa de su intimidad, su empeño en mantener el misterio de su rostro y su vida le ha ocasionado algún disgusto. Una semana después de anunciar su divorcio se filtraron imágenes de la cantante australiana en las que se le veía el rostro, que hasta entonces era una incógnita para el público y, hace dos años, ella misma compartió en sus redes sociales una foto desnuda para evitar que las mismas imágenes fueran vendidas. \"Al parecer, alguien está intentando vender fotos mías desnuda a mis fans. Ahorraos el dinero, aquí la tenéis gratis”, escribió la cantante en sus redes sociales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Sia", "Cantantes", "Gente", "Enfermedades neurológicas", "Famosos", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}