{"id": "62fe4c36-fa08-4b84-70d9-e4367d3229ba", "content": "La adaptación valenciana al cambio climático\n\nLo indicó hace unos años el Observatorio Europeo de Ordenación del Territorio: la Comunidad Valenciana es un territorio con elevado grado de riesgo natural. Aquí coincide la posibilidad de que se desarrollen peligros naturales diversos (terremotos, lluvias torrenciales, sequías, vientos fuertes, temporales marítimos, tornados, granizadas intensas, olas de calor y de frío) en un espacio geográfico densamente poblado, especialmente en su franja litoral, y con actividades económicas de alto valor económico (agricultura de exportación, industria, turismo). No es nuevo.\nA lo largo de la historia, sin tanta población ni actividad, nuestro territorio vivió episodios naturales extremos de gran impacto que alteraron las condiciones de vida, motivaron cambios de ubicación de localidades, y ocasionaron pérdidas elevadas y múltiples fallecimientos. Ahora se ha vuelto más complejo en su funcionamiento y, en ocasiones, se han ocupado espacios indebidamente bajo el eslogan de un supuesto progreso colectivo y el principio erróneo de que el espacio geográfico podía asumirlo todo.\nEntre los años sesenta y el 2008, año del cese del último “boom inmobiliario” —muy devorador de territorio valenciano—, nuestro medio geográfico ha vivido invasiones indebidas de espacios naturales y de los dominios públicos hidráulico y marítimo-terrestre, sin olvidar las agresiones a los paisajes culturales (huertas, vegas). Al principio porque no había normativa ambiental protectora y, después, porque se han buscado vericuetos para saltársela y seguir haciendo barbaridades.\nDurante décadas, el territorio valenciano ha sido “el espacio de lo posible”, especialmente en la franja litoral. Y ahí están ahora los efectos. Cierto es que han ido apareciendo leyes y planes con una nueva filosofía de tratamiento del medio natural, orientados a la protección de valores territoriales, la reducción del riesgo y la sostenibilidad ambiental.\nLa apuesta por la herramienta de la “infraestructura verde” es uno de los aciertos de los procesos de planificación territorial en la Comunidad Valenciana durante los últimos años. Pero surgen nuevos retos a los que debemos dar respuesta. El principal, el calentamiento climático, ha dejado de ser un tema de “creencias” para ser, con datos científicos concretos, una cuestión de “evidencias”. Y nuestras acciones deben adaptarse a esta nueva realidad.\nEl clima valenciano ya no es el mismo que teníamos hace tres décadas. Se ha vuelto menos confortable y algo más extremo, más arriesgado para sus habitantes. Es un efecto de este calentamiento que, además, aquí adquiere singularidad propia por la subida de temperatura en nuestro mar.\nLa adaptación a este nuevo escenario debe implicar a todos los sectores y agentes administrativos, económicos y sociales. El cambio climático actual, de causa antrópica, va a ser el gran eje de políticas que guíe la labor de las Administraciones en las próximas décadas. Si no se entiende así, mal vamos.\nLa Comunidad Valenciana debe crear un organismo transversal, una agencia de cambio climático, con competencia administrativa plena y capacidad para la coordinación de políticas. Hay ejemplos de estas agencias en Europa, Japón y Australia, y en alguna autonomía, como el País Vasco, que están dando excelentes resultados. No hay que inventar nada nuevo. Y ya se ha perdido mucho tiempo en los discursos y planteamientos previos. En mi opinión, las escalas regional y local son básicas.\nGeneralitat y Ayuntamientos deben elaborar diagnósticos en sus ámbitos territoriales que sirvan para elaborar programas concretos de adaptación al cambio climático y a los extremos atmosféricos asociados. No es sólo una cuestión de modelo energético, aunque sea una acción necesaria. Hay muchas más, y más importantes. La actual Estrategia Valenciana de Cambio Climático es un buen documento de partida, pero precisa más objetivos de tipo territorial y de una apuesta decidida por su implementación, con presupuesto real.\nPlanes territoriales como el Patricova o el Pativel son ejemplos de acciones de adaptación integral en la buena dirección, con normativa concreta para una ocupación racional del territorio. La propia Estrategia Territorial Valenciana con sus indicadores de capacidad de carga es otro buen ejemplo como hacer las cosas. Pero en nuestro territorio hay mucho ocupado indebidamente y ahora nos toca buscar soluciones para que la población y las actividades sometidas a un alto riesgo ante los efectos del calentamiento climático actual y los episodios extremos, que ya están siendo más frecuentes e intensos, no causen más perjuicios.\nEl reciente informe Peseta de la Comisión Europea sobre los efectos del cambio climático en la economía europea señala que de no hacer nada en los próximos años, a partir de 2040 la pérdida económica en el PIB regional de los territorios ribereños del Mediterráneo será del 2% anual. Es una barbaridad de millones, que podrían emplearse en políticas públicas. Sin mencionar las víctimas humanas que, como hemos comprobado en el último episodio de gota fría de septiembre, siguen ocurriendo.\nPor tanto, es el momento de la acción. Se acabaron los discursos retóricos y los eslóganes electorales para quedar bien sobre medioambiente y cambio climático. Toca arremangarse y trabajar en serio. En una acción compartida entre políticos, técnicos de las Administraciones, científicos y sociedad civil. Ya no caben soluciones únicas. Serán necesarias medidas estructurales, de ordenación racional del territorio y de educación para el riesgo en los niveles básicos de la enseñanza. Sin descuidar la inversión en el sistema de gestión de las emergencias ya existente, que ha demostrado su eficacia y resulta ser uno de los mejores de Europa.\nLas medidas estructurales tendrán que solucionar problemas muy graves que se dan, especialmente, en las proximidades de ríos, ramblas y barrancos, y en la primera línea de costa. Y por supuesto tendrán que ser actuaciones ambientalmente poco impactantes y adaptadas a la realidad climática valenciana que no entiende de períodos de retorno. Se acabó la era del “hago lo que quiero en mi municipio porque tengo mayoría absoluta”. El territorio, el medio natural, está por encima de las decisiones políticas, especialmente cuando son arbitrarias y ponen en riesgo vidas.\nLa Ley de Costas reformada en 2013 hay que modificarla en lo que atañe a la prolongación de concesiones en el dominio público marítimo-terrestre. Fue una barbaridad su ampliación casi hasta finales del presente siglo sin tener en cuenta el nuevo contexto climático. Esto es una competencia estatal, pero desde aquí debemos liderar la batalla para su modificación. Tenemos muchos kilómetros de costa y varios de ellos ocupados indebidamente en sus primeros metros.\nSon sólo algunas propuestas para el cambio que debe experimentar la política y la Administración en este nuevo contexto de riesgo ambiental. El cambio climático es un problema muy serio. Pero debemos entenderlo también como una oportunidad para la sociedad y la economía valenciana. Una oportunidad de cambio, de mejora de nuestra manera de entender la relación con el territorio; de comenzar, en suma, a hacer las cosas mejor, con criterios de sostenibilidad, racionalidad y sensatez. Se acabaron los “pelotazos” a costa del territorio. Algunos empresarios valencianos dinámicos y modernos, con visión europea, así lo han entendido, y van por delante con inversiones en esta adaptación.\nLa sociedad civil valenciana ha demostrado, también, desde hace años gran madurez y elevado compromiso en la defensa de nuestro patrimonio ambiental y cultural. Y la ciencia valenciana está comprobando a diario, con rigor y datos, la evolución del calentamiento climático y sus efectos. Sólo queda la acción política, imprescindible para liderar este proceso, para ser locomotora de este trascendental cambio. Y ya no queda mucho margen. Adaptarse o adaptarse. Cuanto antes mejor. Ahí está el reto.\nJorge Olcina es catedrático de Geografía de la Universidad de Alicante.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Gota fría", "Orihuela", "Provincia Alicante", "Geografía", "Comunidad Valenciana", "Desastres naturales", "Cambio climático", "Meteorología", "Desastres", "Sucesos", "Problemas ambientales", "España", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}