{"id": "62fe0259-cd63-438d-4d64-c97a281117bf", "content": "El terror en un puñado de polvo\n\nQuizás nada habría sido igual sin el fino polvo gris que cruza por la primera imagen de La jungla del asfalto, de John Huston, o sin aquel verso de T.S. Eliot a propósito del mundo de entreguerras (\"Te mostraré el miedo en un puñado de polvo\"), o sin esa certeza que Kubrick aconsejaba no recordar si deseábamos desesperarnos: nuestras vidas son solo microbios fugaces sobre motas de polvo.\nEl caso es que en los últimos días no he podido olvidarme de A Handful of Dust (Un puñado de polvo), la exposición del británico David Campany que hace dos años vi en la sala Whitechapel, al norte de Londres: un recorrido por las últimas décadas de la historia a través de imágenes, cuyo leitmotiv -como material, pero también como implacable metáfora del tiempo, de la mortalidad o la devastación- era el polvo. \nAquella exposición de Campany concluía con una de las fotografías que Sophie Ristelhueber realizara tras la Guerra del Golfo, en el desierto de Kuwait. En ella, el punto de vista elegido destruía cualquier noción de escala (como ya hiciera Man Ray en 1920 en el estudio de Duchamp con su icónica Cultivo de polvo) logrando así que el espectador viera, en lugar de material bélico escacharrado, los restos polvorientos, por ejemplo, de lo que podría ser una nave espacial.\nSi en su momento Cultivo de polvo (Élevage de poussiére) fue considerada una pieza visionaria, cuya ambigüedad, además, facilitaba que se la pudiera insertar en el hilo de las más diversas historias, lo mismo pasaba con aquella imagen de Ristelhueber que cerraba la exposición de Campany. La prueba: esa fotografía, estos días, sirve en la misma Whitechapel de punto de partida de Casa vacía del estornino, la muestra que, patrocinada por La Caixa, dirige el gran novelista británico Tom McCarthy.\nEn Casa vacía del estornino la imagen de Ristelhueber tiene un aire menos 2001 y se asemeja más a una lámpara gigante y rota fabricada por humanos; una lámpara que nos va introduciendo en el núcleo central de la propuesta de McCarthy: la existencia de un sistema de control y vigilancia que pensamos que controla peligrosamente nuestras vidas y en realidad tiene severos defectos de fabricación.\nEl sistema tiene fallos, nos indica de entrada la lámpara inservible, y nos va relacionando con el paisaje de destrucción que ha dispuesto McCarthy en una Whitechapel cargada estos días de estructuras de hormigón vacías, de latas circulares que contienen grabaciones y muestran su viejo contenido colgando allí inútiles, sin ningún aparato capaz ya de reproducirlas. Se percibe enseguida que, más que prolongar A Handful of Dust, Tom McCarthy ha buscado decirnos que en realidad el horror que percibiera con tanta lucidez Kafka no procedía de nuestro supuestamente perfecto sistema de control, sino del descubrimiento de que este tiene fisuras y ni siquiera funciona bien, lo que nos expone a un terror todavía superior y que seguramente en sueños ya hemos visitado. ¿O acaso alguien no se ha visto ya alguna vez sin luz, condenado al puro bucle de la lámpara gigante y rota?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/14/2019, 19:01:45", "tags": ["Enrique Vila-Matas"], "newspaper": "elpais"}