{"id": "63017769-4492-4d23-4581-48f5caa724c0", "content": "La justicia europea da la razón a Mercadona en el caso de las cajeras grabadas robando con cámara oculta\n\nEl Tribunal Europeo de Derechos Humanos (TEDH) ha rectificado este jueves el fallo de la Sala de esa misma corte pronunciado en enero de 2018 y ha avalado a España en el caso de las cinco empleadas de la cadena Mercadona que fueron despedidas tras ser filmadas con cámara oculta cuando robaban. El tribunal entiende que, pese a ser grabadas con cámaras secretas, su privacidad no fue vulnerada puesto que estas grabaciones estaban justificadas, solo se produjeron durante unos días y no fueron difundidas.\nLa sentencia anterior concluyó que los tribunales españoles no alcanzaron un equilibrio justo entre el derecho a la privacidad y la propiedad y, por tanto, condenaba a España por no proteger la privacidad de las demandantes. Sin embargo, este jueves, los 17 jueces que forman la Gran Sala —la más alta instancia del TEDH— han fallado en sentido opuesto. Contra este fallo, además, no cabe recurso, por lo que las demandantes —una de ellas falleció el año pasado y su viudo siguió el caso— no tendrán que ser indemnizadas con 4.000 euros por daños morales y en torno a 500 por honorarios a cada una, como dictaminó la sala anterior.\nLos hechos se remontan a 2009, cuando las cinco trabajadoras fueron despedidas después de que la cadena de supermercados las grabase robando productos y ayudando a otras personas a hacerlo. Previamente, la empresa había instalado cámaras en algunos puntos, de cuya existencia informó a los empleados, y otras ocultas, ante la discrepancia entre las ventas y las existencias, con pérdidas en existencias de hasta 24.614 euros al mes. Las cámaras secretas desvelaron que las cajeras escaneaban los productos de las cestas y luego los anulaban, y \"permitían a clientes y compañeros abandonar la tienda con productos por los que no habían pagado\". Las trabajadoras acudieron a los tribunales para defender su derecho a la privacidad, por lo que los vídeos fueron visionados en varias instancias. En España, los tribunales dieron la razón a la empresa, por lo que las trabajadoras acudieron al TEDH.\nEn enero de este año, esta Corte les dio la razón, estimando que un empleador no puede grabar con cámara oculta a un empleado, aunque consideró procedente el despido por motivos disciplinarios. Así, estimó que las trabajadoras debían indemnizadas con 4.500 euros a cada por la violación de su privacidad. Esta sentencia es la que este jueves ha sido rectificada.\nLa gran sala sostiene ahora que el derecho a la privacidad reconocido en el artículo 8 del Convenio Europeo de Derechos Humanos no fue vulnerado. Aplica los criterios ya aplicados en un caso sobre la vigilancia del email a un trabajador rumano en el sentido que esa vigilancia puede estar justificada, pero los tribunales han de atender a que los empleados hayan sido informados de la vigilancia —las demandantes alegaron que no—, la extensión de esa vigilancia y el grado de intrusión en la privacidad —en este caso se limitó a la zona de cajas—, si había o no razones para ella —entiende que sí, ante las sospechas de robo y su elevada cuantía—, las alternativas, las consecuencias y las salvaguardas establecidas.\nEn este caso, explica que el grado de intimidad que un empleado puede esperar en un lugar de trabajo tiene varios grados: elevado en baños y vestuarios, donde se podría incluso eliminar la vigilancia; fuerte en los despachos y \"manifiestamente reducida en lugares visibles o accesibles a los compañeros de trabajo o al público en general\", como es el caso del área de cajas en un supermercado. La sentencia añade que la vigilancia con la cámara oculta apenas duró 10 días y que las grabaciones solo las vieron un número reducido de personas —se les mostró a las trabajadoras afectadas en reuniones privadas con cada una de ellas para justificar el despido—. Por tanto, dice el fallo \"la intromisión en la vida privada de los demandantes no tenía un alto grado de gravedad\".\nAñade el fallo que las demandantes podían haber recurrido a la Agencia de Protección de Datos o presentar una demanda en los tribunales por sus derechos según la Ley sobre protección de datos, y \"sin embargo no hicieron uso de ello\".\nTres de los jueces de la Gran Sala firman votos particulares opuestos a la sentencia de la gran sala y en defensa de la primera sentencia. \"No podemos permitir a los individuos hacer justicia por su cuenta y dejar sin protección suficiente el derecho al respeto de la vida privada ante estos nuevos retos\", afirman.\nLos 17 jueces de la Gran Sala rechazan por unanimidad que los tribunales españoles hayan vulnerado el derecho de las demandantes a un juicio justo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["Tribunal Estrasburgo", "Mercadona", "Supermercados", "Tribunales", "Poder judicial", "Mercados", "Establecimientos comerciales", "Comercio", "Empresas", "Economía", "Justicia"], "newspaper": "elpais"}