{"id": "6313ddc7-63c1-477d-66b7-06d0d020931c", "content": "Los médicos implantan tres bypass a Don Juan Carlos en una operación a corazón abierto \"sin incidencias\"\n\nEl padre del Rey deberá pasar dos o tres días en cuidados intensivos, para después subir a planta, si no hay complicaciones. La intervención consiste en la colocación de varios bypass. \"Me veréis a la salida\", dijo anoche al llegar al hospital\nAl filo de las 15.00 horas ha finalizado la operación a corazón abierto a la que Don Juan Carlos se ha sometido desde primera hora de este sábado que, según fuentes médicas habían adelantado a este diario, ha consistido en la colocación de tres bypass aorto-coronarios. El padre del Rey ingresó el viernes a última hora de la noche en el Hospital Universitario Quirón de Pozuelo (Madrid), un centro privado. \"Éxito\", ha sido la palabra empleada por el equipo médico para definir la intervención. Felipe VI y Doña Sofía permanecen en el hospital desde las 13.00 horas. El Rey ha llegado conduciendo su propio vehículo. \n\"La operación ha consistido en la realización de tres bypass aorto-coronarios. La intervención ha transcurrido sin incidencias y como es habitual, el paciente ha pasado a la unidad de cuidados intensivos \", ha sido el escueto y parco parte médico que ha leído la doctora Lucía Alonso, directora gerente del grupo de hospitales Quirón en Madrid. Desde el primer momento se ha impuesto por parte de Zarzuela y el equipo médica una suerte de opacidad informativa en torno a la intervención. No habrá más información médica hasta el domingo a las 12.00 horas.\nLa intervención la ha dirigido el prestigioso doctor Alberto Forteza Gil, jefe del servicio de Cirugía Cardiaca del Hospital Universitario Quirón de Pozuelo (Madrid) y de Cirugía Cardiovascular del Hospital Puerta de Hierro, con una alta reputación a nivel europeo, explican fuentes próximas a la Quirón. Es experto en cirugía de reparación valvular, cirugía de aorta, cirugía coronaria sin circulación extracorpórea, trasplante cardiaco, sistemas de asistencia circulatoria y cirugía de la miocardiopatía hipertrófica.\nSegún detalla el propio hospital en su web, esta esta cirugía conocida popularmente como bypass o puentes coronarios \"consiste en llevar sangre distalmente al sitio de oclusión mediante una serie de conductos que se obtienen del propio paciente. Son las arterias (mamarias izquierda o derecha y radial) o la vena safena, que son extraídas del tórax, brazo o pierna del paciente respectivamente\".\n\"En prácticamente el 100% de los pacientes, independiente de la edad, etc. utilizamos la arteria mamaria, puesto que está demostrado que su uso está directamente relacionado con la supervivencia. Además las arterias tienen mejores resultados (sin obstrucción) a largo plazo\", es la explicación que ofrece el centro médico.\nFuentes médicas conocedoras de la operación explican que si todo transcurre con normalidad y no hay complicaciones, el padre del Rey deberá permanecer al menos dos o tres días en cuidados intensivos, para después subir a planta, donde deberá permanecer ingresado no menos de 10 días. \nLa habitación del Rey será una suerte de suite, con un amplio sofá cerca de la cama de ingreso en una estancia que cuenta con una sala contigua con entrada propia y sofás donde pueden permanecer las visitas. Junto a esta sala se encuentra el cuarto de baño que, como en todo hospital, está completamente adaptado a las necesidades del ingresado.\nLas fuentes médicas explican que, en todo caso, podrían pasar en torno a un par de meses para que Don Juan Carlos recupere una actividad más o menos normal, y algún mes más para que pueda encontrarse completamente recuperado. Eso, siempre y cuando no haya complicaciones. Estas mismas fuentes explican que la recuperación en una persona joven podría oscilar en torno a seis-nueve meses. En el caso de Don Juan Carlos juega en contra su avanzada edad, 81 años, que constituye un alto factor de riesgo, pero juega a favor que no trabaja, por lo que podrían acortarse los plazos. \nLa solidificación del esternón -con el riesgo de que no se solidifique bien o se infecte- y la respiración serán dos aspectos que los médicos deberán controlar de manera especial. \nDon Juan Carlos deberá realizar rehabilitación cardíaca con toda seguridad pues es norma tras una cirugía de este tipo, una vez transcurran unos días desde la operación. Ésta incluye ejercicios, educación con respecto a los factores de riesgo, cambio de conducta, apoyo psicológico y estrategias dirigidas a controlar los factores de riesgo tradicionales de la enfermedad cardiovascular. \nEsta rehabilitación tiene como objetivo principales reducir la mortalidad total, cardiovascular, los ingresos hospitalarios y restablecer la salud de los pacientes con cardiopatía, y conseguir su máxima calidad de vida posible.\n\"Acabamos de llegar, no sabemos nada\", fueron las palabras pronunciadas por Felipe VI a su llegada al hospital, acompañado por Doña Sofía, sentada en el asiento de copiloto de su Audi. Tanto el Monarca como su madre saludaron a los periodistas y a los curiosos que, botella de agua en mano para calmar el calor, aguardaban en la puerta. Ambos han almorzado en la cafetería del centro, mientras esperaban a la finalización de la operación y a ser informados por parte de los médicos de la evolución del que fuera Rey de España durante cuatro décadas. La intervención se ha prolongado varias horas. Es de prever que en función de cómo se encuentre Don Juan Carlos, tanto la Reina Letizia como la Princesa Leonor y la Infanta Sofía, sus nietas, acudan al hospital. \n\"Espero que no estéis aquí al sol mucho tiempo esperando\", ha bromeado el Rey con los periodistas, síntoma del buen ánimo en la Familia Real tras la operación. \"Estamos muy contentos con el resultado de la operación. La verdad es que ha ido todo perfecto\", fue la valoración de Felipe VI en el momento en que abandonaba el hospital, tras visitar junto a Doña Sofía a Don Juan Carlos en la unidad de cuidados intensivos y saber la opinión de los médicos. \"Está en buenas manos\", ha apostillado. \"No ha habido ninguna complicación y estamos muy contentos con el trabajo del médico cirujano y de todo su equipo\". Ambos no han precisado la duración de la operación -\"ha estado dentro de la horquilla previsible\"-, que se ha extendido toda la mañana. \nEn un principio estaba previsto que Don Juan Carlos ingresase este mismo sábado, pero finalmente lo hizo a última hora de la noche del viernes.\"Me veréis a la salida\", dijo el padre del Rey. \"Está animado y dando tranquilidad\", ha descrito Felipe VI. \n El presidente del Gobierno en funciones, Pedro Sánchez, deseó este sábado una \"adecuada recuperación\" a DonJuan Carlos tras ser operado del corazón para realizarle tres by pass aortocoronarios.\n\nSánchez publicó un mensaje en sus redes sociales nada más conocer el parte de la intervención quirúrgica a don Juan Carlos, en el que celebró que \"se haya desarrollado según lo previsto\". \n\n\nEl jefe del Ejecutivo en funciones trasladó al rey Felipe VI y a toda la Familia Real su deseo y el de todo el Gobierno para \"una rápida y adecuada recuperación tras esta intervención quirúrgica\".\n\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTanto a don Juan Carlos, como a todas las personas que estén en quirófano -o vayan a pasar por él-, mis sinceros deseos de que la operación sea un éxito y salga todo bien. Creo que no es momento para opinar sobre Juan Carlos como rey.", "date": "08/27/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}