{"id": "6316b44c-e2d7-43ec-65cb-92d8e30e09ae", "content": "Rafa Nadal blinda su boda por tierra, mar y aire\n\nRafa Nadal lleva años luchando para que su vida privada esté al margen de su fama como deportista de élite. Nunca ha hablado de nada concerniente a ella y no está dispuesto a hacer una excepción ahora que llega su boda. El tenista se casa el día 19 de octubre en Mallorca con su novia de toda la vida, María Francisca Perelló, y quiere una ceremonia íntima, alejada del foco mediático. Para ello, está extremando todas las medidas.\nPor expreso deseo de los novios, se ha pedido a todos los invitados que no lleven móviles. La medida alcanza a todos los empleados de las empresas suministradoras, obligadas a firmar contratos de confidencialidad para poder ofrecer sus servicios. No se sabe aún si los novios van a distribuir una imagen del enlace a los medios de comunicación como hacen otros personajes famosos cuando contraen matrimonio.\nAunque será una boda día, en las invitaciones se pide a las señoras que vayan con traje largo. La mayoría de los invitados llegará al lugar de la boda, La Fortaleza, en autobuses, según informa el diario Última Hora. Se evitarán así los controles a la entrada de la finca. El acceso se realizará exclusivamente por la puerta principal del aeródromo militar. Como medida de seguridad, se podría solicitar permiso para prohibir el sobrevuelo con drones y aeronaves. Los novios se plantean hacerlo como otros famosos lo hacen cuando intentan preservar su intimidad.\nLa Fortaleza es un castillo del siglo XVII que ocupa la península de Punta Avançada y que se encuentra totalmente blindado a las miradas ajenas. Es un sitio inaccesible por tierra si no se cuenta con el permiso para entrar, y es prácticamente imposible tomar fotografías desde el mar. Dentro del castillo hay seis casas, dos calas privadas y un helipuerto. Es una de las mansiones más caras de España, con una extensión de 87.000 metros cuadrados y 1.100 metros de espectaculares jardines. El alquiler cuesta 25.000 euros por día. Los Nadal han reservado tres días ya que pasarán allí el fin de semana.\nEl pasado mes de junio, el futbolista del Real Madrid Gareth Bale celebró allí su boda pasando totalmente desapercibido. También eligieron este escenario la modelo Helen Lindes y el jugador de baloncesto Rudy Fernández para casarse en 2015.\nHay convocados 350 invitados. Entre ellos familiares de Manacor y amigos muy próximos a los novios. Se esperan tenistas, actores, empresarios y a los reyes Juan Carlos y Sofía. Los hoteles de la zona Son Brull, Illa d’Or y Formentor acogerán a un gran número de huéspedes que llegarán de todo el mundo, muchos de ellos en aviones privados. La presencia de Carles Moyà, de Fernando Verdasco con Ana Boyer y de Feliciano López con Sandra Gago se da por segura. Del catering se encargará Macarena de Castro, del restaurante El Jardín de Alcúdia con estrella Michelín. Ella fue la encargada de la recepción de los Reyes a la sociedad civil en la Almudaina en 2017\nLa ceremonia la oficiará el sacerdote Tomeu Català, de Proyecto Hombre. Se oficiará dentro de La Fortaleza tras haber obtenidos los novios un permiso especial. Català reconoce en una entrevista al Diario de Mallorca que ha casado \"a mucha gente” aunque “cada una de las bodas que he hecho ha sido especial, y con esta será igual”. Afirma que solo va a casar a dos personas que se quieren, como él mismo ha podido comprobar “cuando he estado con ellos”.\n“Rafa Nadal es un ejemplo por los valores que transmite. Es por esto que está rodeado de gente que le quiere. Rafa Nadal es una persona que ama y que es amado, y eso no se compra ni se vende” asegura Català que conoce muy bien a la familia del tenista desde hace muchos años. El enlace será “sencillo, personal e íntimo”. Sobre los invitados al enlace comenta que serán \"gente que, de alguna manera, tiene relación, quiere y respeta tanto a Rafa Nadal como a Mery Perelló. A mí, con saber eso me basta. Es suficiente”.\nNadal regresará nueve días después de su boda a la competición por eso ha disfrutado antes de unos días de vacaciones con su novia y algunos amigos en Bahamas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Rafa Nadal", "Bodas", "Gente", "Matrimonio", "Mallorca", "Relaciones pareja", "Baleares", "Famosos", "Familia", "Tenis", "Deportes", "España", "Sociedad"], "newspaper": "elpais"}