{"id": "632688b5-1d0a-417a-7f3a-fe3bb4db9596", "content": "La Universidad frente al conflicto\n\nEl pasado 21 de octubre, el máximo órgano de representación de mi universidad aprobó, en sesión extraordinaria, un manifiesto de repulsa a la reciente sentencia judicial. El texto acusa al Estado de haber forzado el ordenamiento jurídico, condena la violencia policial, reclama la puesta en libertad de presos políticos y reivindica el derecho a la autodeterminación del pueblo catalán. La Universidad, en cuanto espacio autónomo del poder económico y político, de libertad de creación y pensamiento y de estímulo de actitudes críticas, no tiene, reza el texto, margen para el silencio. El claustro de la Universitat Autònoma de Barcelona después de largas exposiciones individuales aprobó el texto, sin modificaciones, con 111 votos a favor, 24 en contra y 5 votos en blanco. No ha sido un caso excepcional. La mayoría de las universidades públicas catalanas se han adherido al manifiesto, con similar proporción de apoyos y rechazos y algunas con ciertas variantes. La Universitat de Lleida, por ejemplo, adjuntó la declaración de personas non gratas al rey Felipe VI, el juez Manuel Marchena y la delegada del Gobierno en Cataluña, Teresa Cunillera.\nActivar las políticas\nLas balanzas del bienestar\nDemoscopia y vida\nEstos gestos institucionales han abierto interesantes interrogantes sobre el papel que deben desempeñar, y desempeñan, las universidades en ejes de conflicto de diversa índole. ¿Puede una institución expresarse en nombre de todos sus integrantes? ¿Vulneran estos actos la neutralidad que atribuimos a una entidad pública? ¿Debe la universidad pronunciarse sobre asuntos fuertemente controvertidos? Algunas voces solitarias, entre las que me encuentro, han criticado este pronunciamiento público, pero conviene, desde mi punto de vista, afinar los argumentos. ¿Es la neutralidad el problema? En primer lugar, la ausencia de pronunciamiento no siempre equivale a la imparcialidad de juicio. En segundo lugar, atrás quedó el tiempo en el que a las universidades se les eximía de tomar partido. A las instituciones de educación superior de las sociedades contemporáneas se les exige coherencia y compromiso. Demasiados horrores de nuestra historia reciente contaron con el silencio cobarde de no pocos templos del conocimiento. Se terminaron, y para bien, las torres de marfil. Por su responsabilidad en el desarrollo de una cultura cívica asentada sobre la base del pensamiento crítico, la Universidad puede y debe pronunciarse sobre asuntos que siempre tienen, de una manera u otra, trasfondo político. Tiene una responsabilidad que va mucho más allá de los programas académicos que imparte y que exige pronunciamiento cuando se vulneran derechos y se coartan libertades. Cuando una institución se posiciona públicamente contra la violencia de género o declara su compromiso por la lucha climática, no necesita que la comunidad universitaria en su totalidad secunde la iniciativa con el mismo grado de entusiasmo. Es un todo que va más allá de la suma de sus partes.\nEl problema, por tanto, no es que se vulnere una neutralidad que en realidad no existe, sino que estamos ante una declaración de parte que comparte al milímetro el lenguaje, el relato y las proclamas de las fuerzas independentistas, se encuentren estas en el Parlament, el Govern, la sociedad civil, los medios o las organizaciones estudiantiles. No es fruto de ningún proceso consensuado en el que, al menos, podamos acordar un lenguaje común a través del cual exponer dudas y contradicciones. No obedece a ningún esfuerzo por vislumbrar, entre tanto discurso de trincheras, un mínimo territorio compartido. Quedan así las universidades integradas en una línea continua que domina todo el ecosistema público en este país, incapaz de otorgar jamás legitimidad a las voces contrarias. Me causa perplejidad observar cómo en estos últimos años, los únicos lugares capaces de preservar la pluralidad de identidades e ideologías son aquellos en los que predomina el principio de mercado. Las escuelas, las universidades, las empresas o los clubes deportivos privados rara vez tensionan la convivencia como sucede en los mismos espacios públicos. Y sin embargo, somos una comunidad plural. Los ferrocarriles que nos traen al campus recorren muy diversas estaciones de origen. No sé desde qué autoridad moral quedan unos discursos legitimados por encima de otros.\nPero, además, transmite una imagen al exterior que no corresponde en absoluto con el esfuerzo cotidiano y constante que todas y todos realizamos para encontrar ese lugar de encuentro que haga posible la convivencia. Perfiles antagónicos en Twiter conversan tranquilamente en la cafetería de la Facultad. Colegas interpelados por convocatorias de opuesta índole comparten a diario la hora de la comida. Profesores y estudiantes buscamos desde hace años los delicados equilibrios que nos permitan respetar los derechos y las obligaciones de todos. No es fácil, en absoluto, pero nuestro día a día está repleto de microesfuerzos que nos permiten esta navegación sin mapa. Sin embargo, somos víctimas de unas escenificaciones que eclipsan estos planos cortos y privilegian otros que mejor se ajustan a la lógica de la confrontación. El día que seamos capaces de elevar todo este esfuerzo sostenido a los ámbitos desde donde se toman las decisiones y se lanzan las proclamas, tendremos manifiestos que duelan un poco menos.\nMargarita León es profesora de Ciencia Política de la Universitat Autònoma de Barcelona.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/30/2019, 20:01:45", "tags": ["Opinión", "Referéndum 1 de Octubre", "Cataluña", "Generalitat Cataluña", "Autodeterminación", "Referéndum", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Cultura", "Administración pública", "Política"], "newspaper": "elpais"}