{"id": "632e10d3-08f4-4081-4de5-00891741678d", "content": "Taxidermia\n\nIrresolución, confusión, incertidumbre, duda…. Tales son, entre otros, los sinónimos del término perplejidad, donde la combinación de sonidos provoca un desasosiego que describe el estado de ánimo de la izquierda sociológica ante la estupidez de sus dirigentes. Ahí están otra vez, en la tele, en la radio, atravesados por sus discursos escleróticos como insectos prendidos al expositor por alfileres. No dicen ya nada cuando hablan. Llaman negociación política a lo que es una clase magistral de taxidermia. Las frases se pueden disecar como se embalsama un pájaro. Si nos parece que las de la vicepresidenta Calvo o las del opositor Echenique nacen muertas, es por eso mismo, porque sus entrañas han sido sustituidas por serrín. Las escuchamos con la incredulidad con la que observamos la cabeza de un toro colgada de la pared de un bar de carretera, junto a las botellas de Soberano, el coñac de los hombres, y todo eso.\nPalabras, palabras, palabras. La cantidad de soportes por las que se reproducen es directamente proporcional a su pérdida de valor, a la merma de su significado. Ahí están otra vez, decíamos, en la tele, en la radio, en los periódicos, en las redes sociales, desplegando un catálogo de lugares comunes con la seriedad del comercial de pompas fúnebres que muestra a los deudos del fallecido los diferentes modelos de ataúd. Total, es para una cremación: ponga el más económico. Estamos a punto de quemar una ligera posibilidad de cambio en la pira de unas prédicas de madera barata. En la sala del tanatorio, al otro lado del cristal, deberían aparecer los rostros de los negociadores, pero al asomarnos vemos los nuestros, el de ustedes y el mío, pues han logrado acabar con nosotros a base de matarse entre ellos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/13/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Pedro Sánchez", "Pactos políticos", "Presidencia Gobierno", "Pablo Iglesias", "Elecciones Generales", "PSOE", "Gobierno de España", "Podemos", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}