{"id": "633c28ef-9276-4e90-6028-618271d840fd", "content": "Los preparativos del Xacobeo se llevan la mayor subida del Presupuesto de la Xunta\n\nLos presupuestos de la Conselleria de Cultura e Turismo, con un alza del 8,9%, y los de Política Social, con una subida del 5,9%, son los que más crecen en las cuentas de la Xunta para 2020, en las que Educación (+2,3%) e Infraestruturas (1,2%) son los departamentos que menos ven incrementados sus fondos. En el año previo a la celebración del Xacobeo 2021 la consellería que dirige Román Rodríguez pasa de los 144,4 millones de euros de 2019 a los 157,2 de los que dispondrá el año que viene. Política Social pasa de 732,9 millones a 776,1.\nEl conselleiro de Facenda, Valeriano Martínez, ha presentado este sábado las cuentas que inician ahora su tramitación parlamentaria, en las que hay una subida generalizada de todos los departamentos, si bien los de Educación e Infraestruturas son los que menos crecen y sitúan su alza por debajo de la media del conjunto de los Presupuestos (3%, hasta los 10.148 millones).\nEn concreto, la Consellería de Educación, Universidade e Formación Profesional sube un 2,3% (al pasar de 2.390,2 millones a 2.446,1) mientras que la de Infraestructuras e Mobilidade crece un 1,2% (pasa de 378,5 millones de euros en 2019 a 383,3 millones en 2020). Con todo, el de Educación es el segundo departamento con más fondos, solo por detrás de Sanidade, que contará con 4.109 millones de euros tras experimentar una subida del 3,1% (tenía 3.987 millones en 2019). Martínez ha destacado que el gasto social crece en 275 millones respecto a este año y alcanza los 7.400 millones, \"la cifra más alta de la historia\".\nEconomía, Emprego e Industria experimenta el tercer alza más significativa de las cuentas (+5,5%) y pasa de los 511,6 millones en 2019 a 539,8 en 2020. El presupuesto total es similar al de la Consellería de Medio Rural, que crece un 4,2% y se sitúa en 537,5 millones para el próximo ejercicio, frente a los 516 del año en curso. La subida de Vicepresidencia y Consellería de Presidencia, Administracións Públicas e Xustiza es del 4,4%, el de Medio Ambiente, Territorio e Vivenda del 3% y el de la Consellería do Mar de un 3,4%.\nLa mayor inversión por habitante volverá a producirse en Lugo, provincia en la que la Xunta destinará 4.252 euros per cápita; y Ourense, con 4.096 euros por habitante. En las provincias atlánticas, A Coruña recibirá 3.281 euros per cápita y Pontevedra 3.200 euros por habitante. .\nMartínez ha destacado que estas cuentas incluyen la creación de 407 nuevas plazas en la sanidad pública. De ellas, 252 son para personal sanitario, 133 para facultativos y 22 para el personal de servicios. En educación se crean 50 plazas -30 de cuidadores del alumnado con necesidades especiales y 20 de orientadores para el plan de orientación profesional- y 28 en el área de bienestar para profesionales de nuevas unidades.\nLa oposición tacha el proyecto de \"continuista\", \"electoralista\" y \"sin propuestas\" para enfrentarse a la crisis industrial que atraviesa Galicia y han criticado la anunciada exención del impuesto de sucesiones para las herencias de hasta un millón de euros.\nEl portavoz parlamentario del PSdeG, Xoaquín Fernández Leiceaga, ha asegurado que la Xunta tiene un proyecto \"agotado\" porque \"después de 10 años de ajustes y recortes intenta maquillar los efectos de sus políticas\" con elementos \"de tinte claro de electoralismo\". El portavoz del Grupo Común da Esquerda, Manuel Lago, ha censurado la \"resignación\" con la que el Gobierno gallego aborda las cuentas por no incluir una política fiscal \"expansiva\" cuando \"todos los expertos dicen que es necesaria\".\nLa portavoz nacional del BNG, Ana Pontón, ha esgrimido que el proyecto presentado este sábado \"va a ser inútil a la hora de enfrentarse a la crisis y mejorar la vida de las personas\", y el portavoz del Grupo Mixto, Luís Villares, ha lamentado que la comunidad pierda ingresos provenientes \"de las personas más ricas\". El PP ha destacado \"la valentía\" de la Xunta por presentar sus Presupuestos \"en tiempo y forma\" frente a la \"inestabilidad\" que se vive a nivel nacional.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Xacobeo", "Presupuestos autonómicos", "Xunta Galicia", "Financiación autonómica", "Galicia", "Finanzas públicas", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Finanzas", "Administración pública", "Política"], "newspaper": "elpais"}