{"id": "633c3c24-33ec-406b-6418-85c37bfc89d4", "content": "Las dudas de parcialidad salpican el primer caso contra la impunidad del Gobierno de Peña Nieto\n\nEn México, en un país con 120 millones de habitantes, el azar permite coincidencias en los lugares más pequeños. Tan pequeños como un juzgado penal, por ejemplo. Una de estos afortunados encuentros ha tocado, de momento, el principal caso judicial contra la corrupción e impunidad en el Gobierno de Andrés Manuel López Obrador. Este jueves se ha confirmado que el juez del caso Rosario Robles, una exsecretaria de Estado investigada por una presunta trama de corrupción que operó durante el mandato del priista Enrique Peña Nieto, es pariente de una senadora de Morena, el partido del presidente. Algunas voces, entre ellas la defensa de la política investigada por supuestamente permitir desvíos millonarios en dos ministerios a su cargo, consideran que el juzgador actuó con motivaciones políticas y personales.\nEl martes, el juez de control Felipe de Jesús Delgadillo Padierna vinculó a Robles a proceso por el delito de ejercicio indebido del servicio público. El togado decretó también la prisión preventiva en contra de la extitular de las secretarías de Desarrollo Social (Sedesol), entre 2012 y 2015, y de Desarrollo Agrario, Territorial y Urbano (Sedatu), de 2015 y hasta 2018. La decisión de dejar a Robles en prisión fue una medida cautelar motivada por el temor de que la exfuncionaria se fugara, como sucedió con el exdirector de Petróleos Mexicanos, Emilio Lozoya, quien huyó del país para evitar comparecer frente al juez en un caso que se le sigue por un presunto fraude cometido cuando encabezaba la petrolera estatal. Delgadillo Padierna también lleva el caso contra Lozoya, aunque por ser un juez de control solo le corresponde vincular a un imputado a un proceso penal, pero no juzga ni sentencia.\nLa prisión preventiva de Robles fue considerada demasiado rigorista por diversos especialistas en derecho citados por la prensa nacional. Los imputados por este delito, que se castiga hasta con siete años de prisión, suelen llevar en libertad la acusación previo pago de una fianza porque no se trata de un delito de prisión preventiva oficiosa. La defensa de la exministra, investigada por hacerse de la vista gorda en el desvío de 5.000 millones de pesos (250 millones de dólares) a través de las instituciones que encabezaba, asegura que Robles había mostrado su buena fe presentándose dos veces frente al juez para conocer la acusación en su contra. Robles pasará dos meses en el Reclusorio Sur mientras la Fiscalía amplía la investigación y sus abogados preparan las pruebas en su defensa.\nEste jueves, la defensa de Robles reiteró en un comunicado que la decisión del juez fue equivocada y basada en \"razonamientos políticos y personales\". \"La prisión preventiva tiene que ser excepcional, de lo contrario la imposición de la misma violenta la presunción de inocencia\", argumentaron los abogados citando criterios de la Suprema Corte de Justicia y de la Corte Interamericana de Derechos Humanos. \"Nos sentimos ofendidos por la parcialidad con la que actuó el 'juez' Delgadillo Padierna, quien... resolvió claramente fuera de todo contexto jurídico\", añadieron los bufetes Hernández Barros y Oléa & Oléa.\nPara comprender la queja de los abogados es necesario retroceder a 2004. En ese entonces, Robles era una prominente figura de la izquierda mexicana, el Partido de la Revolución Democrática (PRD). Durante 14 meses, de septiembre de 1999 a diciembre de 2000, fue jefa de Gobierno del Distrito Federal cuando Cuauhtémoc Cárdenas abandonó el cargo para buscar la presidencia del país. Su paso por la jefatura de Gobierno le permitió incrementar su poder en la capital del país.\nSu fuerza política, y la de toda la izquierda mexicana, retumbó hasta los cimientos en marzo de 2004, cuando la televisión emitió imágenes de René Bejarano, uno de los principales operadores de López Obrador, recibiendo dinero en las oficinas de Carlos Ahumada, un empresario de origen argentino que había sido contratista del Gobierno del Distrito Federal y quien mantenía una relación amorosa con Robles. La revelación fue un escándalo. Obligó a Bejarano a abandonar su diputación local y lo retiró desde entonces de los reflectores de la política nacional ante el recuerdo del vídeo que lo capturó embolsándose las ligas que ataban los fajos de billetes.\nBejarano está casado con Dolores Padierna, una combativa militante de la izquierda, primero en el PRD y después en Morena, el movimiento fundado por López Obrador en 2014 al que hoy representa en el Senado. Esa es la palabra clave en esta historia: Padierna. Es el apellido materno del juez que decretó la prisión para Robles. Dolores Padierna ha admitido este jueves que el togado es hijo de su hermana. La legisladora recordó en sus redes sociales que los casos que el juez de control lleva son \"asignados al azar\". \"Es un funcionario honesto que llegó a su cargo por méritos propios\", explicó Padierna en Twitter.\nEl viernes por la mañana, la judicatura informó en un comunicado que no había recibido ninguna queja o recurso formal en contra del juez Delgadillo Padierna. \"De ser presentado, será resuelto en estricto apego a derecho, como ocurre con todas las resoluciones del Consejo de la Judicatura\", añade el texto.\nLa prisión preventiva de Robles ha sido bien recibida por la opinión pública, quien considera que la Fiscalía debe investigar las denuncias de corrupción heredadas. Pero la coincidencia en este primer caso ha dado armas a la oposición para quejarse de una cacería de brujas. Los más veteranos aseguran que en la política mexicana no existen las coincidencias.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Administración AMLO", "Gobierno México", "México", "Norteamérica", "Corrupción", "Gobierno", "Latinoamérica", "Administración Estado", "América", "Delitos", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}