{"id": "63464d10-2209-4291-48ee-4eec803afa62", "content": "Okuda: “Donde destaca el arte urbano es en el entorno rural”\n\nÓscar San Miguel Erice, más conocido en las ferias de arte, en iglesias, mezquitas, silos y fábricas abandonados, desvencijadas y agencias de publicidad como Okuda, nació en Santander en 1980. Es uno de los grandes nombres del street art en el mundo. Con un estilo tan colorista como surrealista, este cántabro que empezó pintando en espacios abandonados de la ciudad que le vio nacer coge unos 100 aviones al año y firma obras grandes y pequeñas, comisionadas y patrocinadas en Las Vegas, Denver o París. Su arte urbano es amable y digerible, forma parte del sistema, pero se niega admitir que sea culpable de nada malo del sistema. Él, le pone color.\nPregunta. Es un milagro pillarle en su estudio en Madrid, ¿no?\nRespuesta. Hoy viajo a Mauricio. Luego, Alemania…\nP. Lo suyo se parece a las giras de las estrellas de rock.\nR. Solo intentamos cuadrar fechas en sitios cercanos. Luego haré lo del Festival Elrow, en Ibiza. Es interesante porque quería sacar de la calle mi trabajo y meterlo en un entorno de pista de baile. Vestuario para 100 actores, 1.600 flotadores… Todo basado en El jardín de las delicias, de El Bosco.\nP. ¿Esto ya no tiene que ver con pintar las fábricas abandonadas?\nR. En España he hecho recientemente silos abandonados.\nP. ¿Cree usted que ha llegado el arte urbano al entorno rural?\nR. El arte urbano, realmente donde más destaca hoy es allí.\nP. Hace tiempo apareció una pintada que decía “Tu arte urbano me sube el alquiler”. ¿Se siente culpable de la burbuja inmobiliaria?\nR. Se pueden hacer muchas lecturas de una pintura en un barrio humilde. El street art siempre ha sido parte del barrio y si hay artistas cuya obra tiene valor en el mercado es así, pero no tiene que ver con el precio del alquiler. Si un barrio se hace cool, no es solo por mis pinturas. Este tipo de ideas me parecen muy ignorantes.\nP. Pero esto ya no es peligroso, es meramente decorativo…\nR. A ver, somos conocidos y el turismo de hoy es un turismo muy de Instagram. Por eso muchos ayuntamientos nos llaman para que hagamos cosas y atraer turistas. Pero esto no es lo único que hace que el barrio mole más.\nP. ¿Es usted más caro o más barato de lo que creen quienes le piden que pinte para ellos?\nR. El mercado siempre ha estado en EE UU y Asia, donde aún soy barato. Pero para España soy caro, por eso hago poco aquí. El otro día coincidió que estaba en el coche y hubo una conversación con una marca de telefonía y mi manager en el manos libres. Nos planteaban un presupuesto para una acción enorme. No sé, igual están acostumbrados a estos costes, pero la realidad mundial es otra. El artista tiene un valor. Si no te valoras tú, pues no te valorará nadie.\nP. ¿Es usted una pesadilla para las agencias de publicidad?\nR. Estamos, sin buscarlo, educando a muchas agencias. Pasaba lo mismo hace años con los festivales, que solo pagaban estancia, pero no abonaban tarifa de nada. Sí que abanderé ese cambio. Ahora me toca esto otro: no solo hay que pagar, sino que hay un valor. Si una marca saca beneficio y se aprovecha de tu imagen, eso cuesta un dinero.\nP. ¿Estaba usted esperando la llegada del dinero de las marcas?\nR. No, yo creo que, simplemente, me adapté al momento. Sin querer, he convertido el street art en el último paso en la historia del arte. A las marcas ya no les vale solo con el anuncio en la tele. Les interesa juntarse a artistas e influencers, que tienen voz y voto para mucha gente.\nP. ¿Hay un elemento en usted de influencer?\nR. Por supuesto. Pero sin querer. Soy influencer porque tengo muchos seguidores y muestro mi día a día, algo que interesa también a las marcas.\nP. ¿Debe el street art hacerse más hueco en las ferias de arte?\nR. A ver, si Art Basel tiene, Arco debería. Vamos, digo yo.\nP. ¿La peor crítica que le han hecho?\nR. No estoy muy al tanto de lo que se dice de mí. No veo la tele, no estoy al día de la política, vivo en mi nube.\nP. ¿Es eso es posible en este arte?\nR. Por supuesto. Hay otros artistas que tienen un mensaje más político. El mío es más surrealista, pero eso no quita que haga cosas diferentes, como piezas con gente comiéndose la cabeza de Trump.\nP. ¿Cuánto hace que no ve a su madre?\nR. Tres días.\nP. ¿Cómo surgió eso de emplearla para hacer bordados con sus obras?\nR. De la manera más tonta. Me olvidé una bolsa de lanas en casa y, al volver, ella había hecho unos tejidos. Empezamos a ver cosas y mientras yo viajaba hizo una pieza con una idea que tuve. Ya tenemos bastantes hechas.\nP. ¿Cuál fue su primer firma?\nR. Nick, luego ya Okuda. Íbamos a una fábrica abandonada a la que acudían los yonquis a pincharse y luego usaban las bases de nuestros botes de pintura para calentar sus cosas, ya sabes…\nP. ¿Hace aún arte gratis?\nR. Claro, tengo el gran privilegio de poder hacerlo, de dar a los que no tienen y dejar parte de mi corazón en entornos jodidos. Es inspirador.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Okuda San Miguel", "Arte urbano", "Cultura", "Arte"], "newspaper": "elpais"}