{"id": "63485871-7b74-4b50-6e08-a99f13edd7c5", "content": "Así están los apoyos a la investidura de Sánchez\n\n\"¿Apoyas el acuerdo alcanzado entre el PSOE y Unidas Podemos para formar un Gobierno progresista de coalición?\". Esta es la pregunta que se realizará a la militancia socialista en la consulta del 23 de noviembre. La dirección permanente del PSOE —su versión más reducida, que integran una veintena de miembros frente al medio centenar del plenario— ha aprobado este lunes como tenía previsto el calendario para la celebración del proceso interno del próximo sábado. Pedro Sánchez, presidente en funciones y secretario general del partido en el Gobierno, no ha asistido.\nNadie duda en Ferraz que la consulta será favorable al pacto con Pablo Iglesias pese a los durísimos términos empleados desde el verano para justificar el rechazo a un Gobierno de coalición con Podemos y sus confluencias. El 10-N decidió a Sánchez a cerrar un acuerdo de inmediato tras perder tres escaños —de 123 a 120— y 750.000 votos respecto a las elecciones generales del 28 de abril. Unidas Podemos se dejó medio millón de papeletas y pasó de 42 a 35 diputados. La aceptación de un Ejecutivo de coalición es unánime entre los socialistas. Las experiencias de buena parte de los Ejecutivos autonómicos han sido determinantes.\nFerraz puso el pasado miércoles la fecha para el proceso, pero faltaba formalizar lo trámites. El plazo para la inscripción del voto online comenzó el jueves pasado y concluye el mismo día de esta semana. El voto en urna electrónica se podrá realizar los días 22 y 23. El voto presencial se reservará para este último día. La campaña informativa a las bases comienza este martes y finalizará el viernes. En la consulta también están llamados a participar los 13.715 militantes del PSC, el partido hermano del PSOE en Cataluña. La cifra global de potenciales participantes se estima en algo más de 191.000, incluidos los socialistas catalanes y las Juventudes Socialistas. El censo de participantes se ha cerrado este lunes.\nEl PSOE y Podemos estrenaron en Castilla-La Mancha su primer Gobierno conjunto en agosto de 2017, meses después de los de Iglesias tumbaran por sorpresa los Presupuestos. Emiliano García-Page fue el pionero y anuló a sus socios en la gestión diaria de tal modo que en las elecciones autonómicas de mayo revalidó la presidencia obteniendo la mayoría absoluta en las urnas. También la obtuvo Guillermo Fernández Vara en Extremadura. Ambos casos son excepcionales. En seis de las nueve comunidades que el PSOE preside Unidas Podemos ha entrado a formar parte del Gobierno: Aragón, Baleares, Canarias, Comunidad Valenciana, La Rioja y Navarra. El presidente de Asturias, Adrián Barbón, gobierna en solitario. Los socialistas también forman parte de los Ejecutivos de Cantabria y de País Vasco. Más que Unidas Podemos, lo que sí preocupa en el PSOE es la dependencia que el futuro Ejecutivo pueda tener de ERC. La mayoría de pronósticos apuntan a una legislatura corta de dos años.\nEl reglamento federal de desarrollo de los estatutos federales del PSOE establece en su artículo 478 que las consultas serán “vinculantes” y “de obligado cumplimiento”, según se aprobó en el congreso federal de junio de 2017, tras la reelección de Pedro Sánchez como secretario general en las primarias de mayo de ese año. Los estatutos del PSOE recogen también, en el artículo 36.u, que entre las competencias de la ejecutiva federal está la convocatoria de las consultas a la militancia “sobre aquellos asuntos de especial trascendencia que se determinen reglamentariamente”. “En todo caso, será obligatoria la consulta a la militancia sobre los acuerdos de gobierno en los que sea parte el PSOE o sobre el sentido del voto en sesiones de investidura que supongan facilitar el gobierno a otro partido político”, contemplan. Otro artículo de los estatutos federales, el 53, establece que “en todo caso, será obligatoria la consulta a la militancia, al nivel territorial que corresponda, sobre los acuerdos de Gobierno en los que sea parte el PSOE o sobre el sentido del voto en sesiones de investidura que supongan facilitar el gobierno a otro partido político”.\nLa reunión con los responsables de Organización de todas las federaciones convocada en un hotel cercano a la sede del PSOE en la calle Ferraz ha transcurrido con total normalidad. Con el partido cohesionado y confiado en un alto respaldo en la consulta a la coalición con Unidas Podemos, aunque algunas voces han insistido en presionar al PP y Ciudadanos para lograr su abstención o voto a favor y así no tener que depender de ERC. Como este encuentro ya hubo otro similar en la precampaña del 10-N. El objetivo entonces era, más allá de la confraternización, lograr una alta movilización. El sábado se espera que sea elevada y se vea beneficiada por el voto online.\n“El PSOE ha alcanzado y propuesto acuerdos con distintas fuerzas políticas para apoyar la investidura de Pedro Sánchez a la presidencia del Gobierno. ¿Respaldas estos acuerdos para conformar un gobierno progresista y reformista?”, fue la pregunta a las bases en febrero de 2016. Entonces no se mencionaba el acuerdo con Ciudadanos. El 51,6% de las bases (95.763 militantes) participó en el proceso, que contó con un respaldo del 79% (73.940). El apoyo del partido de Albert Rivera no fue suficiente para que Sánchez fuese investido.\nAnte la imposibilidad de que Pedro Sánchez sea investido en primera vuelta con mayoría absoluta (176 escaños), esta es la posición de los partidos que determinará si en la segunda votación obtiene el respaldo de la mayoría simple (más votos a favor que en contra)\nEsta categoría recoge los partidos que todavía no han fijado posición. Los socialistas han anunciado que se sentarán con todos los partidos salvo VOX y EH Bildu.\nDiseño y maquetación: Ignacio Povedano, Mariano Zafra y Fernando Hernández\nMaquetación: Ignacio Povedano\nDesarrollo: Jacob Vicente López\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Pedro Sánchez", "Unidas Podemos", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Presidencia Gobierno", "Elecciones Generales 2019", "Pactos políticos", "Resultados electorales", "PSOE", "Gobierno de España", "Coaliciones electorales", "Izquierda Unida", "Elecciones Generales", "Coaliciones políticas", "Podemos", "Partidos políticos", "Gobierno", "Elecciones", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}