{"id": "635a9700-ca9e-4b5d-5f06-8d548b697b08", "content": "La emergencia climática obliga a pisar el acelerador al mundo de los negocios\n\nEl debate sobre el cambio climático pasó primero de las facultades de ciencias a la calle. Ahora, con años de retraso, se traslada a los pasillos y la moqueta de los grandes foros internacionales de negocios. Las acciones han sido, hasta ahora, tímidas –“hay que pasar de las promesas a los hechos”, pedía el lunes, en un mensaje teñido de urgencia, el presidente de la eléctrica española Iberdrola-, pero algo ha cambiado en las expresiones públicas de los grandes capitales y, en general, del sector privado: la preocupación de años anteriores ha devenido en urgencia. Al menos en el terreno de la retórica.\nDos días después de que casi 90 grandes corporaciones de todo el mundo -con un valor conjunto equivalente al PIB brasileño y emisiones equivalentes a una setentena de centrales carboníferas- se comprometiesen a “alinear sus negocios con lo que los científicos dicen que es necesario para limitar el impacto del cambio climático”, no había este miércoles, en el majestuoso hotel Plaza de Nueva York, una conversación que no pasara por el cambio climático y su impacto sobre el bolsillo. Tras el compromiso insuficiente con el que culminó la cumbre de Nueva York, la tercera edición del Bloomberg Global Business Forum -en el que EL PAÍS participa como medio colaborador, y que reúne a jefes de Estado y de Gobierno, empresarios, financieros, gobernadores de bancos centrales y jefes de organizaciones internacionales en la capital económica del mundo- tiene este año al cambio climático como eje prácticamente único.\n“Por decirlo de manera sencilla: los riesgos climáticos son una fuente de riesgos financieros”, subraya Frank Elderson, presidente de Network for Greening the Financial System, una red global de bancos centrales y supervisores creada el año pasado en un intento para que institutos emisores y reguladores mejoren sus prácticas para atajar el calentamiento global. “Fenómenos como las inundaciones en el medio oeste de EE UU no se pueden ver como una cuestión política, sino como algo real, físico”.\nLa urgencia de los discursos -ahora sí, prácticamente transversal: como en el ámbito político, el negacionismo ha quedado reducido a algo residual en el mundo del dinero-, tarda, sin embargo, más de lo deseable en verse reflejada. Tanto en acciones concretas como en los parqués: ajena a las proyecciones de impacto, la Bolsa estadounidense, sin ir más lejos, está en máximos históricos. “Es probable que algunos mercados no estén poniendo en valor los riesgos”, apunta Mark Carney, gobernador del Banco de Inglaterra, uno de los banqueros centrales que más beligerante está siendo contra el calentamiento global y que hace un mes deslizaba que las empresas que ignoren el cambio climático “quebrarán, sin dudas”. “Muchos financieros no tienen conocimiento de las prácticas de sus clientes [en clave climática]. Así es difícil que sepan la exposición de sus inversiones al cambio climático: los portafolios y la rentabilidad tienen, necesariamente, que reflejar la reducción de emisiones”, completaba en una de las sesiones del foro en la que no se pronunció ni una sola vez las palabras tipo de interés, inflación o expansión cuantitativa.\nEn tiempos de turbulencias económicas, los analistas deben sumar un riesgo más a su lista de preocupaciones: el calentamiento global, con una curva de emisiones que asusta. “No podemos únicamente hablar de problema ambiental, sino de un problema económico”, apunta, lapidario, el exalcalde de Nueva York y organizador último del foro, Michael Bloomberg. Pero sobre la moqueta del Plaza, las conversaciones dejan también algunos motivos para la esperanza o para, al menos, pensar que algo está cambiando: las nuevas inversiones en renovables, recuerda Bloomberg, triplican en monto a los desembolsos en hidrocarburos y carbón. Y en la mayor parte de los casos, las subvenciones ya no son necesarias: “Hoy, la energía procedente del sol y del viento ya es más barata que la procedente de fuentes fósiles”.\nEl cambio de modelo y la paulatina erradicación de las emisiones de gases contaminantes “no es filantropía, sino beneficio; beneficio para todos”, agrega el consejero delegado del gigante bancario HSBC, Samir Assaf, que llama -como su homólogo en la aseguradora Allianz, Andreas Utermann- a una colaboración más estrecha entre los sectores público y privado en aras de lograr la financiación necesaria para el cambio de modelo. Los pasos, gotas aún en el mar de los retos ambientales, se suceden en el terreno financiero, una de las piezas clave para el giro verde y tradicionalmente señalado por los ambientalistas como uno de sus catalizadores por financiar industrias altamente contaminantes, como la extracción de petróleo o carbón. La propia Allianz y la aseguradora Swiss Re han refrendado en Nueva York su compromiso de que sus portafolios sean neutrales en carbono en un todavía muy lejano 2050. Y Goldman Sachs acaba de levantar 1.500 millones de dólares para un bono con el que se financiará, a tasa preferencial, a las compañías que se fijen objetivos de reducción de emisiones: a mayor grado de cumplimiento, menor será el interés que tendrán que afrontar.\nLa búsqueda de una solución global a la emergencia climática pasa, inevitablemente, por los países emergentes. Como recuerda Christine Lagarde, una de las estrellas en el foro neoyorquino, que en poco más de un mes dejará la dirección del Fondo Monetario Internacional (FMI) para asumir las riendas del Banco Central Europeo (BCE), solo el 13% de los 350.000 millones de dólares invertidos globalmente en renovables están en países en vías de desarrollo.\nEn la lucha contra el cambio climático, sin embargo, la responsabilidad no es pareja: EE UU y la Unión Europea, con poco más de la décima parte de la población mundial, suman casi la tercera parte de las emisiones globales desde 1990, un desequilibrio que se acentúa a medida que se amplía el periodo de cálculo. “Si Washington no lidera esta lucha, va a ser muy difícil que el resto asuma su parte”, cierra Hank Paulson, secretario del Tesoro en tiempos de George Bush hijo. La salida del Acuerdo de París anunciada a bombo y platillo por Donald Trump, es todo lo contrario: salvo cambio de última hora en el guion, en 2020 la primera potencia mundial será el único país del mundo que se opondrá al pacto climático alcanzado en 2016.\nExiste en la opinión pública una idea extendida de que el comercio es, por naturaleza, malo para el medio ambiente. Una percepción que la primera ministra de Nueva Zelanda, Jacinda Ardern, que está precisamente negociando un acuerdo comercial con la Unión Europea, considera urgente que los Gobiernos combatan con hechos. “El libre comercio debería ser buena para el clima”, defiende. “Pero es necesario alinear los objetivos medioambientales con las herramientas comerciales, y no lo estamos haciendo”.\nArdern reconoce que la lentitud de la negociación de los acuerdos comerciales va contra la urgencia que impera en la opinión pública. Y propone “actuar con las herramientas que ya tenemos” introduciendo incentivos, por ejemplo, como eliminar los aranceles para productos que contribuyan a proteger el medio ambiente. Pero advierte de la necesidad de actuar colectivamente: “¿Cómo voy a convencer a las diferentes industrias en Nueva Zelanda de que es necesario actuar contra el carbón si sus competidores extranjeros no lo hacen?”, se pregunta.\nCecilia Malmström, comisaria de Comercio en la Unión Europea, coincide con Ardern en la necesidad de combatir el estigma de que el comercio es, por definición, malo para el medio ambiente. “El comercio bien planteado puede contribuir al desarrollo sostenible”, afirma. La política sueca asegura que en la UE se está haciendo un esfuerzo por “implicar y escuchar a los activistas”. “Se trata de que constituyan un grupo consejero permanente en las negociaciones de acuerdos comerciales. Puede ser un factor muy bueno para el éxito de los acuerdos si se hace bien”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Bloomberg", "Michael Bloomberg", "Estados Unidos", "Norteamérica", "Cambio climático", "América", "Empresas", "Problemas ambientales", "Economía", "Medio ambiente"], "newspaper": "elpais"}