{"id": "63726a30-9247-42d9-56d8-b8826f7a4db1", "content": "Melisa Gómez, nutricionista: “Olvidémonos de las galletas y el batido para merendar”\n\nLa alimentación, la propia y la de nuestra familia, nos preocupa o nos impone. O nos genera indiferencia. O nos parece estupenda, aunque sepamos –en el fondo– que es bastante mejorable. No hay dos sentires iguales como tampoco hay dos circunstancias idénticas. Porque en nuestra alimentación, y en la de nuestros hijos, influyen tantos condicionantes que es difícil encontrar una vivencia similar. Influye nuestra historia vital, nuestro entorno, nuestras costumbres, nuestra educación, nuestra capacidad de autocrítica, nuestras preferencias, pero también influye la publicidad, la mitología popular, la infoxicación. Y en medio de todo esto, los mensajes divulgativos que no acaban de encontrar cómo llegar y la ausencia de un plan de salud pública que se tome en serio lo que comemos.\nDice Melisa Gómez, dietista-nutricionista y coautora junto al cocinero Juan Llorca de Sin dientes y a bocados y En boca de todos, que además nos falta sencillez en lo que comemos. No se refiere a lo fácil que lo tenemos hoy para adquirir productos insanos “de abrir y comer”, sino a lo mucho que nos agobiamos a la hora de cocinar platos saludables –pensando que son tediosos y complicados– o lo que nos obcecamos en determinados patrones de desayunos y meriendas. ¿Por qué no tomar solo fruta para merendar? ¿Por qué siempre le añadimos a esa fruta de la merienda un bocadillo, o bollos, o galletas? ¿Hay vida más allá del desayuno emocional que hemos construido en las últimas décadas? ¿Por dónde se empieza a cambiar hábitos en un entorno ultraprocesado? Una madeja de preguntas en la que hurgar hasta encontrar la punta del hilo que la deslíe.\nPREGUNTA: En boca de todos resuelve dudas de la alimentación de los niños pequeños, pero en realidad puede ser una guía para toda la familia. ¿Hasta qué punto influye la alimentación que llevamos los adultos en la alimentación de los pequeños?\nRESPUESTA: Influye hasta el punto de que puede resultar determinante. Si los adultos se alimentan a base de precocinados y ultraprocesados (pizzas listas para hornear, salchichas, galletas…), los niños no solo conocerán estos productos desde edades tempranas, sino que también los consumirán con frecuencia; desplazando así la ingesta de alimentos frescos. La responsabilidad aquí es de los adultos, que son los que realizan tanto la compra como la preparación de los alimentos, por lo que resulta imprescindible que se pongan a su alcance recursos que sirvan de apoyo y faciliten la construcción de buenos hábitos alimentarios desde la primera infancia.\nP: En realidad, ¿cómo debería y como no debería ser una alimentación saludable?\nR: A modo de resumen, la pirámide belga de la alimentación y hábitos saludables engloba bastante bien lo que hoy por hoy se considera una alimentación saludable: muchas frutas y verduras (lo grupos que más deberíamos consumir a diario), seguidas de legumbres y cereales integrales, frutos secos y aceite de oliva virgen extra. Después, irían los lácteos, huevos y carnes blancas (pescados, aves); y, por último, la mantequilla y las carnes rojas.\nCon el mensaje de “cuanto menos, mejor” se situarían las golosinas y bebidas azucaradas, carnes procesadas (embutidos), fast foods; entendiendo que estos productos no deberían formar parte de nuestra alimentación diaria, aunque en ocasiones puedan consumirse. Es justo aquí donde radica muchas veces la dificultad: en la gran oferta que existe hoy de todos estos productos y en lo difícil que puede resultar para muchas familias consumirlos esporádicamente.\nP: ¿Necesita nuestra alimentación, infantil y adulta, una auténtica revolución?\nR: Las estadísticas, y lo que nos encontramos a diario en consultas y en redes, parecen confirmar esta idea. Hay que recordar que España se encuentra entre los países europeos con mayores tasas de obesidad infantil, por lo que parece que aún nos queda mucho trabajo por delante.\nP: ¿Por dónde se empieza una revolución así?\nR: Podríamos empezar de forma cronológica cuidando la alimentación de la mujer embarazada y ayudando a la familia a comprender la importancia que tendrá realizar mejores elecciones desde esta etapa. Es importante la promoción de la lactancia materna y la incorporación de una alimentación complementaria en la que se ofrezcan alimentos en lugar de productos azucarados. También se debe exigir unos menús escolares acordes a las necesidades nutricionales de los niños. Y, por supuesto es imprescindible reducir el consumo de ultraprocesados en población infantil para ir rescatando espacios en los que se puedan ofrecer frutas o vegetales.\nP: ¿Y cómo se traslada todo esto a casa?\nR: Pueden ponerse muchas estrategias en marcha, desde no ofrecer productos azucarados a bebés para no alterar su percepción de los sabores, hasta realizar una compra informada y no llevar a casa ultraprocesados (“más mercado, menos supermercado”). También es interesante involucrar a los niños en la cocina desde pequeños, no ofrecer productos superfluos y tener siempre a mano fruteros repletos y fruta cortada en la nevera.\nP: En el libro además de información y de responder a muchas preguntas que pueden surgir en torno a la alimentación, recopiláis 60 recetas saludables muy sencillas y algún ejemplo de menú semanal. ¿Nos faltan ideas e imaginación?\nR: Eso nos suelen comentar muchas familias. Aunque no dudo de que en algunas etapas de la vida esto sea cierto, pienso con frecuencia que no sabemos disfrutar ya de la sencillez. Sencillez no solo a la hora de cocinar platos saludables sino a la hora de tomar una pieza de fruta –o las que sean– para merendar sin que surja la necesidad de ofrecer algo más. Un yogur, unas barritas, un batido, unas galletas, un bocadillo y muchas más opciones que se buscan como respuesta a la idea de que “solo” la fruta no es suficiente cuando, en realidad, desde el punto de vista nutricional, lo es perfectamente.\nP: Leche con cacao y galletas es el abecé de las meriendas y los desayunos españoles. ¿Cuánto pesa lo emocional, la publicidad y el “siempre se ha hecho así” en nuestra alimentación?\nR: Muchísimo. Es ese momento de “felicidad” que el adulto asocia a cuando se tomaba su leche con cacao, y que busca repetir con sus hijos, pero también es la publicidad que le reafirma que está haciendo lo correcto. Y luego está la resistencia a cambiar una práctica que resulta cómoda por conocida y en la que muchas veces no se ve más allá que una de las aristas: el azúcar; quedando oculta la alteración que estos productos producen en los sabores o el desplazamiento que se produce de otros alimentos más interesantes desde el punto de vista nutricional.\nP: ¿Cuáles dirías que son las peores comidas que hacen niños a lo largo del día?\nR: Hay muchos casos distintos y no es justo generalizar, pero los desayunos y las meriendas son dos tiempos de comidas en los que podríamos hacer grandes mejoras.\nP: Tengo la información, tengo los hábitos saludables, doy ejemplo y en mi casa he levantado una trinchera de alimentación saludable. Pero mis hijos se quedan a comer en el comedor del cole, meriendan con sus amigos en el parque y van a cumpleaños de “manual”. ¿Cómo equilibrar mensajes tan contradictorios en tantas y tantas ocasiones?\nR: Es una de las cosas más difíciles, y uno de los mayores retos de nuestros tiempos. De alguna forma se puede encontrar cierto balance a la vez que se sigue trabajando por mejorar los entornos.\nEn muchos colegios en tan solo un año se han logrado muchos avances y vemos que en muchos cumpleaños infantiles la oferta va cambiando. Se trata de seguir trabajando a la par que se ponen en marcha estrategias como “no ofrecer, no negar”, conversar mucho con nuestros peques sobre estas situaciones y acompañarles con empatía en el camino.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Crianza hijos", "Fruta verano", "Merienda", "Padres", "Madres", "Hijos", "Niños", "Frutas", "Familia", "Productos agrarios", "Infancia", "Nutrición", "Cuidado corporal", "Medicina", "Bienestar", "Ocio", "Alimentos", "Agricultura", "Estilo vida", "Educación", "Alimentación", "Agroalimentación", "Sociedad", "Salud", "Industria"], "newspaper": "elpais"}