{"id": "6374d811-4c7e-4aca-5577-7c73e553009f", "content": "Más de 90 municipios valencianos suspenden este jueves las clases de 255.000 alumnos por el temporal\n\nEl temporal de lluvia y viento que afecta a la Comunidad Valenciana ha dejado este miércoles sin clase a un total de 45.874 alumnos en 19 municipios de las tres provincias, según el balance de la Consejería de Educación. Y para este jueves está prevista la suspensión de las clases, ante la previsión de gota fría, en 93 municipios valencianos, con más de 255.000 alumnos afectados. En las próximas horas se esperan precipitaciones de más de 90 litros al sur de la Comunidad Valenciana.\nLa lluvía caida este miércoles no ha causado hasta el momento daños personales pero si materiales, con caídas de árboles, algún corte de carretera y el cierre de los puertos marítimos de Sagunto [reabierto pasadas las ocho de la tarde del miércoles] y Gandia, en Valencia, a causa del fuerte oleaje. La Policía Local y Cruz Roja han rescatado en la playa valenciana de la Malvarrosa a un hombre con síntomas de hipotermia pero se desconoce si tiene relación con las tormentas que han recorrido hoy el litoral valenciano. \nEl temporal de lluvia y viento ha dejado este miércoles, hasta media tarde,  98,4 litros por metro cuadrado acumulados en Sagunto mientras las temperaturas máximas se han desplomado: en solo un día han pasado de valores cercanos a 30 grados a no pasar casi de 20.\nSegún los datos provisionales de la Agencia Estatal de Meteorología, otros valores pluviométricos destacados han sido los 38 litros en Castelló-Almassora, los 37 de Buñol, los 33 de Xàbia y los 29 de Fredes. Las lluvias han sido particularmente intensas en el sur de Castellón y el litoral norte de Valencia, aunque también han afectado a Alicante. En Nules, las fuertes precipitaciones han provocado inundaciones.\nEn cuanto a las rachas de viento destacan los 73 kilómetros por hora medidos en Xàbia, los 67 de Oliva, Fredes y Miramar y los 63 del aeropuerto de Alicante-Elche. No obstante, advierte la Aemet, lo peor está por llegar en las próximas horas. \nCruz Roja ha instalado albergues provisionales en varias localidades de la provincia de Alicante para dar cobijo a unas 110 sin hogar de cara a la previsión por fuertes lluvias en el temporal de gota fría que se espera en la madrugada de este miércoles a mañana jueves.\nAsí, se ha organizado junto con los ayuntamientos albergues en Torrevieja, Santa Pola, Calp y Villena, a los que se suma el CAI de Alicante que cuenta con capacidad para 50 personas. Y están pendientes de autorizar los albergues, también para 15 personas cada uno, en las localidades de Almoradí y Xàbia.\nLos municipios de Alicante en los que no habrá clase serán: Agost, Aigües, Alicante, Alcoi, l'Alfàs del Pi, Algorfa, Almoradí, Aspe, Benejúzar, Benferri, Beniarbeig, Benidoleig, Benidorm, Benijófar, Benimantell, Benimeli, Benissa, Bigastro, Callosa d'en Sarrià, Callosa de Segura, Calp, el Campello, Castalla, Catral, Cox, Crevillent, Daya Nueva, Dénia, Dolores, Elda, Elx, Finestrat, Formentera del Segura, Granja de Rocamora, Guardamar del Segura, Hondón de las Nieves, Hondón de los Frailes, Ibi, Jacarilla, Llíber, Monforte del Cid, Monòver, los Montesinos, Murla, Novelda, la Nucia, Orihuela, l'Orxeta, Parcent, Pedreguer, Petrer, Pilar de la Horadada, Planes, el Poble Nou de Benitatxell, Polop, Rafal, Redován, Relleu, Rojales, la Romana, Sagra, Salinas, San Fulgencio, San Isidro, San Miguel de Salinas, Sanet i Negrals, Sant Vicent del Raspeig, Sax, Sella, Senija, Tàrbena, Teulada-Moraira, Torrevieja, la Vall de Laguar, el Verger, la Vila Joiosa, Villena, Xaló y Xixona.\nEn Valencia serán cinco los municipios que cierren sus colegios: l'Alcúdia, la Font d'en Carròs, Oliva, Ràfol de Salem y el Real de Gandia. No se prevé que ningún colegio de Castellón cierre, según la Consejería de Educación. \nA los 84 municipios que ya habían anunciado la suspensión de las clases, a lo largo de la tarde se han sumado a última hora Albatera, Altea y Sant Joan d'Alacant en la provincia de Alicante y Algemesí, Benifaió, Carlet, Cullera, Gandia y Rótova en Valencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Temporales", "Prevención desastres", "Viento", "Generalitat Valenciana", "Comunidad Valenciana", "Colegios", "Desastres naturales", "Centros educativos", "Gobierno autonómico", "Meteorología", "Desastres", "Comunidades autónomas", "Política autonómica", "Sucesos", "Administración autonómica", "España", "Educación", "Administración pública", "Política"], "newspaper": "elpais"}