{"id": "63772d61-b86b-4e73-55c4-890409cc86b6", "content": "Las ofertas de la oposición ponen el foco en el Rey\n\nPodría reeditarse con Pedro Sánchez el caso de Mariano Rajoy, que declinó la oferta del Monarca\nLa norma no escrita, pero que todos cumplen, es que aquellos que visitan Zarzuela no revelan detalles de las conversaciones con el Rey. Aunque siempre hay alguna excepción puntual, ayer los líderes que visitaron a Felipe VI dejaron claro que el Monarca no iba a ejercer el papel de mediador que le ha pedido Pablo Iglesias. «Me ha preguntado cuál es mi opinión, que es su trabajo»; «Su papel es escuchar»; «La Constitución no marca que tenga que mediar ni ofrecer soluciones». Esto es, en el equipo del Rey había interés porque se supiera que no iba a intervenir en la negociación, que va a permanecer neutral y no tomar partido por nadie. Recibir, escuchar y decidir. \nEl rostro de Felipe VI ayer a primera hora, al recibir a José María Mazón, diputado cántabro del PRC, era serio, recto, de preocupación. Cambió de inmediato a sonrisa protocolaria de bienvenida al ver a su invitado, pero ese gesto solemne delata que el momento en Zarzuela es grave. Hay inquietud en la Jefatura del Estado, confirman fuentes consultadas por este diario. El bloqueo causa incomodo a un Monarca encorsetado en un paupérrimo artículo 99 de la Constitución. El Rey predica guiarse por la Carta Magna, cumpliéndola siempre. Pero lo que no está escrito es qué le dirán hoy los líderes de los principales partidos. Qué discurso u oferta de última hora pueden lanzar, lo que obligaría al Rey a tener que actuar sobre la marcha. Decidir con escaso margen.\nZarzuela cuenta con la experiencia del bloqueo político de 2015 y 2016, desplante incluido de Mariano Rajoy, que declinó ser candidato. Ese fantasma vuelve a aparecerse, sobre todo después de que la vicepresidenta Carmen Calvo dijera que Sánchez no aceptará el encargo del Rey para la investidura sin un apoyo previo. Y el líder socialista acude hoy a la reunión con sólo un escaño asegura a los 123 suyos: el del PRC. Ningún pacto sellado. Ningún voto más asegurado. Fuentes consultadas por este diario explican que la posición en Zarzuela sería no proponer a Sánchez si éste no quiere, a fin de evitar una situación como la de 2016, con la tensión que hubo entra la Corona y el Gobierno por la declinación de Rajoy. \nCon todo, hoy los focos estarán puestos en el Monarca. Algo más de seis horas para verse con Pablo Iglesias, Albert Rivera, Pablo Casado y Pedro Sánchez para tomar una decisión. Constatar si el líder socialista cuenta con apoyos para sacar adelante una investidura -y entonces proponerlo como candidato- o no tiene mayoría y disuelve las Cortes para una repetición electoral. Felipe VI ya ha mostrado en los últimos meses su preferencia porque haya un Gobierno y no nuevas elecciones. Su apuesta es por la estabilidad, pero precisamente Sánchez podría llegar a tener una investidura, pero difícilmente la gobernabilidad asegurada, al no tener amarrado un pacto de gobierno. Esta circunstancia puede ser otro factor que decline la balanza hacia la repetición electoral. \nLíderes políticos que ayer se entrevistaron con el Rey en Zarzuela dan por seguro que no propondrá a Sánchez como candidato. Apuntan a nuevos comicios, toda vez que descartan que por un lado Felipe VI tenga la certeza de que hay una suma para la mayoría; y por otro que el líder socialista quiera ir de nuevo a una votación en el Congreso sin ningún acuerdo firmado. «No tenemos claro ni siquiera si habrá investidura», evidenció Alberto Garzón, de IU. \nLa cita al mediodía, a las 12.15 horas con Iglesias, es determinante. Aunque los líderes de Unidas Podemos que ayer pasaron por Zarzuela ya ahondaron en su posición de pedir un Ejecutivo de coalición para apoyar al PSOE -y trasladar que se abstendrán si no hay pacto de cogobierno-, en caso de que haya un giro de última hora será Iglesias quien se lo descubra al Rey. Aunque desde Unidas Podemos mostraron ayer una visión pesimista de la situación, no quisieron dar por totalmente cerradas las posibilidades\nNo obstante, la conversación determinante será con Sánchez.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDejen en paz al rey , el tiene su cometido", "date": "09/17/2019, 19:01:45", "tags": ["Cumpleaños Rey Felipe VI", "Política"], "newspaper": "elmundo"}