{"id": "6387f34a-eb3b-445d-76c2-78069419a0cc", "content": "Pinturas sin lienzos ni pinceles\n\nIgnasi Aballí creó en 2007 una obra formada por ocho cuadros de formato cuadrangular de color monocromo. Llama la atención su enorme tamaño y por recordar a obras del vanguardista extremo Kassimir Malevitx y su discurso sobre la ausencia de forma. Todo cambia cuando se lee la cartela: Papel moneda y se explica que los cuadros están formados por cientos de billetes —desechados y triturados— de 5, 10, 20, 50, 100, 200 y 500 euros. La octava es una mezcla de todos ellos, por los que los ocho cuadros pasan a tener mayor valor... económico. La obra de Aballí es un claro ejemplo de la exposición La pintura. Un reto permanente en la que Caixaforum aborda (hasta el 29 de septiembre) a partir de 39 obras de 33 artistas el reto de la pintura por sobrevivir más allá de los lienzos y los pinceles y como se ha sabido reinventar en las últimas tres décadas, como un Ave Fénix.\nNimfa Bisbe, jefa de colecciones de arte de La Caixa, ha seleccionado del millar de obras de la colección de arte contemporáneo, para mostrar los nuevos medios, formatos y materiales, cada vez más tecnológicos a lo largo de estos treinta años.\nLa exposición está dividida en seis ámbitos que dejan claro la previvencia de la pintura, según la comisaria, por mucho que en algunos momentos se declarase su muerte. También permite ver cómo ha evolucionado y se ha ido permeabilizando con fotografías, collage, vídeos y performances.\nLos artistas y tendencias presentes van desde la abstracción de Joan Hernández Pijoan y Gerard Richter, la monocromía del mencionado Aballí, pero también Robert Ryman y Michel Parmentier. De Jaime Pitarch se expone la obra más conceptual: unos botes de pintura cubiertos de pintura, una especie de metalenguaje en forma de obra de arte. La geometría la ponen Sean Scully, Gunter Forg y Juan Uslé, mientras que Rubén Guerrero utiliza la tela como soporte casi escultórico y Marepe convierte unas cintas en unas estalagmitas de colores dejando claro que la pintura, bidimensional por naturaleza, no renuncia a las tres dimensiones.\nEn este sentido, la obra más llamativa es la de Jessica Stockholder que ocupa toda una sala en la que ha creado una enorme instalación con lámparas suspendidas, fluorescentes, alfombras, mesitas de café y mucha pintura acrílica sobre ellas que les da un acabado cercano a la pintura y nos permite adentrarnos en el cuadro. Una obra que muestra que la pintura sigue viva y con ganas de conquistar nuevos retos.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["CaixaForum Barcelona", "Exposiciones temporales", "CaixaForum", "Cataluña", "Exposiciones", "Instituciones culturales", "Agenda cultural", "Agenda", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}