{"id": "639029cd-9e0b-463f-4626-2a0f9e45f8f2", "content": "La conjura independentista de los 'socios' de Pedro Sánchez\n\nArnaldo Otegi y Marta Rovira aprovechan la contracumbre del G-7 para lanzar proclamas contra España\n«El Estado español es irreformable», proclamaron ayer prácticamente al unísono el líder de EH Bildu, Arnaldo Otegi, y la secretaria general de ERC, Marta Rovira, huida de la Justicia en Suiza por el 1-O. Los líderes de los dos partidos, ambos claves para que Pedro Sánchez pueda ser investido en el Congreso -ya lo fueron en 2018 para que llegara al poder apoyando la moción de censura a Rajoy-, cerraron la contracumbre del G-7 celebrada en Irún con el compromiso de ir de la mano en sendos procesos independentistas en el País Vasco y en Cataluña, y de preparar conjuntamente la «respuesta» a la inminente sentencia del Tribunal Supremo contra los responsables del proceso soberanista catalán.\n«El Estado es irreformable y nosotros también lo somos y no vamos a renunciar a ser independentistas», subrayó Otegi en las jornadas organizadas por colectivos que rechazan la celebración de la cumbre del G-7 que se inicia hoy sábado en la localidad francesa de Biarritz, a 20 kilómetros de la frontera española. \nOtegi, Rovira y el presidente del Parlamento de Córcega Jean-Guy Talomani, pusieron el cierre en las jornadas de debates en las que también participaron representantes de Unidas Podemos, como el presidente de Equo y diputado, Juantxo López de Uralde. \nLa organización quiso dar un protagonismo especial a los representantes de ERC y EH Bildu, las dos formaciones que en el Congreso deben facilitar al menos con su abstención a Sánchez su investidura si el presidente en funciones lo vuelve a intentar.\nDos socios que expusieron sin ambages su objetivo de constituir sendas repúblicas en el País Vasco y en Cataluña y que han sellado un pacto de colaboración política para esta legislatura.\n«Euskadi y Cataluña, juntos, somos más fuertes», destacó Otegi, que interpretó como un «aletargamiento» de la sociedad vasca la posición mayoritaria a favor del Estatuto de Guernica mientras desciende a mínimos histórico en las encuestas el sentimiento independentista. \nEl líder de EH Bildu ofreció su rostro más amable con continuas apelaciones a la independencia como la «herramienta» para afrontar problemas sociales como el desempleo, la protesta de los pensionistas o el movimiento feminista. \nOtegi eludió cualquier referencia al terrorismo de ETA para poner en valor los últimos resultados electorales que colocan a la izquierda abertzale con el 22% de respaldo y unos 350.000 votantes en la comunidad. «La izquierda independentista necesita dar un salto para condicionar el patio político de este país», señaló Otegi para mantener las expectativas de su militancia después de los dos últimos resultados electorales, en los que el PNV ha incrementado su representación tanto en el Congreso como en las instituciones vascas que gobierna con el PSOE.\nEl líder de la izquierda abertzale dejó abierta la puerta a un posible apoyo a Sánchez ante la investidura, pero auguró que nos dirigimos hacia «una deriva autoritaria en el Estado español». Otegi utilizó como modelo el frente de izquierdas en Uruguay y apeló a «programas de mínimos» entre las fuerzas de izquierdas sin aclarar si entre ellas incluía al PSOE de Pedro Sánchez.\nMucho más clara fue Marta Rovira, que arremetió contra el PSOE al considerarle «cómplice» de un modelo político que blinda a lo que denominó como «oligarquías». Rovira, huida en Suiza desde marzo de 2018 para evitar declarar ante el Tribunal Supremo por su participación en el procés catalán, también insistió en el carácter «irreformable del Estado» para augurar un nuevo proceso independentista en Cataluña. \n«El movimiento independentista debe volver a poner el centro del debate en que queremos una república», recalcó Rovira en una de sus reflexiones ante un público entregado. La dirigente de ERC instó a los presentes a «generar una liga europea e internacional de los pueblos del derecho por la autodeterminación». La representante de ERC utilizó con reiteración el coste del recibo de la luz como ejemplo de injusticia social e incluyó entre sus propuestas la creación de sistemas de Seguridad Social propios tanto para el País Vasco como para Cataluña. Rovira no reparó en que en la comunidad vasca el déficit entre el pago de las jubilaciones y los ingresos por las cotizaciones es de 3.400 millones de euros anuales.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl estado tendría que reformarse pero para quitar poder a las autonomías, o directamente suprimirlas y evitar que personajes tan siniestros como Otegui o Rovira estén continuamente amenazando la unidad de España y que les salga gratis.", "date": "08/25/2019, 19:01:45", "tags": ["Seguridad Social", "Paro"], "newspaper": "elmundo"}