{"id": "639dd6b4-8c82-441c-5395-2231e2653e1e", "content": "El dueño del bar, a Rodrigo Lanza: “Para, que lo vas a matar”\n\nMariana Huidobro apoyó a su hijo contra viento y marea cuando fue condenado por dejar tetrapléjico a un guardia urbano de Barcelona. Y sigue confiando en su inocencia ahora que afronta una petición de 25 años de cárcel por asesinar a un hombre por motivos ideológicos. Con los brazos cruzados y el rostro hierático, Mariana se queda muy cerca de la sala de vistas durante el descanso. Dice que está “nerviosa” y que su hijo, Rodrigo Lanza, está “asustado” por lo que pueda pasar. Pero cree que hasta el momento la sesión no ha ido mal. Los tres chicos que la noche del 7 de diciembre de 2017 salieron con Lanza de fiesta han ratificado más o menos su versión: la víctima, Víctor Laínez, de 55 años, le atacó antes con un cuchillo y él se limitó a defenderse.\nSin embargo, ese horizonte ligeramente optimista iba a truncarse justo después del receso. El principal testigo de cargo ha desmontado la tesis de la legítima defensa. Se trata del dueño del pub El Tocadiscos, de Zaragoza, donde ocurrieron los hechos. Ángel A. ha explicado que, minutos después de que ambos mantuvieran una discusión en la barra del bar, Lanza arremetió por la espalda contra Laínez, que cayó al suelo a plomo y quedó inconsciente. \"Le dije 'cuidado, que viene por detrás. Pero no pudo reaccionar. El acusado cogió carrerilla y le dio un golpe de película, contundente. En el suelo siguió dándole patadas y puñetazos en la cabeza. Le dije ‘para, que lo matas”. Los testigos han definido la agresión como \"brutal\" y han descrito la \"cara deformada\" y la sangre alrededor del cuerpo de Laínez. Las acusaciones consideran que el acusado empleó un objeto contundente que, en cualquier caso, no se ha encontrado.\nEn su declaración del lunes, Lanza afirmó que la víctima esgrimió un cuchillo contra él y quiso matarle. Sintió miedo y le apartó. Nunca pensó que pudiese haberlo matado. A esa versión se ha sumado este martes su amigo Pablo M., activista antisistema como él. Pablo fue quien le advirtió, nada más entrar al bar, de que el hombre que estaba tomando una cerveza solo en la barra era un conocido fascista de La Magdalena. Lanza se dirigió a hablar con él y le espetó que no era bienvenido en un barrio considerado antifascista. El hombre, presuntamente, le llamó “sudaca” al saber que era chileno.\nPablo M. no escuchó esa conversación, pero sí fue testigo de lo que ocurrió después. Aseguró que cuando ambos, acompañados de dos amigas, se disponían a marcharse del bar, Víctor Laínez les siguió hasta la salida. El testigo ha afirmado, detrás de un biombo, que puso en alerta a Lanza porque, supuestamente, Laínez esgrimía un arma blanca. “Era una navaja, un cuchillo, no sabría decir”, ha dicho en línea con la defensa del acusado. Pero ese cuchillo ni ha aparecido a lo largo de la investigación ni lo ha visto nadie más. Tampoco el dueño del bar. Ni los agentes del Cuerpo Nacional de Policía (CNP) que acudieron a El Tocadiscos e inspeccionaron tanto el local como las pertenencias de Laínez.\nLo que sí vieron Andrés A. y otros testigos —clientes que estaban en el bar en el momento de la agresión y que también han declarado— fueron los tirantes con los colores de la bandera española que Laínez llevaba debajo de la chaqueta. Los equipos de emergencia cortaron los tirantes para atenderle y los desecharon; por eso no han aparecido. Dos policías han afirmado que se veían \"claramente\" y eran \"llamativos\". Para las acusaciones —la Fiscalía, la familia del fallecido y Vox— este factor es clave porque explica el móvil ideológico del crimen: Lanza mató a Laínez al identificarle como un miembro de la extrema derecha, alguien totalmente alejado de sus postulados anarquistas.\nUna jefa de información de la policía de Zaragoza se ha extendido sobre el perfil político de Lanza. Cuando acabó de cumplir su condena por los hechos de Barcelona, se desplazó a Zaragoza, donde se convirtió en un “conocido activista” vinculado al “movimiento okupa y antisistema”. El documental Ciutat morta —que denunció irregularidades en el proceso judicial de Barcelona— le hizo “famoso”. La inspectora ha explicado que llegó a ser detenido por okupar un inmueble y que participaba en las actividades del centro social okupado Kike Mur, en la antigua cárcel de Torrero. También asistía a concentraciones y manifestaciones de la extrema izquierda, ha dicho la inspectora, sorprendida por su radical cambio de aspecto en el juicio: “Me ha costado bastante reconocerlo”, reconoció.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Zaragoza", "Antisistema", "Homicidios", "Movimientos internacionales", "Aragón", "Ultraderecha", "Ideologías", "Delitos odio", "Delitos", "Juicios", "Proceso judicial", "España", "Relaciones exteriores", "Política", "Justicia"], "newspaper": "elpais"}