{"id": "639da544-e26a-41bb-604b-3dbf974b6baa", "content": "Los que comen solos en los bares\n\nQué misterios rodean a los individuos solitarios a la hora del almuerzo. Ahí están, ahí estamos, más solos que nosotros mismos, en una mesa pequeña y esquinada al fondo del bareto, eligiendo entre los tres primeros y los tres segundos del menú del día: una de las pocas elecciones reales que podemos hacer en laborable.\nQué invento el menú del día, qué artefacto gastronómico perfectamente engrasado (en todos los sentidos), qué gran muleta para la vida cotidiana en el centro de las ciudades del capitalismo moribundo. El menú del día es la gastronomía más real, el ADN alimenticio de un país: cuando decimos que en un territorio se come bien no es porque haya muchas estrellas Michelín, ni mucha esferificación, ni mucho poke hawaiano, es porque es muy difícil encontrar un mal menú del día. Por eso podemos decir que se come bien en Asturias y se come mal en Madrid.\nLos que comemos solos en los bares nos miramos los unos a los otros, con el plato aún vacío, mascando pecaminosos trozos de pan, mientras rellenamos mentalmente quinielas existenciales. ¿Volverá luego ese señor a una buhardilla de sábanas revueltas y silencio solo roto por fieras de documental? ¿Será esa mujer una prestigiosa ejecutiva que ha encontrado un hueco único y precioso para almorzar entre opas hostiles, consejos y fusiones? ¿Será ese otro tipo un viajante de comercio, un vendedor de enciclopedias, un pirata, un fontanero, un fantasma de alguien que almorzó aquí hace 20 años? ¿Y quién soy yo?\nEs más: ¿quiero macarrones con chorizo o revuelto de ajetes y trigueros? Es muy difícil hoy en día saber lo que uno quiere: como en Spotify, como en Netflix, como en las elecciones generales: la libertad de elección puede ser una condena. Por eso pregunto al camarero, como si fuera un algoritmo, qué me recomienda.\nLos que almuerzan solos en los bares tienen la ventaja obvia de no almorzar con nadie y poder imaginar, entre las patatas a la riojana y el bistec con patatas, que son otra persona; y pueden beberse entera la botella de vino y la de Casera. Pueden, podemos, mirar a placer la pantalla del smartphone o, mejor, la de la tele, desde donde nos hablan políticos y futbolistas, que saben llegar a cualquier sitio para que no sintamos las ausencias. El mundo se derrumba alrededor, se deduce de los informativos, pero en este refugio todavía te dejan cambiar el postre por café, sin malos modos.\nLos que comen solos en los bares acaban de comer solos y piden la cuenta solos. Pagan ellos mismos, con tarjeta contactless, para mantener inmaculado su sagrado espacio vital. Y se van, a trabajar, a dormir la siesta, a vigilar obras públicas, a llorar por ahí. Pronto, al atardecer, llegarán los que beben solos en los bares. En muchos casos son, somos, los mismos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/13/2019, 20:01:45", "tags": ["Soledad", "Almuerzo", "Bares", "Comidas diarias", "Restaurantes", "Emociones", "Restauración", "Psicología", "Hostelería", "Nutrición", "Cuidado corporal", "Comunidad de Madrid", "Gastronomía", "Turismo", "Bienestar", "Medicina", "España", "Cultura", "Estilo vida", "Salud", "Ciencia"], "newspaper": "elpais"}