{"id": "639d56bd-6b5f-4276-78e2-44291c81f279", "content": "‘Podcasts’, musicales o reportajes: Todo puede convertirse en serie en la guerra de plataformas\n\nActualidad informativa, hechos históricos, novelas clásicas, libros recientes, la sección de sucesos del telediario, podcasts, una columna de un periódico, reportajes, musicales de Broadway... Todo puede servir en estos momentos como inspiración para una nueva ficción televisiva. Los canales no paran de multiplicarse y la necesidad de contenidos originales crece con ellos, lo que se da de bruces con otra realidad: el talento para crearlos resulta limitado. Por eso, los productores y creadores tienen que cazar al vuelo cualquier idea susceptible de convertirse en una producción seriada.\nEl 17% de las series estrenadas este año en todo el mundo se basan en libros, porcentaje que asciende al 26% si se tienen en cuenta solo las producciones de las plataformas, según datos de la consultora The Wit presentados la semana pasada en el Mipcom de Cannes, el mayor mercado televisivo del mundo. Otra tendencia al alza que cita Virginia Mouseler, directora ejecutiva de The Wit, es que los dramas basados en hechos reales han pasado de suponer el 5,2% en 2018 al 7,1% este año —en las plataformas, esa ratio asciende hasta el 9,6%—. Y si bien este ejercicio se han estrenado dos dramas basados en podcasts de ficción, existen 25 proyectos en marcha que parten de un programa de radio.\nUn ejemplo de esta última tendencia (y de lo fragmentado y codiciado que está el mercado de las series) es Limetown, un programa de misterio y ciencia ficción protagonizado por Jessica Biel, basado en un podcast y que Facebok estrenó la semana pasada como nueva apuesta por convertirse en generador de contenido de ficción. El podcast original de Limetown sumó dos temporadas, emitidas en 2015 y 2018. Narra la desaparición de 300 habitantes en una pequeña ciudad y la posterior investigación que hace una reportera.\nEl diario The New York Times recoge desde 2004 en una columna que publica semanalmente historias sobre relaciones humanas y de ellas se nutre ahora Modern Love, que vio la luz la semana pasada en Amazon Prime Video y que adapta, con mayor o menor fidelidad, ocho de los relatos de amor —en el más amplio sentido de la palabra— que se publicaron en ese espacio. Un reportaje del mismo rotativo neoyorquino será también la fuente principal de otra serie que recreará el incendio que sufrió Notre Dame el pasado abril.\nDe la misma manera, el mes pasado llegó a Netflix Creedme, que se basaba en la investigación que los periodistas Ken Armstrong y T. Christian Miller publicaron en la agencia de noticias sin ánimo de lucro ProPublica en 2015 y por la que ganaron el premio Pulitzer en 2016 (editada por Libros del K. O. en España).\nEl guionista Ryan Murphy, uno de los más prolíficos de la actualidad, va a dar un paso más allá. Entre sus múltiples proyectos se encuentra la adaptación del musical ganador del Pulitzer A Chorus Line (1975), pero no en forma de película, como la criticada adaptación de Richard Attenborough con Michael Douglas en 1985. Esta vez, el musical, famoso por su brevedad, de dos horas, se convertirá una serie de 10 capítulos. La historia presenta a un grupo de bailarines de Broadway, con más años que éxitos a sus espaldas, que participan en la selección de un puesto en el coro de una nueva obra.\nLas producciones basadas en crímenes reales son una de las tendencias de moda en los últimos tiempos, principalmente para las series documentales pero también para la ficción. Las tramas de Mindhunter, Así nos ven, Manhunt Unabomber, I'm the Night o The Act ocuparon muchas páginas en la prensa antes de dar el salto a la televisión. El espía, el drama protagonizado por Sacha Baron Cohen en Netflix, está basado en el agente israelí Eli Cohen. Y las diferentes entregas de American Crime Story beben de algunos de los acontecimientos más mediáticos de los últimos tiempos como el juicio de O.J. Simpson, el asesinato de Versace o, ahora en preparación, el caso Lewinsky.\nEn esa línea entra A Confession, de ITV, estrenada en septiembre en Reino Unido (no tiene fecha de publicación en España todavía) y que parte de la investigación del asesinato de una mujer en Bristol en 2011. En Cannes se destacó la española No reces más, un proyecto firmado por Beta Entertainment y descrito como un thriller basado en hechos reales sobre \"un grupo secreto que investiga unos hechos inexplicables\". Coproducción mexicano-española es Hernán, el hombre, centrada en el conquistador español y que Amazon Prime Video estrenará el 21 de noviembre. Otra de las series destacadas fue la chileno-alemana Dignidad, sobre la secta que lideró el pedófilo nazi Paul Schäfer en el sur de Chile.\nEn la selección de novedades en el género de la ficción que se presentó en Cannes destaca la cantidad de thrillers que giran en torno a la desaparición o secuestro de niños. Es el caso de la canadiense Alerte Amber, centrada en la desaparición de un niño con autismo, o del éxito danés DNA, donde el desaparecido es el hijo de un policía.\nTambién destacan los dramas que tienen en su centro a los adolescentes. Estas últimas aparecen influenciadas por el éxito este verano de Euphoria, con una protagonista adicta a las drogas y que se enamora de una joven transexual. En esta línea se encuentran la noruega Nudes, sobre el acoso a través de las redes sociales o el drama de instituto australiano The Huntling, mientras que el ciberacoso es el centro de la francesa Stalk. Las historias con mujeres como protagonistas también son otra tendencia destacada entre los proyectos elegidos por la consultora, como es el caso de la española Mamita, en el que una joven rechaza convertirse en madre a pesar de las presiones de la sociedad.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Proyectos series", "Novedades series", "Podcast", "Archivos multimedia", "Series televisión", "Programa televisión", "Programación", "Televisión", "Internet", "Medios comunicación", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}