{"id": "63ad53de-b388-43b1-7b39-0af6cc19135d", "content": "El rapero Lírico, de Violadores del Verso, a prisión por agredir a una mujer en Alcalà\n\nSe descarta violencia de género porque ambos no eran pareja. El detenido, cuyo nombre artístico es Lírico, formaba parte del grupo de rap zaragozano Violadores del Verso.\nEl hombre de 41 años arrestado durante el pasado miércoles por la Policía Local de Alcalà-Alcosebre y la Guardia Civil por presuntamente agredir a una joven de 27 años y causarle lesiones de gravedad ya se encuentra en prisión tras haber pasado a disposición judicial. El agresor, procedente de la comunidad aragonesa pero residente en la localidad costera, y que responde a las iniciales D.J.G.M., se encuentra en la cárcel acusado de un delito de lesiones perpetrado supuestamente contra una joven de 27 años, que no era su pareja y con la que no tenía una relación sentimental conocida.\nDe esta manera, fuentes conocedoras del caso han confirmado que se ha abandonado la línea de investigación abierta en un principio, cuando se podía pensar que los hechos denunciados respondían a un asunto de violencia de género. Ha sido el Juzgado de Instrucción número 1 de Vinaròs el que ha llevado la investigación sobre esta presunta agresión y ha decretado su ingreso en prisión por los hechos. El hombre fue detenido por un presunto delito de lesiones.\nSegún fuentes cercanas al caso, el detenido es integrante de un conocido grupo de rap, Violadores del Verso, y su nombre artístico en este grupo musical, inactivo desde hace varios años, es Lírico. \nEste periódico pudo contactar ayer con el manager/representante de Violadores del Verso, Marcos Otero, quien aseguró desconocer si Lírico había sido detenido y advirtió que no pudo contactar ni con él ni con algunos amigos y familiares. «No sabemos nada, hace tiempo que no tenemos contacto con él», indicó a este periódico.\nTal y como destacó el comunicado enviado el pasado miércoles por el consistorio de Alcalà de Xivert, fue él mismo el que llamó a la Policía Local para denunciar unas supuestas molestias provocadas por una mujer en una urbanización de Alcossebre. Al parecer, la joven podría estar molestando al rapero porque, según estas fuentes solventes, era una fan que lo increpaba continuamente.\nRecordar que los hechos sucedieron en la madrugada del sábado 3 al domingo 4 de agosto, cuando la Policía Local recibió un aviso por unas supuestas molestias provocadas por una mujer en una urbanización de Alcossebre. Al personarse los agentes en el lugar, observaron que el hombre que les había avisado presentaba un alto nivel de nerviosismo y lo que parecían manchas de sangre en un zapato. En ese momento el detenido explicó que había discutido «con una mujer que me increpa continuamente». \nEl consistorio precisó que «agentes de Policía Local y Guardia Civil comenzaron la búsqueda, realizando una batida a pie por la zona, y encontrando a una mujer con graves lesiones en todo su cuerpo que había sido arrojada a una zanja situada a 200 metros de la vivienda del detenido». La víctima de la agresión fue trasladada al Hospital General de Castellón.\nAunque en un principio la autoridad judicial, tras las investigaciones pertinentes, apuntó a que debería determinarse si el delito de lesiones se había producido dentro del ámbito de la violencia de género finalmente se ha podido constatar que ambos no mantenían relación sentimental alguna. \nDesde el Ayuntamiento de Alcalà se valoró «la buena labor realizada por los agentes al poder localizar a la víctima, pese a la versión contradictoria aportada por el detenido».\nEl estado de la joven de 27 años que resultó agredida el pasado fin de semana en Alcossebre es estable. Así lo han confirmado fuentes del Hospital General de Castellón, que también han precisado que durante la jornada de ayer jueves fue dada de alta, tras permanecer desde el pasado domingo en la UCI. «La situación clínica de la joven está estabilizada y por ello es posible trasladarla a otro centro hospitalario ubicado en la comunidad de Castilla y León», confirmaron desde el General, asegurando también que la mujer presentaba politraumatismos en todo el cuerpo y también tenía contusiones con pequeños cortes. \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA ver qué dice su compañero de grupo, Kase O, que en sus letras pide machacar a quien agrede a una mujer. O el propio Lírico, progre millonario de izquierdas antifachas y feminista.", "date": "08/10/2019, 19:01:45", "tags": ["Justicia", "Sucesos"], "newspaper": "elmundo"}