{"id": "63b39b21-70d8-4d61-7e44-b467505708df", "content": "El necesario privilegio de poder ducharse\n\nDisponer de agua solo 12 horas al día, utilizar vajilla de plastico porque no hay manera de lavarla, luchar con tu vecino por un bidón de este preciado líquido. No es el retrato de un futuro distópico, es la descripción de lo que ya sucedió en la ciudad brasileña de Sao Paulo en 2015. Este racionamiento de recursos también se ha dado en La Paz (Bolivia) y en Ciudad del Cabo (Sudáfrica). El mundo ya ha experimentado cómo se vive con un mal aprovechamiento del agua y el saneamiento. La gestión de este recurso puede marcar las futuras desigualdades. O no.\nDe esto se está hablando en la Semana Mundial del Agua (WWWEK por sus siglas en inglés), que se celebra hasta el viernes en Estocolmo, organizada por el Stockholm International Water Institute (SIWI) en colaboración con numerosas organizaciones internacionales. De cómo en algunos casos se pierde el acceso al agua por una gestión deficiente y de cómo en algunas regiones del mundo nunca lo han tenido. \"Más de 200 millones de personas no tienen continuidad en el servicio en América Latina y el Caribe. Hemos calculado que son necesarios al menos 450 millones de euros para conseguir acceso regular para todos\", explica Sergio Campos, jefe del equipo de Agua y Saneamiento del Banco Interamericano de Desarrollo (BID). Y eso solo se refiere a una región del planeta. En todo el mundo más de dos mil millones de personas aún beben o cocinan con agua que no es apta para consumo humano, y falta tratamiento de residuos para más de cuatro mil millones.\nLa mayoría de los países son muy buenos haciendo cálculos, pero no tanto destinando dinero para conseguir que la gente pueda dejar de defecar al aire libre, darse una ducha diaria o regar sus campos accionando una simple manivela. El último informe de la OMS sobre este asunto apunta que todos los países saben cuánto dinero necesitan para mejorar el saneamiento, pero solo un 15% lo tiene o lo usa para este fin. Aún así, el desarrollo de los planes es necesario. \"Necesitamos más datos para entender dónde se está yendo el dinero y si lo que se está haciendo tiene efectos positivos\", apunta David Molefha, ingeniero jefe del Ministerio de Gestión de la Tierra, Agua y Saneamiento de Bostwana y parte del estudio. \nEste análisis que incluye a 115 países pretende poner en el mapa las inversiones que se están haciendo a escala global en este sector, quién las está realizando y hacia dónde van dirigidas. Por primera vez incluye datos de España, que en 2017 destinó unos modestos 19 millones de euros a países en desarrollo. La Unión Europea dedicó 546 millones y en el puesto número uno se sitúa Japón con más de 1.100 millones de euros. \"Muchas de las inversiones se van a las grandes infraestructuras, cuando lo que hay que hacer a veces es empezar por la base, llegar donde falta lo más básico\", señala María Neira, directora del Departamento de Salud Pública y del Ambiente de la Organización Mundial de la Salud (OMS). Safia Nakule Juuko es una parlamentaria ugandesa con movilidad reducida pero con una voz muy potente que se escuchó en la sesión inaugural de la conferencia de Estocolmo: \"Si una ley de saneamiento no va acompañada de presupuesto, es como si no se consiguiera nada\". Juuko aportó una lista muy detallada de los peligros a los que se exponen en su región por culpa de la escasez de agua: desde agresiones sexuales en el largo camino a los pozos o las fuentes, hasta el cáncer de piel por la larga exposición al sol en el camino.\nEl acceso a muchas comunidades aisladas es el gran reto, que muchos Gobiernos están tardando demasiado en asumir por falta de recursos o de voluntad. \"Claramente hacen falta actuaciones individuales, una gran parte de la población a la que no llegamos está ubicada en zonas de algo riesgo y las soluciones convencionales no funcionan. Esto no consiste siempre en el discurso de: 'Tenemos una casa en una ciudad, la gente hace caca lo recogemos y todo perfecto\", ha explicado este martes durante una intervención en la WWWeek, Maren Neuvels, de Borda, una ONG dedicada a implementar saneamiento en entornos vulnerables. Su organización actuó específicamente para tratar los residuos del matadero ubicado en el centro de León (Nicaragua) para convertirlos en fertilizante de los campos aledaños.\nOtra de las claves es el mantenimiento. \"Nos encontramos con que visitamos infraestructuras construidas hace cuatro o cinco años que ya están en desuso porque la comunidad no tiene recursos para mantenerlas. Hay que destinar conocimiento y material para que todo esto no se pierda\", indica Maria Julia Bocco, economista experta en agua y saneamiento del BID. La especialista alerta de que a este paso los objetivos fijados no se van a alcanzar en este siglo.\nEn muchos lugares, lavarse sigue siendo un privilegio. Todas las soluciones son necesarias para llegar hasta la última persona. Y dinero.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Desigualdad social", "Saneamiento", "Salud pública", "Equipamiento urbano", "Agua", "Política sanitaria", "Urbanismo", "Sanidad", "Salud", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}