{"id": "63c858eb-6c41-4c5b-7196-3613ddc802b0", "content": "Burgos, la fiebre feliz\n\nHace 29 años, la principal preocupación en Burgos era conseguir una entrada para el partido del domingo en El Plantío. El 28 de octubre de 1990, el equipo de fútbol de la ciudad, recién ascendido a Primera, recibía la histórica visita del Real Madrid. Venció 2-1 y comenzó a forjar la leyenda del Matagigantes. Un grupo que aquella temporada ganó también en el Bernabéu, el Pizjuán y Mestalla y empató en el Camp Nou y el Calderón. Un proyecto efímero que, después de tres años en la élite, se despeñó en 1993 hasta la desaparición. Un sueño que dio paso a décadas yermas de deporte de primer nivel en tierras del Cid.\nMientras el fútbol retrocedía a Atapuerca, la reconquista se trasladó del césped al parqué en una carrera épica y maratoniana que culminó con el ascenso del San Pablo Burgos a la ACB en verano de 2017. Tres temporadas después, el equipo está en los puestos de honor de la Liga, con cuatro victorias en seis jornadas, sigue invicto en su primera aventura europea y ha convertido cada encuentro en el Coliseum en una fiesta de referencia. “La ciudad lo necesitaba. Eran ya muchos años sin deporte de alto nivel aquí y esas ganas han llevado a que esto se convierta en un fenómeno social de primera magnitud”, explica el presidente del club, Félix Sancho, de 40 años, artífice del proyecto que rescató al baloncesto burgalés de su callejón de frustraciones.\nAsentado en la Leb Oro desde 2006, el antiguo CB Tizona (Autocid por el patrocinio) tomó vuelo con Andreu Casadevall en el banquillo y llegó a encadenar tres ascensos consecutivos a la ACB (2013, 2014 y 2015). Pero los méritos deportivos chocaron una y otra vez con las restrictivas condiciones de inscripción en la élite. Al tercer intento fallido, hastiada del conflicto político y económico con la Liga, la directiva presidida entonces por Miguel Ángel Benavente tiró la toalla y renunció a inscribir al equipo en la Leb Oro. Paradójicamente, la desconexión fue la espuela para que un grupo de empresarios de la ciudad buscara soluciones.\nSobre la bocina y con la invitación de la Federación para volver a competir en la Leb, nació el CB Miraflores, San Pablo Burgos con el sustento patrocinador de la empresa inmobiliaria de Sancho. “Montamos el equipo en una semana. Todos los demás estaban acabando la pretemporada y nosotros no teníamos ni balones ni camisetas. En una tarde en un restaurante de Madrid cerramos seis fichajes por teléfono”, desarrolla el presidente del club que recogió el testigo del Tizona. Esa temporada, a pesar de las urgencias en la confección del nuevo proyecto y de la marcha del propio Casadevall a mitad de curso rumbo al Zaragoza, el San Pablo acabó tercero en la liga regular y cayó en semifinales del playoff. “Al año siguiente, sabíamos que se iban a flexibilizar las normas de acceso a la ACB y a rebajar el canon. Decidimos invertir un poco más en el equipo para dar el empujón que nos permitió alcanzar el ascenso. No perdimos un solo partido en el playoff, ganamos las tres eliminatorias 3-0 y llegamos a la ACB. Por fin”, completa Sancho. A la cuarta fue la vencida.\nLa fiebre por el baloncesto creció en Burgos hasta romper todos los termómetros. “Íbamos a pasar del polideportivo municipal de 3.000 personas al Coliseum con 9.000 y estábamos buscando unas lonas para cubrir el tercer anillo y no dar una imagen de cancha desangelada. Pero enseguida se nos quedó pequeña”, relata Albano Martínez, director deportivo y gerente del club y exjugador de Autocid. “Lo que cuesta se valora mucho más y aquí nos costó mucho llegar a la élite. A pesar de los tres ascensos frustrados, la gente siguió teniendo fe en el baloncesto”, suma el directivo. “El día que se abría la campaña de abonos había una cola de más de un kilómetro que daba la vuelta a la manzana, con gente que había dormido allí para sacarse el carnet. Hicimos 8.000 de golpe”, recuerda Sancho. La afición de Burgos entró directa al podio de asistencia a los pabellones de la ACB, con más de 9.000 espectadores de media las dos temporadas anteriores, a la altura de los datos del Madrid de Laso y solo superada por el Baskonia, ambos con aforos superiores a los 9.500 del Coliseum. “La afición es nuestro mayor patrimonio, sin duda. Se ha generado un sentimiento de ciudad increíble. Si tuviésemos un pabellón para 15.000 personas estoy seguro de que, muchos días, estaría lleno a reventar y tendríamos un mínimo de 12.000 siempre”, completa el presidente, que ilustra la implicación de los seguidores con una anécdota que se le resulta cotidiana. “Recibo correos de aficionados que me dicen que si hay que poner 100 euros más se ponen, pero que hay que fichar a tal o cual jugador para quedar mejor clasificados”, revela Sancho.\nLa aventura comenzó con Diego Epifanio en el banquillo —14º puesto el primer año (13 triunfos y 21 derrotas); 11º el curso pasado (15-19)— y, para esta temporada, la vuelta de tuerca pasó por el fichaje de Joan Peñarroya. “A ver hasta dónde podemos llegar con el entrenador revelación de la liga”, lanza el presidente antes de hacer cuentas. “Nosotros funcionamos con lo que generamos. Gracias a tener siempre el pabellón lleno, estamos en los cinco millones de presupuesto. Mirotic solo cobra más que toda nuestra plantilla, y, entre los dos grandes, Baskonia, Unicaja y Valencia, cinco de las ocho plazas de playoff están prácticamente adjudicadas por presupuesto. Pero a alguno de ellos ya les hemos metido mano. Seguimos dando pasitos, con humildad y seriedad”, valora Sancho, que ha comprado el Burgos Promesas de fútbol, en Tercera División, y también da sustento al equipo de balonmano.\nCuando a Joan Peñarroya se le pregunta por qué eligió el San Pablo Burgos responde con otra pregunta. “¿Has visto como está el pabellón siempre? Este es un proyecto claramente en crecimiento. Un proyecto liderado por la ambición del presidente y yo en esos proyectos me encuentro a gusto. Es una buena opción para seguir creciendo de la mano”, explica el técnico. “Este año podemos hacer cosas muy bonitas. Hacer cosas por primera vez en nuestra historia”, ambiciona Goran Huskic, uno de los veteranos del equipo junto al capitán Javi Vega. Huskic refrenda el papel crucial de la hinchada burgalesa. “Esta afición te hace mejor jugador, te motiva al esfuerzo, son la mejor afición de la liga”, cuenta el pívot. “Tenemos una afición fantástica y muy agradecida, y nosotros jugamos para que ellos sean felices”, cierra Peñarroya.\n“El estereotipo dice que los burgaleses somos fríos, pero aquí dentro la ciudad se transforma”, señala Jaime Ruiz, director de Márketing de club, para definir la caldera del Coliseum. “Contaban unos aficionados argentinos, que vinieron a ver a Campazzo, que no habían visto nada igual en un pabellón. Es una verbena constante, no paran de animar, ganemos o perdamos. Somos la Bombonera de Burgos. Es una magia que no se había visto antes aquí”, prosigue Ruiz, ideólogo de la entrañable imagen de marca que se ha ganado el club, por los valores de su afición y su proyección en redes. “Se trata de cuidar mucho a la gente de Burgos, pero también crear una marca potente a través de la comunicación. Queremos ser el equipo de todos. La misión es estar a la altura de nuestros seguidores”, completa Ruiz, que recalca el homenaje a Mumbrú en su despedida, la ovación a Llull en su reaparición y el reconocimiento al Joventut tras sellar la permanencia como ejemplos de generosidad de la hinchada con los rivales. Y fuera de casa, hitos como las 2.500 personas que se desplazaron al WiZink Center para el partido ante el Madrid el primer año, las 2.000 contra el Estudiantes y las 3.000 que fueron a Vitoria.\nCon las peñas al frente de los coros y danzas, la entrega de los parroquianos del Coliseum ya ha sido reconocida en sus dos primeras temporadas con el título honorífico de la mejor afición de la ACB. “Se creó un efecto presa después de tanta decepción, se acumularon las ganas, y la respuesta de la ciudad fue espectacular”, cuenta Jairo Martínez, representante de la Peña Andrés Montes, la más numerosa y representativa que, junto a Bochanos y Sauki, coloniza el fondo de animación. “Ves imágenes del Coliseum cuando íbamos últimos y ahora que estamos arriba y no hay diferencia. La ilusión no falla nunca y las buenas rachas sirven para echar leña a la caldera. Esto va a enganchar a muchas generaciones”, remata Jairo. Su grupo encabeza la interpretación del himno a Burgos en los prolegómenos y el ritual de la victoria tras cada triunfo, con los jugadores agachados palmoteando el parqué en escala creciente hasta que la sacudida se convierte en saltos y jarana. La fiesta de una afición que, abrazada a su equipo, siente que la vida puede ser maravillosa.\n\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/27/2019, 20:01:45", "tags": ["San Pablo Burgos", "Basketball Champions League", "Joan Peñarroya", "Liga Endesa", "Burgos", "ACB", "FIBA", "Baloncesto", "Castilla y León", "Equipos", "Federaciones deportivas", "Organizaciones deportivas", "Competiciones", "Deportes", "España"], "newspaper": "elpais"}