{"id": "63c9abf2-1a0a-4687-543d-d2d04abebfe8", "content": "Muere Harold Prince, el ‘príncipe de Broadway’\n\nWest Side Story, El violinista en el tejado, Cabaret, El fantasma de la ópera, Sweeney Todd, Evita… Detrás de estos archiconocidos títulos, inagotables musicales que llevan medio siglo llenando teatros de todo el mundo, está el nombre de Harold Prince, bien como productor, como director o ambas cosas a la vez. Su aportación al género es leyenda, hasta el punto de que se le conoce como El príncipe de Broadway, jugando con el significado de su apellido en inglés. Por eso hoy el mundo del espectáculo está de luto: Prince murió este miércoles en Reikiavik, a los 91 años, después de una breve enfermedad. El compositor y libretista Andrew Lloyd Weber se despide así de él en Twitter: “Adiós, Hal. No solo el príncipe de los musicales, sino el rey que dirigió dos de las mejores producciones de mi carrera, Evita y El fantasma de la ópera. Este hombre maravilloso me enseñó mucho y su dominio del teatro musical fue sin igual”.\nNeoyorquino hasta la médula, ciudad en la que nació en 1928 y vivió toda su vida, su historia personal es también la historia de Broadway en el último medio siglo. Se dice de él que es el padre del musical moderno por su desarrollo de los personajes y por perseguir una mayor fusión entre partitura y argumento, ampliando así las posibilidades narrativas del género. Con Cabaret, que dirigió en 1966, inventó el “musical conceptual”: es decir, un espectáculo que gira en torno a ideas, en lugar de contar una historia convencional.\nTrabajó con todos los otros grandes nombres del género musical. En 1957 produjo el estreno mundial de West Side Story, con música de Leonard Bernstein, letras de Stephen Sondheim y dirección y coreografía de Jerome Robbins. De nuevo con Robbins fue el productor de El violinista en el tejado en 1964. En alianza con Sondheim dirigió títulos como Follies (1971) o Sweeney Tood (1979). Con Andrew Lloyd Weber, Evita (1979) y El fantasma de la ópera (1988). Ya en los noventa siguió creando éxitos como El beso de la mujer araña (1993).\nEn total participó en medio centenar de producciones. Su papel significativo en la formación del musical de Broadway fue reconocido con un premio Tony de honor que recibió en 2006. Era el número 21 que lograba, una cifra no superada por nadie hasta la fecha. Su último trabajo fue la dirección de El príncipe de Broadway, un espectáculo que recopila algunos de los mejores números de su vida, estrenado en 2013 en Japón.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Broadway", "Obituarios", "Musicales", "Teatro musical", "Teatro", "Artes escénicas", "Sucesos", "Espectáculos", "Sociedad"], "newspaper": "elpais"}