{"id": "63d6c25e-333b-46d4-7d85-6d61adce9da7", "content": "¿Qué ver hoy en TV? | Domingo 10 de noviembre de 2019\n\n16.25 / Cine Ñ\n¡Ay, Carmela!\nEspaña, 1989 (98 minutos). Director: Carlos Saura. Intérpretes: Andrés Pajares, Carmen Maura, Gabino Diego.\nDespués de dos películas controvertidas como El Dorado y La noche oscura, Carlos Saura se lanzaba a elaborar una magnífica adaptación de la obra de Sanchis Sinisterra, coescrita junto con Rafael Azcona. ¡Ay, Carmela! es una atinada combinación de tragedia y comedia, en la que Saura hace alarde de dominio narrativo, que se acerca a la Guerra Civil con una mirada entre amarga y emotiva. Un filme redondo que acaparó varios premios Goya.\n \n19.20 / Todas las cadenas\nLas cadenas televisivas se vuelcan con las elecciones generales\nEn La 1, a las 19.20, comenzará 10N. Tú decides, un programa especial presentado por Ana Blanco y Carlos Franganillo, que, hasta la 1.30, estará pendiente de lo que ocurra en los comicios. Por su parte, Antena 3 emitirá desde las 19.30 Espejo público: Especial Elecciones, con Susanna Griso al frente, acompañada por Vicente Vallés y Matías Prats. En Cuatro, será Pedro Piqueras el encargado de coordinar desde las 19.45 Elecciones Generales 10N, 1programa en el que también estarán presentes Javier Ruiz y un grupo de analistas políticos. En La Sexta, a partir de las 19.25, Al rojo vivo seguirá al detalle todos los acontecimientos electorales con García Ferreras como conductor.\n \n21.25 / La 2\n‘Imprescindibles’, con Ignacio Aldecoa\nEn el 50º aniversario de la muerte de Ignacio Aldecoa, Imprescindibles emite el documental Aldecoa: la huida al paraíso, que está basado en el libro del escritor sobre las Canarias. Para Aldecoa, su estancia en las islas supuso el descubrimiento de un territorio y unas gentes que le ayudaron a mitigar la pesadumbre de la dictadura y lo transportaron a otra España que aún estaba casi virgen.\n \n21.30 / Cine Ñ\nAtraco a las tres\nEspaña, 1962 (90 minutos). Director: José María Forqué. Intérpretes: Cassen, José Luis López Vázquez, Gracita Morales, Manuel Alexandre.\nCerca de los 60 años de vida, Atraco a las tres permanece como una de las mejores comedias del cine español. Una puesta en escena tan fluida como ágil, siempre en busca del encuadre preciso, da lustre a una trama que parodia los atracos perfectos, según el modelo marcado por la italiana Rufufú, combinada con una tierna e irónica mirada social. Un reparto irrepetible da vida a los héroes del relato, unos oficinistas que maquinan un plan para hacerse con un dinero que creen merecerse.\n \n21.30 / DMAX\nNueva cita con ‘Control de carreteras’\nLa serie documental Control de carreteras acompaña a diferentes equipos de la Guardia Civil en enclaves como Madrid, Galicia y Andalucía para mostrar su labor preventiva y sus campañas contra los excesos de velocidad o consumo de alcohol y drogas al volante. La serie muestra episodios como un incendio en la Costa del Sol cuyas llamas bajan por el monte hasta el arcén o la atención a un motorista gravemente accidentado en Madrid, cuando el atasco derivado del accidente complica la llegada de la UVI móvil.\n \n22.30 / La 2\nUn dios salvaje\nFrancia, 2011 (80 minutos). Director: Roman Polanski. Intérpretes: Kate Winslet, Jodie Foster, John C. Reilly, Christoph Waltz.\nTras una pelea entre sus hijos, dos parejas tratan de resolver de modo amistoso el conflicto. La obra teatral de Yasmina Reza sirve a Roman Polanski para encerrar a sus protagonistas en un apartamento y seguirlos con una cámara milimétrica, al tiempo que escarba en sus prejuicios, contradicciones y ensañamientos. La puesta en escena del cineasta llena de densidad la pantalla y escruta a sus personajes con absoluta impudicia.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}