{"id": "63d64fd6-9e23-405c-7aff-eac6d8052a40", "content": "Londres y Dublín resucitan la esperanza de un Brexit con acuerdo\n\nLos primeros ministros del Reino Unido e Irlanda, Boris Johnson y Leo Varadkar, se han reunido este jueves en una casa de campo del noroeste de Inglaterra, sin cámaras ni micrófonos, y han mantenido una larga reunión de trabajo. El comunicado conjunto emitido al término del encuentro ha supuesto un hilo de esperanza después de una semana en la que las negociaciones para alcanzar un acuerdo sobre el Brexit se daban por rotas. No han especificado avances concretos que puedan invitar al optimismo, pero el tono empleado, mucho más civilizado y constructivo que el de las últimas horas, ha dado a entender que nadie ha tirado aún la toalla.\n\"El primer ministro y el taoiseach (jefe del Gobierno irlandés, en gaélico) han mantenido una conversación constructiva y detallada. Ambos siguen creyendo que lo mejor para el interés general es alcanzar un acuerdo sobre el Brexit, y los dos han coincidido en ver un camino hacia ese posible acuerdo\", han dicho en el comunicado conjunto.\nLa reunión se ha centrado, según ese mismo texto, en los dos aspectos más polémicos de la reciente propuesta enviada por Londres a Bruselas: la solución aduanera y el principio de consentimiento democrático en Irlanda del Norte. El Gobierno británico insiste en retener el territorio de Irlanda del Norte dentro de su propio espacio aduanero y sacarlo por tanto, junto al resto del Reino Unido, del espacio aduanero de la UE. Tanto Bruselas como, de modo mucho más insistente, el Gobierno de la República de Irlanda, rechazan esa opción por un doble motivo. Será necesario establecer algún tipo de control fronterizo, aunque sea mínimo, entre las dos Irlandas, y pondrá de ese modo en riesgo la frontera invisible que ha ayudado a mantener la paz alcanzada en los Acuerdos de Viernes Santo de 1998.\nAdemás, Londres propone que cualquier acuerdo tenga la aprobación de la Asamblea de Irlanda del Norte. En estos momentos, ese cuerpo legislativo, junto al propio Gobierno autónomo, se hallan suspendidos por la incapacidad de unionistas y republicanos de ponerse de acuerdo. Y los términos del acuerdo de paz obligan a que cualquier decisión se tome conjuntamente. En la práctica, eso supone dar a los unionistas del DUP (aliados parlamentarios en Westminster del Gobierno conservador de Johnson) un derecho de veto que tanto Dublín como Bruselas consideran inaceptable.\nJohnson y Varadkar se han comprometido a trasladar de inmediato a Bruselas el resultado de su encuentro, y a seguir negociando contra el reloj para alcanzar un acuerdo sobre el Brexit. A estas alturas del juego es imposible discernir si las buenas palabras y el tono suave responden a avances concretos, o es parte más de la estrategia que unos y otros actores del drama despliegan para evitar cualquier culpa de un fracaso anticipado.\nEl Consejo Europeo se reúne los días 17 y 18 en Bruselas. Parece poco probable que haya tiempo para cerrar un acuerdo antes de esa fecha, pero todos entienden que ahí reside el límite. Puede surgir un acuerdo, o la decisión de establecer una nueva prórroga en la fecha de salida del Reino Unido de la UE. El 31 de octubre sigue siendo, mientras nada cambie, el día oficial fijado para el Brexit. El Parlamento británico aprobó por mayoría una resolución con fuerza legal que obliga a Johnson a solicitar más tiempo si un acuerdo no es posible. Con un doble lenguaje que hace difícil predecir cómo se resolverá el conflicto, el primer ministro admite por un lado que está obligado a enviar una carta a Bruselas reclamando la prórroga, y a la vez insiste en sus declaraciones públicas que el Reino Unido abandonará la UE el 31 de octubre.\nJohnson ha convocado a los diputados a una sesión extraordinaria del Parlamento el próximo sábado 19, un día después de la celebración del Consejo Europeo. Será la cuarta vez que Westminster se reúne en un sábado desde el fin de la Segunda Guerra Mundial. Nadie sabe cuál será el objeto de debate y votación. ¿Un nuevo acuerdo del Brexit? ¿La petición de una nueva prórroga? ¿Otro referéndum? ¿O la revocación misma de todo el proceso de salida de la UE? Lo que sí está garantizado es que la tensión volverá a situarse de nuevo donde ha estado durante estos tres años, en la Cámara de los Comunes. Y en esta ocasión, a tan solo dos semanas de la cuenta atrás.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Brexit", "Leo Varadkar", "Partido Conservador", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Irlanda", "Irlanda del Norte", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}