{"id": "63d99170-5c98-4268-4f49-ed603e1d7558", "content": "La destrucción envuelta en plástico\n\nJosé Francisco Jiménez se agacha ante un borde del invernadero caído, levanta el plástico, y descubre, milagrosamente intactas, dos plantitas salpicadas con diminutos chiles. “A mi niño le vuelve loco el picante. Ha salido a la madre”. Una buena noticia. Porque bajo la tumba blanca que tiene enfrente, se marchitan 4.000 plantas de calabacín ecológico, en las que empezaban a asomar flores minúsculas. Aquí, en el camino de Campohermoso a Pueblo Blanco, en el extensísimo municipio almeriense de Níjar, no hay más panorama que invernaderos de tomates y calabacines tumbados por la peor gota fría en 140 años. O en pie pero anegados por el empuje del limo, como el de tomates cherry de este agricultor de 43 años que no ha visto una cosa igual en su vida.\nJiménez es uno de tantos rostros asombrados que ve desvanecerse solo en esta pequeña superficie 20.000 euros. Y otros 4.000 que cuesta retirar la estructura, más 40.000 por montarla, dice. Su empresa familiar Ecofresh Nature posee ocho hectáreas de cultivo, cinco de ellas bajo plástico todas afectadas menos una. “El viernes les di una vuelta a los niños por aquí, para que vean lo que es una catástrofe natural. No sé si hice bien”. Una fuerza bárbara le arrancó de cuajo siete olivos y el muro con piedras de medio metro que tiene en las montañas que se ven al fondo. Fue una noche, la del jueves al viernes, en la que no se veía la carretera. En la que no paró de llover durante seis horas.\nLos relatos se repiten una parcela más arriba o más abajo, a ambos lados de la carretera de cunetas destripadas. Al aire de caos contribuye la tierra seca que se levanta al paso de los coches. También la maleza envuelta en plástico que han depositado las lluvias. Pedro Cazorla es enjuto y alto. Ya está jubilado. Imagina los 60.000 kilos de calabacines esfumados bajo el invernadero arrasado de 6.000 metros cuadrados que le ha alquilado su mujer a otro agricultor. “Llevaban plantados una semana nada más”. Acaban de salir del terreno varios diputados y cargos de Vox, que han entrevistado, cuaderno en mano, a Carlos López, un hombre grande y joven que con cara demudada cuenta que en la hectárea y media que tiene, pulverizada por la tromba, no llegó a plantar.  \"A ver si los políticos que nos hacemos fotos conseguimos algo más\", dice Rodrigo Alonso, el diputado regional que ha tomado nota. Poco antes, el presidente del Gobierno en funciones, Pedro Sánchez, se subió a un helicóptero con el técnico municipal de Níjar.\nAl otro lado de la carretera, Emilio Alcázar y Carmen Martín poseen 5.000 metros cuadrados cubiertos de limo y siete perros aterrorizados por la tromba de agua. “Se les inundaron los cubículos, pobres”, dicen. Su casa aún tiene el suelo alfombrado del rastro terroso de la tormenta. “Hacía una semana que habíamos plantado los calabacines”. Muy descorazonador para un delineante reconvertido en agricultor.\nHoy es el día de los números. Aquí van algunos. Casi una cuarta parte de todos los cultivos de Níjar están bien anegados o bien con sembrados afectados, según los cálculos del Ayuntamiento. Se trata de más de 1.200 hectáreas (imagine el lector 1.200 campos de fútbol) dañadas por la gota fría. Y eso significa 81 millones de euros en pérdidas, estimando el coste de los daños (36 millones) y el gasto de reconstrucción (45 millones). La agricultura es el motor económico y el paisaje de los 600 kilómetros cuadrados de Níjar, el gigantesco invernadero que ocupa el entorno del Cabo de Gata.\nLas escaleras que suben al primer piso del edificio municipal de Campohermoso están manchadas de tierra. Es fácil seguir el rastro de quienes, con las hojas del informe del perito en la mano, acuden a solicitar las ayudas. Los funcionarios no descansan desde el viernes. “Ya son centenares los que han venido a pedir las ayudas”, cuenta el portavoz municipal. “Estamos recogiendo todos los datos. Las subvenciones del Ministerio del Interior son para daños personales, pero la Junta de Andalucía se ha comprometido a auxiliar a los agricultores, una comunidad de pequeños empresarios de entre los 30.000 vecinos de Níjar.\nUn hombre en ropa oscura de trabajo y botas polvorientas sale de Ayuntamiento. Agustín García Cruz tiene 49 años gastados bajo el sol. En la mano lleva enrollados en unos folios la letra pequeña de su desastre personal. Poco más de dos hectáreas, 23.000 metros cuadrados, todas sus tierras, marcadas por la lluvia en Pueblo Blanco. Calcula 9.000 caídos, otros tantos a medio caer y 5.000 más traspasados por la tromba que bajaba por la rambla. Le asoman unas lágrimas. “Ha sido una locura”.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": ["Gota fría", "Lluvias torrenciales", "Temporales", "Daños cultivos", "Inundaciones", "Viento", "Lluvia", "Protección cultivos", "Desastres naturales", "Precipitaciones", "Meteorología", "Desastres", "Sucesos", "Agricultura", "Agroalimentación"], "newspaper": "elpais"}