{"id": "63e13cf6-513d-4206-5466-9d18e7ab5d12", "content": "Nunca subas un conejo a tu barco\n\nEs conocida la tradicional aprensión de los marinos a embarcar mujeres. Menos conocida es la superstición de que tampoco se ha de llevar a bordo conejos, y ni siquiera mencionar la palabra en una embarcación. La razón de ello se ha perdido, pero el estudioso francés Michael Hoseman (Le tabou du lapin chez les marins, une spéculation structurale, en la revista Ethnologie française,20) sugiere que el tabú marino del conejo se debe a la creencia de que esos prolíficos animales podrían inundar el barco o la barca de crías que roerían las amarras y el casco, causando un naufragio.\nEn realidad, apunta el erudito, la explicación sería simbólica y estaría en la fecundidad a la que alude el conejo y la capacidad de esta de provocar desorden y hasta caos en el universo metódico y cerrado de la embarcación. En ese sentido de la fertilidad y por tanto de perturbar el reglamentado mundo a bordo, conejos y mujeres despiertan los mismos recelos supersticiosos en los marinos (inútil recordar la popular asociación entre el sexo de las mujeres y el conejo, precisamente). El tabú se extiende inesperadamente a los sacerdotes, también indeseados a bordo —excepto en festividades religiosas— en diversas tradiciones marineras como la de las Canarias, con el argumento de que llevan \"faldas\", pero en realidad porque están relacionados con la fecundidad al ser los encargados de establecer matrimonio y por tanto garantes de la unión sexual con fines reproductivos.\nLa de este tabú de los conejos, que sigue existiendo hoy en los pesqueros y mercantes franceses (en los que no se come conejo de ninguna manera), es una de las curiosas historias que se explican en Cants de sirena, fascinació i abisme, la nueva exposición del Museo Marítimo de Barcelona (MMB), que puede visitarse en hasta el 16 de mayo de 2020.\nDesfilan en asombrosa procesión sirenas, el leviatán, el kraken, Escila y Caribdis o la gran serpiente de mar\nLa exhibición, de pequeño formato pero muy rica y evocadora, se propone mostrar cómo el mar atrae pero a la vez provoca miedos y cómo esa relación ambivalente ha dado lugar a un amplisimo mundo de mitos, creencias y supersticiones. “Invitamos a adentrarse en lo desconocido”, explica con un punto de P. T. Barnum el comisario, el antropólogo Eliseu Carbonell, que es un especialista en el mundo imaginario y folclórico relacionado con el mar.\nLa exposición tiene numerosos puntos de interés y niveles de lectura, y una gran diversidad documental que incluye escenografía, objetos artísticos y artesanales (ex votos, modelos de barcos, mapas, amuletos, y hasta una impresionante y preciosa barca de pesca auténtica, una jábega malagueña de 1926, la María del Carmen), una verdadera banda sonora con música, canciones y voces que relatan historias, y un estupendo catálogo que desarrolla ampliamente los temas tratados.\nLa visita se abre con un montaje escenográfico de gran efecto (y más si lees las palabras introductorias de Joaquim Ruyra, “parla'm de la nit, dels abismes, del naufragi, de la mort... Tot això ho sento i ho palpo”) que sugiere el misterio del mar. En ese primer ámbito inmersivo (y valga la palabra) figuran unas cortinas que pueden atravesarse como si fuera la superficie del agua y en las que se proyectan imágenes de criaturas marinas míticas. Desfilan en asombrosa procesión sirenas, el leviatán, el kraken, Escila y Caribdis o la gran serpiente de mar descrita terroríficamente por Joan Amades: “Hi ha hagut molts vaixells que s'hi han acostat, pero la serp s'ha descargolat i s'ha menjat la nau i la tripulació”, glups.\nOtro espacio reproduce una capilla con ex votos marineros como modelos de barcos (preciosas polacras-goletas), pinturas de naufragios solventados milagrosamente, unos preciosos amuletos del XVIII de marino en plata y con forma de pez o sirena, un remo, un ancla, un grabado de Turner de un entierro en el mar, antiguas estampas de monstruos marinos o una talla de Sant Elm (no confundir con san Telmo), patrón de los marineros y cuya vinculación al mar proviene de que fue martirizado sacándole los intestinos y enrollandoselos en torno a un mástil, que ya es arte marinera.\nUn ámbito más remite a la casa de un marino en el que se nos cuentan historias relacionadas con ese ir al mar o alejarse de él: la leyenda de Ulises y el remo y la del hombre pez, en sus variantes ambas. Un final con las sístoles y diástoles del corazón humano en relación con las procelosas y maravillosas aguas saladas.\nLa María del Carmen preside un espacio luminoso con suelo de tablones como una embarcación y en el que se juntan patrimonio material y creencias. La barca va adornada para una procesión marina y cargada con diversos elementos relacionados con las supersticiones del mar: una escoba, que nunca has de poner del revés pues pescarás huesos y calaveras; sal, que no se puede pasar de una embarcación a otra; zapatos de calle que jamás has de llevar a bordo, un paraguas...\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Supersticiones", "Exposiciones temporales", "Museos públicos", "Barcelona", "Museos", "Barcos", "Exposiciones", "Cataluña", "Instituciones culturales", "Transporte marítimo", "Agenda cultural", "Agenda", "Cultura tradicional", "Religión", "Eventos", "España", "Cultura", "Transporte", "Sociedad"], "newspaper": "elpais"}