{"id": "63eb3bd3-ab50-4874-7545-eac249f18e3a", "content": "Moody’s avisa al BBVA del riesgo para su solvencia del ‘caso Villarejo’\n\nMoody’s cree que el caso Villarejo podría afectar, en última instancia, a la solvencia del BBVA. La agencia de rating asegura en una nota publicada el jueves que la imputación de la entidad como persona jurídica por sus relaciones con el comisario jubilado le expone a posibles acciones regulatorias y le supone un daño reputacional.\n“Pese a que es muy pronto para saber a qué acciones podría estar expuesto el BBVA por el regulador, la imputación supone un daño reputacional para el banco y podría en última instancia ser un daño para su solvencia”, añade el informe.\nMoody’s reconoce que la investigación no supone una acusación formal. Pero asegura que la calidad de la gobernanza es “especialmente importante para los bancos, porque operan con un mayor apalancamiento y, en general, son más sensibles a la confianza que las empresas”. “Las consecuencias de un abuso en la gobernanza podrían por tanto ir más allá del efecto inmediato de una posible sanción económica. El abuso también distrae la atención de la dirección y recursos”. Y esto también puede dañar la calidad del crédito de la entidad, añade.\nEl consejero delegado del BBVA, Onur Genç, admitió esta semana en la presentación de resultados que el banco no está “a gusto con la situación actual”. “No nos gusta salir continuamente en las portadas de los periódicos... por supuesto tiene un impacto reputacional, pero no se ha reflejado en el negocio”, añadió.\nMoody’s mantiene una nota de A2 y una perspectiva estable para la deuda a largo plazo de BBVA, la misma que otorga al Santander y dos escalones por encima de la de España.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Moody's", "BBVA", "Caso Villarejo", "José Villarejo", "Blanqueo capitales", "Corrupción policial", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Tribunales", "Bancos", "Poder judicial", "Investigación judicial", "Casos judiciales", "Corrupción", "Fuerzas seguridad", "Empresas", "Delitos", "Economía", "Banca", "Proceso judicial", "Finanzas", "Justicia"], "newspaper": "elpais"}