{"id": "63ef3335-2425-4218-4f3f-40c2e521c602", "content": "Sentencia de los ERE: 'caso ERE' y 'caso Gürtel', dos juicios paralelos\n\nLos dos principales casos judiciales que afectan a la política de los últimos 20 años tienen un denominador común, la corrupción\nEl caso de los ERE y el caso Gürtel tienen un común denominador: se trata de las causas penales por corrupción que más daño político han hecho al PSOE y al Partido Popular. Entrando a examinar algunos factores, surgen otras similitudes, pero también diferencias. \nEl punto en común es que en ambos casos estaban implicados mandos políticos, populares y socialistas. Pero hay también diferencias claras. En Gürtel, la iniciativa delictiva partía de unos empresarios privados -Francisco Correa y compañía- que se concertaron con cargos del PP para enriquecerse personalmente unos y otros. También afloró en este caso el pago de gastos electorales por parte de la trama corrupta, lo que provocó que el propio partido resultara condenado como responsable civil respecto a esas cantidades. \nPor el contrario, la actuación delictiva de los ERE fue una iniciativa de altos cargos públicos socialistas de Andalucía. El partido como tal no ha ido al banquillo -el PP sí tuvo que llevar a un representante a juicio- y ni Manuel Chaves, ni José Antonio Griñán ni el resto del banquillo se enriquecieron con el dinero público. \nPero, según resalta la sentencia, sí lo hicieron numerosas empresas que recibieron fondos públicos sin tener necesidad de ello. Fondos que, además, no fueron a parar a quien sí los necesitaba. No hay en los ERE pago de gastos electorales directos, pero el objetivo final de la trama sí era emplear dinero público para comprar una paz social que facilitaba la permanencia de los cargos socialistas en el poder.\nEn lo cualitativo, en ambos casos se trató de casos de \"corrupción\", conforme a los delitos que el Consejo General del Poder Judicial (CGPJ) considera oficialmente como tales. Pero en lo cuantitativo hay diferencias. En los ERE se manejaban solo dos delitos: prevaricación y malversación, en ambos casos de manera continuada. Por el contrario, la lista de preceptos del Código Penal infringidos por el principal condenado del caso Gürtel parece una botica: prevaricación, tráfico de influencias, fraude a la Administración pública, cohecho, falsedad documental, malversación, fraude fiscal, blanqueo de dinero y asociación ilícita.\nAquí los ERE arrasan, si bien depende del criterio de cálculo. La sentencia del Tribunal Superior de Justicia de Andalucía cifra en 679.432.179,09 millones de euros las ayudas fraudulentas de los ERE. Pero una cosa es que se gestionara mal y otra que fuera a parar a quien no debía. Buena parte merecía ir a donde fue, pero por otros cauces. En el caso Gürtel las operaciones corruptas enjuiciadas rondaban los 20 millones de euros, aunque entre las piezas que faltan por juzgar está el mayor pelotazo de la trama, una operación inmobiliaria por valor de 50 millones.\nEn el caso Gürtel fueron condenados 29 de los 37 acusados. Las penas de prisión sumaron un total de 351 años de cárcel. A Correa le correspondieron 51 y a Luis Bárcenas, 33. En los ERE, con 19 condenados sobre 21 juzgados, las cifras son más modestas y más de la mitad de las condenas lo son sólo de inhabilitación. Aun así, suman 68 años de prisión. \nNinguna de las condenas es firme. Eso supone que, sobre el papel, aún es posible que todo quede en nada. Pero es altísimamente improbable. El caso Gürtel, sentenciado en mayo de 2018, está aún pendiente de sentencia firme por parte de la Sala de lo Penal del Tribunal Supremo. En cuanto a los ERE, la notificación de la sentencia del TSJ abre el plazo para que en los próximos días las partes anuncien al tribunal andaluz si presentarán o no recursos de casación ante el Supremo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn lo que me concierne a mí. ERES 680 millones , GURTEL 20 millones. En las penas ERES 68 años, GURTEL 351 años. ! Toma castaña!", "date": "11/20/2019, 20:01:45", "tags": ["caso de los ERE", "caso Gürtel", "Caso Gürtel", "Caso de los ERE", "Justicia", "Corrupción"], "newspaper": "elmundo"}