{"id": "63f6b737-a850-4230-751d-e70e81008f0b", "content": "El enigma gallego de Antonio Machín\n\nNo es Fidel Castro el único mito cubano que fue hijo de un emigrante gallego. El padre de Antonio Machín (1904-1977), el rey del bolero, nació en la provincia de Ourense, aunque a diferencia del líder de la Revolución Cubana, cuya casa familiar en la aldea de Láncara (Lugo) sigue incluso en pie, los orígenes gallegos del cantante están envueltos en el misterio. Uno de sus sobrinos nietos ha emprendido desde Estados Unidos una búsqueda para encontrar la cuna de su bisabuelo y, si es posible, a algún pariente. La Xunta ha decidido ayudarle.\nEl progenitor del hombre que dio voz a Angelitos negros y Dos gardenias se llamaba Juan José Lugo Padín, aunque su célebre hijo, cuyo nombre real era Antonio Abad Lugo Machín, prefirió adoptar para su carrera artística el apellido de su madre, la cubana descendiente de esclavos africanos Leoncia Machín. Según los datos recabados hasta ahora por la Xunta, Juan José Lugo Padín nació en algún punto de Ourense en 1873 y años después emigró a Cuba, donde tuvo 15 hijos, entre ellos el cantante y Juan Lugo Machín, abuelo de quien hoy en día ha decidido rastrear las huellas gallegas de la familia.\n“Hola, busco información de mi bisabuelo José Lugo Padrón, natural de Ourense y padre del cantante Antonio Machín”. Este fue el mensaje que Alfonso Lugus de León colgó el 15 de mayo de 2018 en la web de la Secretaría Xeral de Emigración de la Xunta. Este departamento autonómico ha desvelado este sábado que está colaborando con Lugus de León en sus investigaciones, ya que él reside actualmente en Florida (EE UU).\nEl abuelo de Lugus de León, al igual que su hermano cantante, se afincó en 1928 en España, donde viajó para trabajar como fontanero en el pabellón de Cuba da Exposición Iberoamericana de Sevilla de 1929. En Andalucía se quedó y allí formó una familia. El sobrino nieto de Machín que ahora busca sus orígenes gallegos cruzó, sin embargo, el Atlántico a los 18 años y se instaló en Estados Unidos.\nSegún él mismo reveló en la web de Emigración de la Xunta, Lugus de León ha intentado sin éxito localizar a sus parientes en los tres ayuntamientos de la provincia de Ourense donde, que él sepa, residen vecinos con el poco habitual apellido Lugo, en concreto, en Avión, Melón y O Carballiño. Pero hace seis meses confesaba no haber recibido respuesta a sus requerimientos.\nAhora la Xunta le echará una mano. La Secretaría Xeral de Emigración cuenta con un programa que facilita a los descendientes de emigrantes gallegos dispersos por el mundo localizar las actas de nacimiento de sus familiares nacidos en Galicia. Lo hace gracias a un convenio con las cinco diócesis de la Iglesia católica que hay en la comunidad.\nDesde la puesta en marcha del servicio, se han localizado 4.000 partidas de nacimiento de gallegos que un día abandonaron su tierra como el padre del rey del bolero, cuyo apellido Lugo no le pareció al cantante lo suficientemente “comercial”. “Él optó por el apellido Machín porque era más comercial. Eso a mi papá siempre le molestó. Decía: 'Si es mi hijo legítimo, por qué va a ser Machín, si es Lugo\", contaba hace 15 años una hermana del artista en una entrevista con EL PAÍS.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Antonio Machin", "Cuba", "Xunta Galicia", "Provincia Ourense", "Caribe", "Emigración", "Galicia", "Gobierno autonómico", "Latinoamérica", "Migración", "Comunidades autónomas", "Política autonómica", "América", "Demografía", "Administración autonómica", "España", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}