{"id": "63fccc69-ffdd-4f28-4546-0f08705584e5", "content": "Antonio Estañ dimite de la secretaría general de Podem\n\nAntonio Estañ, secretario general de Podem en la Comunidad Valenciana, ha anunciado este lunes en redes sociales que deja el cargo, a cuya reelección ya había anunciado que no se presentaría, con el fin de que un equipo \"con energías renovadas\" lidere la nueva etapa tras el ciclo electoral.\nEl político alicantino, de 32 años y licenciado en Filosofía, accedió al cargo en mayo de 2017 por la corriente Aprofundir el canvi, que reunía a los críticos con la entonces dirección de Antonio Montiel . Fue el más votado, seguido de la corriente del líder de Podemos, Pablo Iglesias, representanda por Pilar Lima.\nEstañ, nacido en Callosa del Segura (Alicante), llegó a las Cortes en 2015 tras militar en el movimiento estudiantil, en la Plataforma de Afectados por la Hipoteca y en la Plataforma por el Derecho a la Renta Básica. El hasta ahora secretario general de Podem no tendrá que renunciar a su acta de diputado ya que renunció a formar parte de las listas en los últimos comicios autonómicos celebrados el pasado abril.\nEn su despedida, Estañ ha recordado que las continuas citas electorales han postergado la Asamblea Ciudadana de Podem, convocada en julio, que debía de actualizar la estrategia del partido y renovar sus órganos de gobierno. \"Creo que, una vez finalizado el ciclo electoral, es importante que un equipo distinto, con energías renovadas, lidere esta nueva etapa\", escribe en una red social.\nDespués de cerca de cinco años en los que he vivido una experiencia inolvidable e intensa, para mí ha llegado el momento de dejar la primera línea y retomar otros proyectos en mi vida, dando paso a otros compañeros y compañeras. Os quiero dar las gracias, de corazón, por el apoyo y cariño que he recibido estos años\", se despide el político.\nUna gestora asumirá la gestión del partido hasta la celebración del cónclave de Podem y que formarán la portavoz parlamentaria Naiara Davó, Ángela Ballester y Pau Vivas, entre otros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Elecciones valencianas", "Antonio Estañ", "Podemos Valencia", "Dimisiones políticas", "Elecciones autonómicas", "Comunidad Valenciana", "Podemos", "Elecciones", "Gobierno autonómico", "Partidos políticos", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública"], "newspaper": "elpais"}