{"id": "63fc18cb-89ee-4963-7ef8-71a203bda453", "content": "Pablo Machín releva a David Gallego como entrenador del Espanyol\n\nEl Espanyol ha anunciado este lunes la contratación de Pablo Machín como nuevo entrenador, poco después de haber destituido a David Gallego en el intento de reflotar a un equipo que se sume en una profunda crisis. Es penúltimo en la Liga con cinco puntos en ocho partidos, derrotado en los cuatro que ha disputado en el RCDE Stadium de Cornellà y también en su última salida, el domingo, a Mallorca. El balance es desolador para un equipo que la pasada campaña concluyó séptimo y se ganó una plaza para disputar una Liga Europa en la que contrasta su buena trayectoria con su discurrir liguero. El recuento goleador de los blanquiazules en el campeonato español es igualmente revelador: es el equipo que menos goles ha marcado, cuatro, igualado con el último clasificado, el Leganés. Y es el segundo equipo que ha recibido más tantos: 14, dos menos que el máximo, el Betis, con 16.\nEl desastroso inicio de campeonato del Espanyol llega tras una pretemporada muy convulsa. Del éxtasis que se vivió en el RCDE Stadium, donde el 18 de mayo la afición invadió el terreno de juego, tras la victoria ante la Real Sociedad, para celebrar la clasificación para una competición europea por primera vez después de 12 años, se pasó casi de inmediato a las primeras inquietudes. Trascendió que el entrenador del equipo, Rubi, había recibido una oferta del Betis y que estaba dispuesto a aceptarla. Antes, debía pagar una cláusula de 900.000 euros al Espanyol para desvincularse de un contrato que contemplaba una temporada más. Las negociaciones no finalizaron hasta el 6 de junio. Aquel día, el Betis hizo oficial el fichaje de Rubi y el Espanyol decidió que David Gallego tomara el relevo. Hasta entonces, Gallego dirigía al Espanyol B, pero ya había estado al frente del primer equipo durante el tramo final de la temporada anterior, tras la destitución de Quique Sánchez Flores, el 20 de abril de 2018. Gallego llegó al club en 2016 de la mano del entonces director deportivo Jordi Lardín.\nEl Espanyol sufrió las bajas de jugadores esenciales en su plantilla de la temporada anterior. Los casos más significativos fueron los de su máximo goleador Borja Iglesias, por quien el Betis pagó los 28 millones en que estaba cifrada su cláusula de rescisión. Y el Atlético de Madrid pagó 25 por Mario Hermoso, aunque 12,5 fueron para su club de origen, el Real Madrid. También dejaron el equipo blanquiazul, entre otros, el lateral Roberto Rosales, que había jugado en Cornellà en calidad de cedido por el Málaga. El Espanyol incorporó al fichaje más caro de su historia, el delantero argentino Matías Vargas, por el que pagó 10,5 millones, además de Calero, Corchia, Calleri, Iturraspe y Bernardo. Y ascendió a jugadores del filial como Campuzano, Lluís López, Pol Lozano y Adrià Pedrosa.\nPablo Machín, que firma por dos temporadas y será presentado este martes como técnico del Espanyol, fue destituido el 16 de marzo como entrenador del Sevilla, después de que el equipo andaluz fuera eliminado por el Slavia de Praga en los octavos de final de la Liga Europa y cuando estaba situado en la sexta posición de la tabla, a cinco puntos del cuarto puesto que era su objetivo primordial. El entrenador soriano había fichado por el Sevilla en mayo de 2018. El club andaluz pagó una cláusula de un millón de euros para liberar a Machín del año de contrato que le quedaba con el Girona, equipo al que llegó en 2014, ascendió en 2017 y con el que concluyó en la décima posición en la temporada 2017-2018. Machín debutó como primer entrenador del Numancia en 2011 después de haber sido ayudante técnico de Gonzalo Arkonada, Kresic y Unzué.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["David Gallego", "Chen Yansheng", "Pablo Machín", "RCD Espanyol", "Equipos", "Fútbol", "Deportes"], "newspaper": "elpais"}