{"id": "64027eb1-6f71-4b0a-7f7f-01de4efc7c77", "content": "“Los futbolistas no están muy por la labor de ayudarnos”\n\nLa de Aitana Bonmatí no era la clásica familia futbolera. De hecho, ella empezó a practicar el baloncesto. Hasta que un día, con unos siete años, aterrizó en el patio del colegio para jugar al fútbol rodeada de niños y le gustó tanto que terminó apuntada al equipo del pueblo, Sant Pere de Ribes (Barcelona). “Yo no me escondía. Si me insultaban y pegaban, les daba más. No aceptaban que una niña chica pudiera jugar igual que ellos, les daba rabia”, recuerda ahora. “Pero aquello me vino bien porque sin carácter ni ambición no llegas a nada”.\nA los 21 años, la centrocampista no se ha quedado corta, ni de carácter ni de juego. Aunque ella quiere más. Asentada en la primera plantilla del Barcelona y fija en las convocatorias de la selección, busca mayor protagonismo en los momentos clave. Este martes se le abre una ventana en el duelo clave de clasificación para la Eurocopa 2021 contra Polonia (18.00, Teledeporte) después de levantar la mano en los dos encuentros anteriores, hace un mes, contra Azerbaiyán y la República Checa. Ante las primeras salió y rindió en sustitución de la lesionada Virginia Torrecilla, y frente a las segundas ya fue de la partida. No dejó que se le pasara la vez. Metió tres goles, el de Praga tras un elegante toque de tacón que mandó al suelo a la defensa y a la portera. Sin embargo, a Aitana Bonmatí, cocinada desde los 14 años en la salsa de La Masia y admiradora de Xavi e Iniesta, le gusta, sobre todo, que la valoren por su juego de toque. “Es en el que me siento más cómoda. En otro modelo podría mejorar otras facetas, pero estaría por ver”, explica en la concentración de Las Rozas, al cobijo de una mañana heladora, nada que ver con el clima costero de su comarca barcelonesa del Garraf.\n“Si los chicos me insultaban y pegaban jugando al fútbol de niña, yo les daba más”\n¿Le decepcionaría no estar en el once inicial en Lublin? “No es que me decepcione, es que soy tan ambiciosa y competitiva que no ser titular en cualquier momento me frustra. Lo puedo entender o no, pero nunca, nunca, nunca me va a dejar de pasar esto”, se sincera. “Antes me afectaba más, me impedía hacerlo bien partiendo desde el banquillo. Ahora lo canalizo mejor. Cuando salgo en la segunda parte, me sirve para demostrar que también puedo tener una oportunidad. Esta temporada con el Barça, de los tres encuentros con más cartel, contra la Juventus, Atlético y Levante, no he sido titular en ninguno. No me quejo, porque he jugado bastante hasta ahora, pero alguna oportunidad en estos partidos… Todo el mundo lo dice, son los más bonitos”, añade. “En la selección quiero ser una futbolista importante, pero no sé si va a ser ahora o más adelante. No depende solo de mí”, zanja esta centrocampista que, en el campo como en su vida personal, asegura que no se deja “influir por los demás”.\n“Pocas selecciones juegan como España; nos falta ser más fuertes y rápidas”\nDebutó en la absoluta en noviembre de 2017 (acumula 17 internacionalidades y cuatro tantos en 717 minutos, incluido el Mundial), y su caso dibuja bien el cuadro general de la selección española: exitosa en categorías inferiores (Bonmatí es campeona de Europa sub-17 y sub-19, y subcampeona mundial sub-20) y al alza en edad sénior, en lo individual y en lo colectivo, aunque a distancia aún de los títulos. “Es cuestión de tiempo porque el fútbol lo tenemos, pocas selecciones juegan como nosotras”, señala. “La mayoría de las que han ganado cosas lo han hecho por el físico. Esto es lo que nos falta. Ser más eléctricas, más rápidas y más fuertes. En verticalidad ya hemos mejorado. También creo que, si circulamos rápido, nadie podrá disputarnos el balón, como le ocurría al Barça de Guardiola”, explica.\n“Soy tan ambiciosa y competitiva que nunca, nunca, nunca me voy a dejar de frustrar por no ser titular”\nSobre todo lo que sucede alrededor del césped, ese gran eco social y mediático que impulsa al fútbol practicado por mujeres, la catalana admite que “era impensable hace tres o cuatro años”. “Ahora falta que se arreglen los problemas que está habiendo para que no pare de crecer”, advierte. Problemas graves derivados de la ausencia de un convenio colectivo, que ha motivado la convocatoria de una huelga indefinida de las jugadoras a partir del 16 de noviembre.\n“Las que estamos en la selección somos la élite, unas privilegiadas, y tenemos que valorarlo. Solo nos queda ayudar y estar del lado de aquellas que no disfrutan de los mismos derechos. Reclamamos unos mínimos, nada más. Quién te dice que un día no estás en un club que no te ofrece lo que tenemos ahora”, apunta. Una lucha en la que más de uno ha echado en falta algún gesto de apoyo explícito y público de sus colegas hombres. “Ellos no están muy por la labor, viven en un mundo aparte. No saben lo que pasa en el día a día, los problemas sociales que hay. Si alzan un poco la voz, los escucha más gente que a nosotras, pero eso tampoco lo puedo pedir porque igual ni se han enterado de esto”, comenta resignada.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Seleccion española fútbol femenino", "Bonmatí", "Selección española", "Fútbol femenino", "Deporte femenino", "Selecciones deportivas", "Fútbol", "Deportes"], "newspaper": "elpais"}