{"id": "64030655-9e12-4608-7ca9-c0208234c0a6", "content": "El entrenador de Carolina Marín: “Tiene que aprender a cuidarse mejor”\n\nSon las cinco y media de la tarde del jueves, 48 horas antes de que Carolina Marín y su equipo cojan un avión rumbo a Vietnam para disputar el torneo Súper 100. El de la vuelta a la competición este miércoles de la vigente campeona olímpica tras siete meses parada por la rotura del ligamento cruzado de la rodilla derecha. En el pabellón de bádminton del CAR (Centro de Alto Rendimiento) de Madrid hace un calor infernal. Nunca se pone el aire acondicionado para no interferir en la trayectoria de los volantes. Fernando Rivas (Granada, 42 años), el técnico de Marín desde hace 12 años, invita a EL PAÍS a su despacho. “Estaremos más fresquitos”, dice antes de repasar cómo ha sido la recuperación de la onubense de 26 años que busca recuperar puntos en el ránking mundial y clasificarse para los Juegos de Tokio 2020 y ser cabeza de serie en el sorteo. El reto es repetir el oro de Río.\nPregunta. A la semana de salir del quirófano Carolina estaba entrenándose sentada en una banqueta a la pata coja. ¿Cuánta gente les tildó de locos?\nRespuesta. No sé si locos… pero sí fue una sorpresa para mucha gente. No podíamos permitirnos, con el tiempo que nos dejaba la lesión, una recuperación al uso, aunque tampoco creo que hoy en día ningún deportista con los objetivos que tiene Carolina y que esté en su sano juicio se puede permitir no entrenar en un periodo de rehabilitación. Nos adaptamos a las necesidades de la rodilla sin perder ni un segundo.\nP. ¿Nunca tuvo miedo a pasarse?\nR. No, nunca. Es verdad que Carolina a veces estaba muy cansada, pero todo ha estado muy, muy medido. Cuando a lo mejor hemos dado un paso un poquito más rápido de la cuenta, la rodilla nos ha dicho: ‘eh, no, no estoy preparada’. Se inflamaba un poco, parábamos, dábamos marcha atrás y a seguir trabajando. No ha habido temor porque ha habido muchas mediciones de datos sobre el estado de forma de Carolina y sobre el estado de la rodilla.\nP. Carolina, dijo usted hace poco, no es que vaya a volver más fuerte, sino diferente como deportista y como persona. ¿En qué?\nR. Sí creo que va a volver más fuerte, lo que dije exactamente es que esa fortaleza que ya existe aún necesita un periodo de adaptación para que se ponga de manifiesto. Evidentemente, ahora no está físicamente tan fuerte como el día que se lesionó, pero tiene algo en la mochila que la ha hecho mucho más fuerte. Lo que creo y espero es que Carolina haya aprendido a valorar lo que tiene, que cualquier mínimo detalle puede hacer que todo aquello que tiene, deje de existir. Tiene que aprender a cuidarse mejor, a ser más profesional en algunos ámbitos, pero sobre todo a escuchar más a su cuerpo y a jerarquizar las cosas más importantes que le lleven a sus objetivos.\nP. ¿Más profesional aún de lo que es?\nR. Siempre se puede más. Carolina tiene 26 años, es jovencísima, pero no es tan joven para una deportista con la carga de entrenamiento que lleva acumulados durante años. Tiene que cuidarse mucho, mucho, tiene que saber muy bien cuáles son sus prioridades, tiene que descansar más que antes porque no recupera tanto como antes. Con esto no estoy diciendo que no lo haga, pero es un mensaje: cuando el cuerpo tiene una lesión es porque algo está pasando. Creo que ella ha aprendido a luchar más todavía por sus objetivos porque está haciendo lo que le gusta y debe sentirse una privilegiada en lo que hace y en su vida. Nadie le ha regalado absolutamente nada, se lo ha ganado ella todo, pero… hoy está ahí y por una tontería mañana no se acuerda de ella nadie. Eso es un mensaje muy importante que debe tener en cuenta.\nP. ¿Ha descubierto algo nuevo de Carolina en estos siete meses?\nR. Quizás su tolerancia al dolor. Los tratamientos que le ha hecho Diego [Chapinal, el fisio] han sido muy dolorosos y él me decía que era increíble cómo los aguantaba. Trae un potencial de serie, y eso ya lo sabíamos, que es buenísimo. Diego nos decía que nunca había tenido una rodilla que se comportara tan bien al entrenamiento y a la rehabilitación. Es algo que me confirma que no es una casualidad que sea campeona de casi todo.\nP. Siempre ha sido un técnico muy exigente, pero en las primeras semanas de la recuperación se le vio muy cercano y cariñoso con Carolina. ¿Se tuvo que ablandar?\nR. Soy así, tengo esas dos vertientes. Y no soy bipolar [suelta una carcajada]. Cada momento tiene su historia. No puedo estar exigiéndole a Carolina una dureza de entrenamiento cuando no me la puede aportar. Hay cosas que son innegociables: el esfuerzo lo es. ¿Pero qué tipo de esfuerzo no negocié con Carolina cuando no podía moverse? El mental. Tenía que imaginarse cosas cuando hacíamos los golpeos, o dirigir la atención. En eso sí que no dejaba que se distrajera porque me molesta mucho. No es que me haya ablandado, soy duro, porque preparo a Carolina para la guerra. No se lo van a poner mucho más fácil de lo que yo se lo pongo en los entrenamientos… pero también es cierto que cuando estás aprendiendo cosas nuevas no sirve de nada ser duro porque lo que quieres es que tu alumno aprenda y generas un ambiente propicio para ese aprendizaje. Cuando el aprendizaje se da y se aplica a los partidos, entonces el enfoque va dirigido a que ese aprendizaje se estabilice bajo el estrés, la fatiga, etc. Esa es mi faceta: de alguna manera tengo que generar estrés y en eso soy bastante bueno…\nP. ¿Ha tenido que aprender a ser más paciente?\nR. No… llevo 12 años entrenando a Carolina y he tenido que desarrollar la paciencia. Bromas aparte, hemos ido a tope en estos siete meses dentro de los límites de la rodilla.\nP. Carolina ha dicho que le va a costar asumir que ahora, jugadoras de menor nivel le puedan ganar. ¿Puede ser ese el aspecto más complicado en su regreso?\nR. No, porque jugadoras de menor nivel ya le han ganado. No es nada nuevo. Si ella no juega bien le van a seguir ganando como ya ha pasado. Es que no sabemos lo que va a pasar y tengo muchas ganas de descubrirlo en Vietnam y más conociendo la competitividad de Carolina. Yo ya le dije a Carol el otro día que desde el momento en que debutemos la rodilla deja de ser una excusa, la rodilla no existe, no nos hemos lesionado y hay que empezar a jugar bajo unas circunstancias diferentes. Para mí lo más importante es que se centre en emplear lo que ha aprendido, no en las cosas que no puede todavía hacer porque realmente no hay tantas; casi ninguna. Pero que tampoco se confunda y diga: 'Uy, es que estoy fallando mucho porque todavía no tengo buenas sensaciones'. No, es que tú tienes muchos golpes ganadores, pero tu estilo de juego va tan al límite que también tienes muchos errores no forzados, pero siempre han compensado los ganadores. Mire, el otro día, en un partido de prueba, me dijo: \"Joder, es que no llego a ninguna\". No Carol, es que en esa esquina precisamente te ha costado siempre trabajo llegar, no es por la rodilla. Yo quiero desdramatizar eso porque no nos hace ningún bien, y no lo digo como estrategia mental, es que es la verdad.\nP. ¿Cómo se hace para olvidarse que has estado ko siete meses por una rodilla?\nR. La única manera de conseguirlo es centrándonos en lo que podemos hacer, porque lo que podemos hacer te permite elaborar un plan de juego. El plan de juego cada vez puede ser más complejo, pero de qué sirve estar pensando: joder, he estado lesionada siete meses. ¡Si eso ya lo sabemos!\nP. Igual se piensa de forma inconsciente.\nR. Ya… pero eso nos pasa a los mortales, pero esta gente es diferente, se sale de la normalidad. ¡Es que le está ganando ya a casi todos sus compañeros hombres!\nP. ¿Cuándo y cómo empezaron a hacerle repetir el movimiento que le provocó la lesión?\nR. Fue en junio, empezamos a repetirlo a cámara lenta. La puse en la esquina y le dije: \"Vamos a hacerlo, vamos a rebobinar. Acabas de caer y ahora vuelve hacia de donde venías\". Poquito a poco le fui metiendo más velocidad; y el otro día en un partido de entrenamiento le salió de manera innata. Se giró y me dijo: \"¡Lo he hecho!\". Y tan pichi. La primera vez que lo hizo se asustó un poco, porque dice que le tembló un poco la pierna, pero ahora ya lo hace con total normalidad.\nP. ¿Qué cosas nuevas ha introducido en los entrenamientos estos siete meses? ¿Cómo se puede mejorar un golpeo entrenándolo sin poder mover la pierna durante meses?\nR. Hemos mejorado muchas cosas, hemos procurado mejorar al ataque, esconderlo más a través de la posición de los hombros, darle cambios en el último momento en la presa de la raqueta. Hemos practicado juego tenso para no tener que desplazarse tanto previendo que no se iba a poder mover mucho; es un tipo de juego que hace más pequeña tu pista y más grande la de la contraria.\nP. ¿A qué se refiere con juego tenso?\nR. Drive de media distancia, alguna cinta en red. Ahora nos queda integrarlo todo para verlo dentro del movimiento.\nP. ¿Lo más duro?\nR. Nada. Trabajar con Diego [Chapinal] y Guille [Guillermo Sánchez, preparador físico] ha sido muy chulo. Lo que ha sido muy duro ha sido el verano: cuatro semanas en Sierra Nevada, dos en Huelva y no tener descanso.\nP. Nunca habían ido a Sierra Nevada. ¿Por qué decidieron ir?\nR. Por probar el entrenamiento en altura. Nos hemos dado cuenta de que no necesitamos tantas semanas, con tres es suficiente. Hemos medido muchas cosas, lo hemos utilizado como un experimento para la preparación de cara a los Juegos.\nP. ¿Aparte de los beneficios físicos de la altura se consigue más velocidad de juego?\nR. Es posible porque el volante vuela más rápido. A 2.300 metros estamos muy limitados tácticamente porque el volante va muy rápido y nos costó mucho adaptarnos. Hacíamos, de hecho, entrenamientos arriba y abajo. Lo que sí conseguíamos hacer eran ejercicios de ataque-defensa y, claro, la defensa al venir el volante más rápido se mejora. O se mejora o te meten el punto. Son ejercicios muy simples que hacen que tengas que estar mucho más atento para que la vista se acople mejor al volante cuando va a menos velocidad.\nP. ¿Ha tenido que frenar muchas veces a Carolina?\nR. No, salvo al principio cuando ella empezaba a andar… hacía el panoli y le decía: \"Coge la muleta o no te echo volantes\". Al principio estaba preocupado porque sabía lo que podría significar que se volviera a lesionar.\nP. ¿Por qué no fueron al Mundial?\nR. Porque no estaba preparada. Nos faltaron un par de semanas para el entrenamiento a pista entera con mucha presión, con caídas en el rectificado, con situaciones defensivas más extremas. No merecía la pena arriesgar ni siquiera para jugar un partido. No nos pareció razonable porque ya no era sólo la rodilla, que también, sino que se podía sobrecargar cualquier otro sitio, tener otra lesión por compensar la falta de potencia. Para esa falta de potencia hemos redoblado esfuerzos en muscular la pierna durante las últimas tres semanas de Sierra Nevada. Hemos hecho sesiones de entrenamiento sólo para la pierna derecha.\nP. Ella además siempre se ha caracterizado por aguantar físicamente mucho más que sus rivales.\nR. Y eso volverá porque hemos entrenado muy duro. Ella va a aguantar partidos, todavía no está al cien por cien, pero va a aguantarlos. A la pierna todavía le falta un poco de explosividad, pero a nivel de fuerza máxima está perfecta.\nP. ¿El obstáculo más grande para repetir oro en Tokio?\nR. Volver a lesionarse. O tener una recaída. Porque tenemos cero puntos en el ránking mundial.\nP. ¿Para ser cabeza de serie en Tokio cuántos puntos se necesitan?\nR. Hemos previsto en función del tipo del torneo, hacer final, semifinal, cuartos… un mínimo para conseguir alrededor de 50.000 puntos. Eso nos metería en cabeza de serie número diez y eso estaría bien. Es difícil, pero es un objetivo realista. Lo importante para mí es este último trimestre del año, en el que tenemos que terminar de estar bien, poner todas las piezas tácticas en el puzle, ir a Sierra Nevada de nuevo en diciembre y en enero ir a saco. Se lo he dicho: \"Oye, Carol, qué te parece si nos plantamos de objetivo ganar donde te lesionaste... [en Indonesia]. Sería bonito, ¿no?\". Ese será el objetivo. Yo la he conocido desde pequeñita, la he educado, la he llevado… me enorgullece que tenga ese tesón y esa capacidad de sacrificio.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Tokio 2020", "Carolina Marín", "Juegos Olímpicos 2020", "Badminton", "Lesiones deportivas", "Accidentes deportivos", "Juegos Olímpicos", "Accidentes", "Competiciones", "Deportes", "Sucesos"], "newspaper": "elpais"}