{"id": "64032f9a-b93f-48c4-5705-ab58f49a8901", "content": "¿Engorda? ¿Es igual que un refresco? Y otras dudas espinosas sobre el zumo de naranja\n\nEn el XIII Congreso de la Federación Europea de Sociedades de Nutrición (FENS), que se celebró el mes pasado en Dublín, en Irlanda, se oyeron varios alegatos a favor del zumo de naranja. El más ensalzado fue la notable presencia de hesperidina, un antioxidante aún poco conocido, que pertenece a la familia de los polifenoles y que, según algunos estudios, favorece la elasticidad de los vasos sanguíneos por lo que podría contribuir a controlar la presión arterial alta. Pero el zumo de naranja mantiene divididos a los nutricionistas. Para unos, es un maná polivitamínico; para otros, el mismísimo demonio azucarado... ¿En qué quedamos?\nCon el furor por los superalimentos en horas bajas, llega la hora de aupar a las vitaminas menos conocidas. Y la hesperidina es la nueva niña bonita de los fabricantes de zumo de naranja (que no de los productores de naranja monda y lironda). La Asociación Europea de Productores de Zumos de Fruta sostiene que hay más hesperidina en un vaso de zumo del supermercado que en el exprimido en casa. La razón está en el proceso de exprimido. El de casa solo extrae el líquido, desechando la pulpa y la cáscara. El sistema industrial, en cambio, apura al máximo la monda de la naranja, una especie de receptáculo donde se acumulan grandes cantidades de hesperidina. Es lo que demostraron investigadores de la Universidad Complutense en un artículo publicado en la revista científica Food Chemistry el pasado verano, si bien sus conclusiones versaban más sobre las propiedades antioxidantes que sobre las circulatorias.\nUniendo que el zumo industrial va cargado de hesperidina a los supuestos poderes antiaterogénicos de ese polifenol, el profesor Ralf Schweiggert, de la Universidad de Geisenheim, añade que \"considerando la nueva información que tenemos sobre la salud vascular y el hecho de que la hipertensión aumenta el riesgo de sufrir cardiopatías y accidentes cerebrovasculares, este método (el zumo exprimido por vía industrial) podría proporcionar beneficios a aquellas personas que toman zumo de naranja de forma regular\".\nDesde la Academia Española de Nutrición y Dietética analizan con lupa crítica estas informaciones. \"Confieso que es la primera vez que oigo nombrar la hesperidina como algo importante o central para la salud cardiovascular. Me parece casi una irresponsabilidad que se proponga como parte de una solución a problemas de salud tan importantes en nuestra sociedad. Es una estrategia de la industria de los zumos para desviar la atención del principal medio para asegurar la salud cardiovascular: un estilo de vida saludable, con dieta sana (con un consumo limitado de zumos), actividad física y nada de tabaco ni alcohol\", opina Eduard Baladia, director del Centro de Análisis de la Evidencia Científica de la Academia Española de Nutrición y Dietética.\nLo que conviene dilucidar es si tanta hesperidina compensa la gran cantidad de azúcar libre de los zumos. \"Si pudiéramos verificar que la hesperidina es eficaz en algo, lo siguiente sería ver si en un vaso de zumo hay suficiente para evitar un evento cardio o cerebrovascular debido a una dislipidemia aterogénica. Y lo siguiente, evaluar el riesgo-beneficio. Los zumos de fruta, no se nos vaya a olvidar, son bebidas que aportan azúcares libres, clasificados como perniciosos para la salud y cuyo consumo hay que limitar. ¿Qué pesaría más, los beneficios o los posibles riesgos? ¿No hay otra forma de obtener los beneficios de antioxidantes como la hesperidina? La respuesta es la fruta entera. Por tanto, fomentemos límites al consumo de zumos, tal y como propone la Organización Mundial de la Salud (OMS), no su consumo\", argumenta el dietista-nutricionista.\nEl azúcar libre de los zumos se asocia a un mayor riesgo para coger kilos de más, y la obesidad es uno de los agentes que más deteriora la salud en las sociedades avanzadas. Por eso llama la atención un metaanálisis que pretendía dilucidar si tomar zumo de naranja a diario incrementa el riesgo de obesidad en personas adultas o no, que también se presentó en el congreso de la FENS. El estudio analiza una bibliografía de 17 ensayos clínicos controlados que suman más de 200 pacientes, en los que se estudió el consumo diario de un vaso de zumo de naranja durante un período de 4 a 12 semanas. Los resultados refutan que tomar un vaso diario de zumo repercuta en el peso.\nAsí lo explicaba en su ponencia la dietista Carrie Ruxton: \"Un vaso de zumo de naranja de 100 mililitros contiene tan solo 60 calorías. ¿Deberíamos evitar tomarlo por temor a que los azúcares presentes de forma natural nos hagan engordar? Todo lo contrario. Los datos de nuestro metaanálisis evidencian que tomar hasta 500 mililitros de zumo de naranja al día, cantidad por encima de las recomendaciones, no registra ningún impacto sobre el peso corporal\".\nLa respuesta de Baladia es contundente. \"Los zumos, al ser de fácil ingesta y contener azúcares libres (según la definición de la OMS), estarían contribuyendo al aporte de un exceso de energía que podría almacenarse en forma de grasa\". Y apunta una sutileza de algunos estudios que puede ayudar a que los resultados cuadren. \"En los metaanálisis se dice que, 'después de controlar la ingesta energética, no se vieron diferencias'. Eso significa que hicieron que los dos grupos, tanto los que consumieron zumos como los que no, al final del día ingiriesen la misma cantidad de energía. Este ajuste es artificial, no pasa en la vida real. A esto se le llama sesgo de sobreajuste y ya sucedió en estudios hechos con bebidas azucaradas. La historia se repite. Además, la OMS insiste en limitar el consumo del conjunto de azúcares libres a no más del 10% de la energía total diaria. En ese cómputo deberíamos contar a los azúcares naturalmente presentes en los zumos, y no olvidar que la dieta occidental en la actualidad ya es muy alta en azúcares libres. Fomentar en lugar de limitar el consumo de zumos no es un aliado de la salud pública\", afirma el dietista-nutricionista.\nRuxton no solo expone el zumo de naranja como un alimento que no engorda, sino también como una fuente de nutrientes que va más allá de la clásica vitamina C y los polifenoles. \"Un zumo de naranja al día puede ser una fuente rica de potasio, que ayuda a mantener una presión arterial normal\", añade. El potasio es fundamental, pero el director del Centro de Análisis de la Evidencia Científica de la Academia Española de Nutrición y Dietética no ve la necesidad de exponerse a la ingesta de azúcares libres: \"Basta con llevar una dieta basada en alimentos de origen vegetal, que es la recomendación, para que los polifenoles y el potasio nos salgan por las orejas. En general, con una dieta saludable y variada, no hay riesgo de déficit ni de potasio ni de polifenoles. ¿Preocupado por su salud cardiovascular? Consuma frutas y hortalizas enteras, no zumos\".\nLa controversia sobre si el zumo de fruta debe clasificarse como fruta procesada o como bebida azucarada también centró alguno de los debates del congreso de la FENS. John Sievenpiper, de la Universidad de Toronto, destacó que, \"al contrario que las bebidas azucaradas, el zumo de fruta tiende a mostrar asociaciones protectoras para la salud cardiovascular, pese a contener azúcares naturales\". Se refiere a la presencia de vitaminas antioxidantes, como la C y la hesperidina.\nSu colega Ralf Schweiggert, de la Universidad de Geisenheim, añadía que \"las fluctuaciones en los niveles de azúcar en sangre a lo largo del día no son tan altas al consumir zumos como sucede con las bebidas azucaradas. Podría deberse a que la hesperidina ralentiza la absorción de azúcar en el tracto digestivo. También hay evidencia de que la hesperidina puede influir positivamente en la composición de nuestras bacterias intestinales y que contribuye a la eliminación del ácido úrico, aliviando los dolores articulares y retrasando o, incluso, evitando la aparición de la gota. Estos datos defienden que el zumo de fruta no debería clasificarse como bebida azucarada\".\nSus afirmaciones son la muestra de que el debate está en la agenda de los profesionales de la nutrición. Tanto si se sitúa en la categoría de los refrescos como si no, aún no está claro que los beneficios de un vaso de zumo de naranja valgan la pena. O sea, que no hay que eliminarlo de nuestras vidas pero tampoco darle un papel principal en la dieta por sus beneficios nutricionales. \"La OMS lo dice claro: está en el saco de los productos que aportan azúcares libres. Por lo tanto, es un producto cuyo consumo debe limitarse. De momento no hay más vuelta de tuerca\", concluye Baladia.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/21/2019, 20:01:45", "tags": ["Zumos", "Zumos fruta", "Naranja", "Azúcar", "Frutas", "Condimentos", "Nutrición", "Cuidado corporal", "Alimentos", "Alimentación", "Gastronomía", "Estilo vida", "Industria", "Cultura", "Salud"], "newspaper": "elpais"}