{"id": "64154ff1-fd0b-431a-6d19-d9eb36fe9f31", "content": "La Audiencia decidirá el 4 de octubre si aparta al juez De Prada del tribunal de la 'caja b' del PP\n\nEse mismo día ocurrirá la deliberación y fallo del incidente de recusación que los 'populares' interpusieron contra el magistrado\nLa Audiencia Nacional celebrará el próximo 4 de octubre un Pleno donde decidirá si se aparta -o no- al magistrado José Ricardo de Prada del tribunal que juzgará la caja b del Partido Popular y la pieza de la trama Gürtel en el Ayuntamiento de Boadilla del Monte (Madrid).\nEn una diligencia, a la que ha tenido acceso EL MUNDO, el magistrado Alfonso Guevara -en sustitución de la presidenta de la Sala de lo Penal, Concepción Espejel, que fue recusada en este macroprocedimiento- señala para dicho día a las 10 horas la deliberación y fallo del incidente de recusación que la formación de Pablo Casado y el extesorero del Partido Popular Luis Bárcenas interpusieron contra el magistrado artífice de las expresiones más duras de la sentencia que derrocó al Gobierno de Mariano Rajoy.\nEl propio De Prada, en el marco de este incidente de recusación, admitió que podían existir dudas sobre su \"apariencia de imparcialidad\" para juzgar la causa de los denominados papeles de Bárcenas aunque rechazó apartarse de forma voluntaria del mismo.\nEn el caso del procedimiento, donde está pendiente de juzgarse la contabilidad opaca del partido conservador, tanto el PP como Bárcenas creen que el magistrado está contaminado para formar parte de dicho tribunal puesto que en la resolución de la Primera Época de Gürtel ya consideró como acreditada la caja b de Génova. \nA De Prada se le atribuyen afirmaciones contenidas en dicha sentencia donde se señalaba que el PP tuvo \"una estructura financiera y contable paralela a la oficial, cuyas partidas se anotaban informalmente, en ocasiones en simples hojas manuscritas como las correspondientes al acusado Bárcenas, en las que se hacían constar ingresos y gastos del partido o en otros casos, cantidades entregadas a personas relevantes del partido\".\nEn contraposición, el magistrado José Ricardo de Prada siempre ha defendido que la sentencia fue fruto de la deliberación de un tribunal compuesto por tres jueces. Es decir, el resultado de la decisión de un órgano colegiado. \nNo obstante, paradójicamente, el ponente de la pieza Gürtel Época 1, el magistrado Ángel Hurtado, acabó emitiendo un voto particular contra la sentencia que redactó él mismo durante meses.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@hondonero #1CerrarAfortunadamente Rub Al Kaba ya no está vivo y no puede dar órdenes sobre el sentido de una sentencia. Y que re crees que con jueces como este del Psoe no se plegan a la voluntad de Kun Fraude, ya se ha visto con lo de Franco, \" ¿Interés General? después de 44 años muerto, interés del Psoe", "date": "09/27/2019, 19:01:45", "tags": ["trama Gürtel", "Corrupción", "Caso Bárcenas", "Caso Gürtel"], "newspaper": "elmundo"}