{"id": "641a97fb-017f-483f-6649-ed9f934a1e48", "content": "Brasil autoriza la extradición de García Juliá, uno de los autores de la matanza de Atocha\n\nEl Tribunal Supremo de Brasil autorizó este martes la extradición a España del ultraderechista Carlos García Juliá, reclamado para que cumpla los 3.855 días de prisión que le restan por haber participado en la matanza de Atocha, el asesinato de cinco abogados laboralistas de izquierdas en 1977, al inicio de la Transición. García Juliá, que tenía 24 años cuando participó en el crimen, se hallaba en libertad condicional cuando huyó de España hace casi tres décadas. En diciembre, fue detenido por la Policía Federal en São Paulo (Brasil).\nEl alto tribunal brasileño adoptó su decisión por unanimidad, según un comunicado de la Fiscalía General de la República.\nGarcía Juliá, antiguo militante del partido ultraderechista Fuerza Nueva, vivía en São Paulo, la mayor ciudad de Latinoamérica, trabajando como conductor de Uber y camuflado bajo una falsa identidad venezolana. La Fiscalía brasileña recuerda que fue condenado en 1980 a 193 años de cárcel por el asesinato de cinco personas, el intento de matar a otras cuatro y por tenencia de armas. La pena quedó limitada a los 30 años previstos entonces como máximo por las leyes españolas. En 1991, obtuvo la libertad condicional.\nLa sentencia condenatoria fue impuesta por la Audiencia Nacional, que pidió al Gobierno español que pusiese en marcha los trámites para que fuera repatriado.\nTras su detención hace ocho meses, García Juliá se opuso a su extradición en la primera vista del caso, celebrada en abril, pero el hecho de que carezca de la nacionalidad brasileña ha supuesto un proceso más ágil que si la hubiera adquirido.\nEl Supremo brasileño ha aceptado la postura de la Fiscalía, que pidió que la extradición fuera autorizada. Los jueces entienden que se cumplen los requisitos para ello, incluido que la causa por la que es reclamado por España no es un crimen político, sino un delito común.\nLa fiscal general del Estado, Raquel Dodge, señaló que la petición presentada por España describe adecuadamente los hechos y añadió que \"no se encontró que la solicitud de extradición se presentara con el propósito de hostigar o castigar al extraditado por opiniones políticas\". La Fiscalía también señala que la petición cumple con los requisitos de doble tipicidad (los hechos por los que se pide la extradición son delito en ambos países) y doble castigo.\nBrasil fue la última parada de un periplo por América Latina del huido que antes le llevó a Paraguay, Bolivia, Chile, Argentina y Venezuela. Desembarcó en la región mientras estaba en libertad condicional y logró que los jueces le autorizaron ir a Paraguay a trabajar con la condición de que se presentase una vez al mes en la Embajada española. Una vez allí, violó las condiciones del trato. En diciembre de 1994 se saltó un requerimiento formal y se le declaró prófugo. Y así estuvo hasta el pasado diciembre.\nDurante su estancia en Bolivia, fue encarcelado de nuevo, esta vez por tráfico de drogas. Pero huyó antes de que la Audiencia Nacional pudiera reclamar su extradición. Así estuvo varios años viajando por la región con identidades falsas. Se sentía tan seguro que incluso tomaba aviones sin ser descubierto. Entró en Brasil 10 años después de huir de España, en 2001, a pie por el único paso fronterizo entre este país y Venezuela, por el Estado de Roraima, bajo la identidad de Genaro Antonio Materán. Se quedó en Brasil mientras fueron pasando los años. Cuando fue detenido en diciembre, en Barra Funda, un barrio de clase trabajadora de São Paulo, convivía con una brasileña.\nEl tratado de extradición entre España y Brasil establece que, una vez autorizada, el detenido queda a disposición del país que lo reclama. Este tiene 60 días para trasladarlo, según el texto publicado en el Boletín Oficial del Estado. Solo una enfermedad grave en la que viajar suponga un riesgo mortal, tener pendiente un caso judicial o circunstancias excepcionales que por razones humanitarias hicieran incompatible el traslado, pueden impedir que la extradición se materialice.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/14/2019, 19:01:45", "tags": ["Carlos García Juliá", "Matanza de Atocha", "Atentados terroristas", "Ultraderecha", "Brasil", "Ideologías", "Sudamérica", "Latinoamérica", "Terrorismo", "América", "Política"], "newspaper": "elpais"}