{"id": "6433e6b5-fc92-4f84-4291-5fef65463676", "content": "La publicidad televisiva, un sector en declive\n\nLa televisión sigue siendo el medio preferido por los anunciantes, pese a que poco a poco está cediendo terreno. En los nueve primeros meses del año, la consultora InfoAdex sitúa su facturación en 1.413 millones, un 6,3% menos que en el mismo periodo de 2018. Las mayores caídas se registran entre los canales autonómicos (descienden un 12,6%), mientras que las cadenas nacionales en abierto pierden un 6,3%. La aparición de nuevas plataformas está cambiando el modelo de negocio.\nLos dos grandes operadores, Mediaset y Atresmedia, a las que la Competencia impuso el miércoles una multa de 77,1 millones por prácticas anticompetitivas, se ven especialmente perjudicados por esta coyuntura. El primero, propietario de Telecinco y Cuatro, registra entre enero y septiembre 612 millones de euros (un 7,1% menos), y el segundo, que gestiona canales como Antena 3 y La Sexta, ingresa 583 millones (un 5,6% menos).\nLos dos potentes grupos audiovisuales acaparan el 43,3% y el 41,2% de toda la publicidad emitida en televisión. Esta cuota es muy superior a la que tendrían si se tomara como referencia la audiencia conjunta de sus respectivas cadenas. En octubre Mediaset consiguió una cuota de audiencia del 29,2%, y Atresmedia del 26,2%. Con el 55,4% de la audiencia conquistaron el 84,5% de la publicidad. Es este, según la Comisión Nacional de los Mercados y la Competencia (CNMC), un porcentaje superior al que les correspondería en un mercado competitivo.\nEl mercado publicitario, aquejado de nuevo por el deterioro de la economía, mueve en España 12.800 millones de euros, el equivalente al 1% del PIB. Los medios de comunicación convencionales, entre los que se incluyen televisión, prensa, radio, cine, revistas e Internet, acaparan menos de la mitad de toda la inversión. El año pasado, estos soportes facturaron 5.500 millones, según los datos estimados por InfoAdex. El resto fue a parar a los llamados medios “no convencionales”, entre los que figuran los actos de patrocinio, el branded content, los catálogos o el márketing telefónico.\nEn la práctica, Mediaset y Atresmedia actúan en el mercado publicitario como si fueran un duopolio desde el momento en el que TVE dejó de emitir anuncios, hace ya una década y liberó unos 400 millones de euros. Buena parte de los ingresos que recibía la televisión pública a través de los anuncios fue a parar a las arcas de los dos grandes operadores privados.\nEl descenso del mercado publicitario en lo que va de año no ha mermado los beneficios de los dos principales actores audiovisuales en abierto. En los nueve primeros meses Mediaset mejoró su beneficio neto hasta los 157 millones, mientras que Atresmedia registró un beneficio consolidado de 80,3 millones.\nPese a que la publicidad sigue siendo la principal fuente de ingresos, tanto Atresmedia como Mediaset han potenciado otras líneas de negocio, como la venta de contenidos a terceros, la publicidad en Internet y la distribución de contenidos de pago. Una diversificación que viene propiciada por el deterioro de los ingresos por anuncios, patrocinios o televenta. Sin embargo, un estudio de la agencia Zenith prevé que durante el último trimestre, en el que se concentran las campañas navideñas y eventos especiales como el black friday y el cibermonday, el mercado publicitario en su conjunto reciba un impulso y remonte la caída del 3% que acumula este año.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/14/2019, 20:01:45", "tags": ["CNMC", "Publicidad", "Atresmedia", "Mediaset", "Televisión", "Empresas", "Grupo comunicación", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}