{"id": "6446c352-ef4a-4f24-5690-7ce31b95f13c", "content": "Dos ex ministras y un objetivo: unir en el PP el voto contra la crisis\n\nElvira Rodríguez e Isabel García Tejerina lideran el plan para centrar la campaña en la economía\nEn 2008 fue Manuel Pizarro. En 2011, Luis de Guindos. Y en 2019, Elvira Rodríguez. En los momentos en los que la economía se antoja el eje fundamental del panorama político, el PP siempre hace fichajes de renombre. Dentro o fuera de sus filas. Ahora que suenan todas las alarmas internacionales y que la mecha del PIB español se acorta, Pablo Casado ha redoblado su apuesta por la gestión fiscal como garante de estabilidad económica. Aquello del «valor seguro» que fue su eslogan en abril. \nY ahí es donde la dirección nacional del PP ha convenido que Elvira Rodríguez es lo más parecido que tiene actualmente el PP a un Cristóbal Montoro sin mochilas del pasado. Y que baje impuestos. Con un gran bagaje en el sector público y libre de toda rémora rajoyista, ya que llevaba siete años en la gestión empresarial y financiera, la ex dirigente popular vuelve a la política para defender el nuevo proyecto del partido, más liberal pero igual de volcado en el equilibrio fiscal. En la austeridad.\nEx ministra de Medio Ambiente y ex secretaria de Estado de Presupuestos en los gobiernos de Aznar, y ex presidenta de la Asamblea de Madrid en los años de Esperanza Aguirre, Elvira Rodríguez vivió la crisis como presidenta de la Comisión Nacional del Mercado de Valores (de 2012 a 2016) y como presidenta de la empresa pública Tragsa, después. \nGénova quiere convertir el 10-N en un plebiscito sobre economía\nElla y la ex ministra de Agricultura y Medio Ambiente Isabel García Tejerina son las dos flamantes incorporaciones económicas de Casado a la lista madrileña del PP para el 10-N. Juntas deberán convencer al electorado de que su formación puede conjurar el fantasma de la crisis. Tejerina será la número cuatro y Rodríguez ocupará el siguiente puesto. \nEn declaraciones a EL MUNDO, ambas coinciden en que las generales son también una suerte de plebiscito tácito sobre la economía. «Todas las elecciones son muy importantes, pero éstas, si cabe, más», opina Tejerina. ¿Entrar o no en la crisis es lo que se juega España? «Claro», contesta Rodríguez. «Nuestro objetivo es el crecimiento y el empleo, a largo plazo y de manera sostenible, mirando más allá para que esta crisis que viene la pasemos mejor. La crisis nos afectará, pero con un Gobierno del PP la capearemos», añade. \nLos 'populares' propondrán una rebaja fiscal a quien retrase la jubilación\nA ambas las une que fueron ministras de Medio Ambiente y que Tejerina fue la jefa de Rodríguez en 2017 y 2018, hasta la moción de censura, ya que la primera era ministra y la segunda presidía la sociedad estatal Tragsa, bajo el paraguas del Ministerio de Agricultura. Por esta circunstancia, su relación personal es de una gran sintonía, aseguran en su entorno. Después, Tejerina fue nombrada vicesecretaria general de Sectorial -el área que engloba la economía- del PP. Y en las elecciones del 28-A concurrió por Valladolid. \nAhora, junto con Ana Pastor (número dos por Madrid), Tejerina y Rodríguez conforman el triunvirato de ex ministras con perfil gestor y veterano con el que Génova ha querido renovar su imagen y generar confianza, tras la debacle del 28-A.\nElvira Rodríguez e Isabel García Tejerina defenderán una bajada masiva de impuestos, que la primera de ellas acota como «selectiva», pero que afectará también a los pensionistas, ahora puestos en la diana electoral, después de que Pedro Sánchez anunciase que revalorizará las prestaciones con el IPC. En ese ámbito, los populares tienen dos propuestas novedosas. La primera, que quienes tengan más de 65 años y sigan trabajando puedan cobrar a la vez «un porcentaje ascendente» de su pensión de jubilación. La segunda, «una exención en el pago del IRPF cuando se continúe la actividad profesional sin cobrar la jubilación».\n«Las pensiones se tienen que revalorizar, pero no por un gobierno en funciones y en un mitin, sino por acuerdo y en el Pacto de Toledo», reflexiona Tejerina. «El Gobierno de Aznar, con Elvira Rodríguez en el Ejecutivo, creó el Fondo de Reserva de la Seguridad Social, que ha sido fundamental en estos años de crisis. Sobre pensiones, lecciones al PP ni media», reivindica. \n«El primer problema fiscal español es el de las pensiones. Hay que darles sostenibilidad a largo plazo, generando empleo con un pacto de Estado», agrega Rodríguez. \n«Necesitamos gobiernos reformistas e integradores, y para lograr eso hay que contar con mucha gente», reclama finalmente Tejerina, en aras de la unidad del voto de derechas. \n La inclusión de Elvira Rodríguez (Madrid, 15 de mayo de 1949) en la lista de Madrid supone la reivindicación de un perfil gestor y económico en un momento en el que España ventea una nueva crisis. «El 10-N el país se juega el rigor fiscal», opina la ex ministra de Medio Ambiente. \n«Estuve en el núcleo duro del saneamiento de 1996, como secretara de Estado de Presupuestos. Si el PP gobierna saneará de nuevo las cuentas, porque eso te permite capacidad para elegir los gastos que tienes que llevar a cabo», explica. \nPero, ¿eso implicaría fuertes recortes de gasto? «Cuando se les llama recortes, somos esclavos del lenguaje y no nos damos cuenta de que en realidad lo que queremos es ordenar para poder decidir. Hay que gastar lo que se puede».\nPero, ¿cómo se puede salir de una crisis sólo bajando los impuestos? «He vivido dos bajadas muy importantes de impuestos. Nos apretamos el cinturón. Si consigues un incremento de la base tributaria, generas crecimiento y el crecimiento te devuelve recaudación», defiende la nueva número cinco de la lista del PP. «Y reactivas la economía», insiste. «Obviamente, cuando haces un programa, tienes cuatro años para llevarlo a cabo», templa, «pero la crisis se atenuaría si hiciéramos una bajada selectiva de impuestos». \nY, por último, ¿qué le ha hecho a Elvira Rodríguez volver a la política? «Esto es un reto, y es servicio público más. El momento es apasionante, aunque parezca dramático. Se ven nubarrones y aportaré mi granito para despejarlos», remata.\n Isabel García Tejerina (Valladolid, 1968) ya sabe lo que es ocupar los puestos de honor de la candidatura del Partido Popular al Congreso por Madrid. Lo hizo en 2016, cuando Mariano Rajoy la situó en el tercer escalón, por debajo de él y de Soraya Sáenz de Santamaría.\nLa ex ministra de Agricultura y Medio Ambiente cree que estos comicios son decisivos: «Económicamente, el 10-N nos jugamos el llegar o no a tiempo para tomar las decisiones oportunas y emprender las reformas que frenen la desaceleración y la llegada de la crisis». «Todos recordamos cómo se gestionó la crisis en los años de Zapatero y el drama social del que todavía se escuchan los ecos», agrega. \nPara una persona que estuvo del lado de Rajoy y que vivió las primarias junto a María Dolores de Cospedal y Pablo Casado, ¿estas listas han apaciguado definitivamente el partido? «El Partido Popular ha vivido una época condicionada por un calendario lleno de circunstancias a las que ha habido que hacer frente en muy poco tiempo, desde la moción de censura, como es lógico. Eso ya ha pasado y ahora está preparado para dar lo mejor de sí mismo y ganar las elecciones». \nPero es obvia la rectificación en los perfiles principales de las listas. «Cualquier mejora que se puede hacer siempre se hace. Ése es el espíritu del PP, la mejora continua de proyectos y equipos, que es lo mejor que tenemos», apostilla Tejerina.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi la renovación del PP es volver a incorporar reliquias del pasado de Mariano, Soraya y su banda, lo llevan claro. Una vez pueden engañar, pero la segunda va a ser difícil, por no decir imposible. El solo se está poniendo piedras en el camino.", "date": "10/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}