{"id": "64474b8f-5c0f-4599-44a2-8809d3297d83", "content": "Portugal y España, dos países envejecidos, pero los lusos están más achacosos\n\nAnualmente, Pordata hace público un anuario estadístico sobre Portugal que supone una buena radiografía del país y su evolución a lo largo del último medio siglo. Iniciativa de la Fundación Francisco Manuel dos Santos, Pordata se sirve de 60 entidades oficiales de información, entre ellas el INE y Eurostat.\nHemos querido completar el retrato estadístico portugués con el de España (con datos del INE nacional) para ver las diferencias, en unos casos, y las similitudes en otros. El avance de la mujer en el mundo laboral y educativo y la caída de su fecundidad son comunes en ambos países, así como el aumento del peso de la población mayor de 60 años respecto a los jóvenes. Cada vez es menor la población activa y mayor la jubilada. Pero lo mejor es ver los fríos números.\nSuperficie\nPortugal (P), 92.227 kilómetros cuadrados. España (E), 505.983 kilómetros cuadrados.\nPoblación\nP, 10,2 millones. E, 46,7 millones.\nPoblación extranjera\nP, 4,1%. E, 10,1%.\nPortugal es el octavo país con menos extranjeros de los 28 de la Unión Europea. España la décima con más.\nPoblación rural\nP, 26,3%. E, 26,1%.\nDensidad\nP, 113,2 habitantes por kilómetro cuadrado. E, 92,7 habitantes por kilómetro cuadrado.\nMenores de 15 años\nP, 13,9%, solo más que Alemania e Italia. E, cerca de la media de la UE, que es del 15,6%.\nMayores de 65 años\nP, el 21,3% de la población, porcentualmente solo por detrás de Italia y Grecia. E. es decimoquinta, por debajo de la media de la UE, que es del 19,6%.\nMayores de 60 por cada 100 jóvenes\nP, 153, tercera por debajo de Italia y Alemania. E, 128. Media de la UE, 126.\nEsperanza de vida al nacer\nP, 81,6 años. E, 83,4 años, la más alta de la UE.\nMedia de edad de la maternidad\nP, 31,2 años, la octava del continente. E, 32,1, la mayor de Europa.\nHijos por mujer\nP, 1,38. E, 1,33, la menor de Europa tras Malta.\nSalud autopercibida\nP, 48,8% cree que es buena. E, 74,2%.\nRendimiento medio anual familiar\nP, 22.924 euros. E, 28.000 euros.\nRiesgo de pobreza de menores de 16 años\nP, 19,1%. E, 28%.\nPersonas de entre 25 y 64 años sin secundaria\nP, 50,2%, la primera de la UE. E, en torno al 40%, la tercera.\nAbandono escolar\nP, 11,8%. E, 17,9%, la mayor tasa de la UE.\nNi estudian ni trabajan\nP, 13% de los jóvenes entre 15 y 24 años. E, 17,1%.\nDoctorado de mujeres sobre el total\nP, 55%. E, 50%.\nGastos familiares en salud\nP, 5,1%. E, 4,1%.\nProductividad por hora trabajada\nP, 64,1. E, 98. Media de la UE, 100.\nRemuneración salarial media\nP, 25.516 euros. E, 32.000 euros.\nSalario mínimo mensual\nP, 807 euros. E, 1.120 euros.\nTasa de trabajadores temporales\nP, 22%. E, 26,9%, la mayor de la UE.\nDesempleo\nP, 6,2%. E, 13,8%.\nParte del PIB dedicada a pensiones\nP, 14,6%. E, 12,5%.\nPensionistas por cada 100 activos\nP, 58 personas. E, 42 pensionistas.\nPensionistas por cada 100 habitantes\nP, 34. E, 24. Solo Malta y Chipre tienen menos.\nPIB 'per cápita'\nP, 19.830 euros. E, 25.730 euros.\nPIB respecto al poder adquisitivo\nP, 77%. E, 92%.\nDeuda pública en relación al PIB\nP, 121,5%, solo por debajo de Grecia e Italia. E, 97,6%.\nDeuda 'per cápita'\nP, 23.831 euros. E, 24.999 euros.\nPrecio doméstico de la electricidad\nP, 0,28, el más alto de Europa. E, 0,25, la cuarta.\nMedia salarial\nP, 23.533 euros. E, 30.288 euros.\nPernoctaciones turísticas por habitante\nP, 5,8. E, 7,3.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Natalidad", "INE", "Población activa", "Portugal", "Estadísticas", "Población", "Salarios", "Europa occidental", "Empleo", "Europa", "Administración Estado", "Demografía", "Condiciones trabajo", "España", "Trabajo", "Administración pública", "Sociedad"], "newspaper": "elpais"}