{"id": "644f6f0e-f240-42d9-5ebc-95430f4c8014", "content": "El Liceo anuncia que no representará ‘Turandot’ por la huelga general en Cataluña\n\nLa actividad cultural se ve profundamente afectada por la jornada de huelga general que se vive este viernes en Cataluña. En previsión de incidencias en el desarrollo de sus actividades o sumándose directamente a la jornada como protesta tras la sentencia por el procés, equipamientos barceloneses como el Liceo y el Palau anunciaron que cerraban, mientras que otros teatros y museos, como el TNC, el Lliure, el MNAC y el Macba, esperan la respuesta de sus trabajadores\nPara poner en marcha una representación operística son necesarias centenares de personas para que todo funcione como un reloj. Por eso, ante la incertidumbre provocada por la convocatoria de huelga para este viernes, el Gran Teatre del Liceu de Barcelona decidió que no habrá función de Turandot, la obra de Puccini que ahora tiene programada en cartel: “La Fundación del Gran Teatre del Liceu anuncia que la función prevista para mañana 18 de octubre a las 20 horas de Turandot queda cancelada por motivos de fuerza mayor” explicó en un comunicado y en las redes sociales facilitando un contacto para todos los espectadores afectados en el que añadía que las entradas tendrían validez para la función del día 21 de octubre.\nEl comunicado se produjo después de que unas horas antes el Liceo anunciase en Twitter que si habría función y recomendara a los espectadores que acudieran a la función con tiempo suficiente; produciéndose un buen número de reacciones contrarias.\nNo es el único que anuncio en la tarde del jueves su cierre para este viernes. El Palau de la Música canceló también por “fuerza mayor” el concierto previsto para este viernes con Magdalena Koená y Sir Simon Rattle; lo mismo que el concierto del ciclo Palau 100. La Fundación Orfeó Català-Palau de la Música asegura que lo hace por la huelga general y la manifestación programadas para la tarde que impedirá que se puedan “garantizar los accesos y el desarrollo correcto del concierto”.\nDe todas formas, son pocos los equipamientos culturales de la ciudad que comunicaron de forma clara el cierre de sus puertas para la jornada de huelga. El CCCB, en un comunicado, aseguró que su exposición principal, ¡Feminismos!, no estará abierta al público y que el Festival Clàssics que se celebra en su misma sede, había decidido suspender el estreno del espectáculo Cosa/cos. La bellesa subvertida, de Les Impusibles. Pero no aclara si el centro estará cerrado por completo.\nOtros museos y teatros mantienen una posición ambigua: abrirán, pero están a la espera de lo que hagan sus trabajadores. Como el MNAC, desde donde aseguran que el comité de trabajadores apoya la huelga pero hasta primera hora de esta mañana no se sabrá si se podrá abrir. Es lo mismo que se asegura desde el Macba: “será en función de lo que decidan los trabajadores. Hasta las 11 horas de la mañana aproximadamente, hora de apertura, no se sabrá”. Lo que si hicieron fue anular la inauguración oficial de la exposición de Charlotte Posenenske, prevista para las 19 horas de la tarde noche.\nEl Teatre Lliure continúa su actividad. Se mantienen las funciones —concretamente la de Abans que es faci fosc—. Pero dependerá de los trabajadores que el espectáculo se pueda o no hacer. Si no se cuenta con los efectivos necesarios, recalcan en el teatro, no habrá función. No se sabrá con seguridad si podrá haber representación hasta este viernes, entre 15 y 17 horas. Es lo que ocurre también en el Teatre Nacional de Catalunya (TNC). “Hasta mañana, no se tomará una decisión”, explicaban por la tarde del jueves. Mientras, la Sala Beckett ha optado por suspender la función de este viernes “en protesta por la sentencia del procés” y La Perla 29 también sí se adhiere directamente a la huelga, como hace el Festival Escena Poblenou, que anuncia que no habrá programación para esta jornada.\nLos teatros de Focus —Romea, Villarroel, Goya y Condal— están en una situación parecida. La empresa los abre, pero hasta la jornada de hoy no se podrá saber si las compañías que actúan o los trabajadores deciden hacer la huelga o acuden a trabajar. Los cambios del jueves se suman a algunas cancelaciones y alteraciones en la programación que se han ido sucediendo en los últimos días: como el caso del concierto programado de Aitana en el Palau Sant Jordi, que ha quedado aplazado para el próximo 3 de noviembre, a las 20 horas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Teatro Liceo", "Palau Música", "Aitana Ocaña", "Ópera", "Sentencia Procés", "Teatro musical", "Salas teatro", "Huelgas generales", "Huelgas", "Referéndum 1 de Octubre", "Cataluña", "Conflictos laborales", "Instituciones culturales", "Autodeterminación", "Generalitat Cataluña", "Teatro", "Relaciones laborales", "Elecciones", "Artes escénicas", "Comunidades autónomas", "España", "Espectáculos", "Trabajo", "Cultura", "Proceso judicial"], "newspaper": "elpais"}