{"id": "64547eea-6250-44f1-479b-275231c20132", "content": "Sobresaltos septembrinos\n\nSoy supersticioso —una herencia literariamente alimentada desde el lado oscuro de la Ilustración: el de Sade, el de Ann Radcliffe—, de modo que comprenderán el escalofrío preventivo que experimenté cuando, al abrir el primer paquete de libros recibidos durante mis vacaciones, me encontré con Mindful drinking: cómo moderar el consumo de alcohol cambiará tu vida (Lince), de Rosamund Dean, una periodista “que combina experiencia científica con consejos prácticos” en su intento de lograr convertirnos en sobrios ciudadanos. ­“Puaj”, me dije, “ya empezamos”.\nAfortunadamente mis aprensiones no duraron mucho gracias a la lectura —sobria— de Dios, una historia humana (Taurus), de Reza Aslan, un ensayo que me ha venido de perlas para enfrentarme con los insomnios del jet lag y con la metafísica y la improbable teodicea de esta rentrée repleta de ominosos presagios a uno y otro lado del canal (de la Mancha). Aslan, un investigador y buen divulgador de historia de las religiones al que la CNN —¡la C-N-N!— suprimió su polémica serie documental Believers (creyentes) como represalia por haber llamado piece of shit (pedazo de mierda) a Trump en un tuit, tras unas declaraciones particularmente racistas del susodicho, encuentra como un rasgo constante de todas las religiones que sus creyentes atribuyan a sus dioses rasgos y emociones humanas; una peculiaridad que, afirma, está “programada” en nuestros atrabiliarios cerebros.\nDios soy yo con mis cualidades y defectos —viene a decir Aslan—, solo que en una versión divina. Resumiendo, el libro es una recomendable aproximación a cierta idea de Dios (a quien el gran Cortázar llamaba “pajarito mandón”) a pesar de alguna flagrante debilidad, como la de que Aslan no toma en cuenta a religiones/filosofías que no encajan en su cuidadosamente pergeñado diseño teórico (el budismo, por ejemplo). En todo caso —y volviendo a los ilustrados heterodoxos—, leo en el Catecismo del cura Meslier (KRK), la estupenda reivindicación que el revolucionario (partidario de Babeuf y sus “iguales”) Pierre-Sylvain Maréchal hizo de Jean Meslier (1664-1729), la respuesta que el primer cura declaradamente ateo de la historia dio a la catequética pregunta: “¿No hay más que un Dios?”. Se la transcribo parcialmente: “La Iglesia dice que sólo hay uno, pero al mismo tiempo ha encontrado en él tela suficiente para cortarlo en tres a su conveniencia. Así que ha hecho una hidra”. Ya ven cómo se las gastaban los maestros de los philosophes.\nA juzgar por los paratextos con que los editores encomian sus libros, se diría que vivimos una época en la que necesitamos especialmente que nos sacudan, que nos despierten, que nos provoquen a ver si reaccionamos de una puñetera vez (no queda muy claro a qué o contra qué). Recuerdo que en la época de la Transición lo que se llevaba en las cuartas de cubierta era el sintagma “condición humana”, que se pensaba confería como una hondura o profundidad a la novela al que se aplicaba. Hoy lo que se estila en los paratextos es provocador/provocadora, un adjetivo que se predica, por ejemplo, de libros como el de Dios, mencionado más arriba, y también de Una nueva historia del mundo clásico (Crítica), del catedrático emérito Tony Spawforth, un ensayo que pretende demostrar que ni los griegos ni los romanos eran tan civilizados, ni los bárbaros (oi barbaroi) que estaban en la periferia (y acabaron por entrar: todas las fortalezas asediadas acaban derrumbándose) tan “bárbaros” como nos explicaron. Menos factual y más ensayística que El mundo clásico, la epopeya de Grecia y Roma, de Robin Lane Fox, por citar la celebrada síntesis publicada por Crítica en 2007, la “nueva” historia de Spawforth se detiene de modo especial en los aspectos culturales, y en la interacción con los pueblos vecinos que influye en las innovaciones culturales del mundo clásico, desde las primeras ciudades-Estado al imperio panmediterráneo de los romanos.\nPor un momento sentí que el fin del mundo había llegado. Que ya éramos solo “ceniza vuelta historia bajo la lluvia”, como dice la poeta y novelista argentino-mexicana Sandra Lorenzano en su hermoso poemario (en prosa) Herencia (Vaso Roto). La sacudida me vino en Strand, la célebre, caótica, y siempre atiborrada librería neoyorquina fundada en 1927 y presente en su actual dirección (Broadway con la calle 12) desde 1956. Mitómano como soy, para mí Strand siempre había sido un templo del saber independiente que representaba lo mejor que un amante de los libros puede desear: incluso ese bendito desorden que propicia felices descubrimientos. Hasta ahora le había perdonado todo. Incluso su tendencia cada vez más acusada a convertir parte de su planta baja en un gigantesco quiosco de souvenirs de sí misma: cada vez más merchandising, más bolsas, gorros, calcetines, magnets para la nevera, juguetes, recuerdos para turistas con el lema “más de 18 millas de libros”, que ya ha dejado de ser cierto.\nPero lo de esta vez superó toda mi capacidad de asombro, todas mis (enormes) tragaderas: al dirigirme a la caja con mis libros —un poemario de Mark Strand y una primera edición (McGraw-Hill, 1969) de Ada o el ardor, de Nabokov—, reparé, en unas estanterías repletas de libros con los lomos uniformemente coloreados —en azul, en amarillo, en rojo— que había tras las cajas y bajo un letrero que rezaba Books by the foot, algo así como “libros por metros”. Y es que el templo del saber, el paraíso del bibliófilo, la cita obligada para los lectores ha descubierto también el negocio de vender obra encuadernada y coloreada como adorno y relleno —como me explicó la persona a la que le pregunté—, para uso de cineastas, decoradores, hosteleros. Pensé salir de allí renunciando a los libros, pero mi ofendida dignidad flaqueó ante la primera edición de Ada. Cuando salí a la calle me sorprendí musitando: “¡Oh, Bartleby!, ¡oh, humanidad!”.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Opinión", "Manuel Rodríguez Rivero"], "newspaper": "elpais"}