{"id": "6464fac3-6c83-4aa7-78ff-aa7df752851a", "content": "Carlos Latre, éxito, ruina y segunda oportunidad\n\nEl éxito no es siempre un camino sin curvas pronunciadas e incluso precipicios. Así lo corrobora la trayectoria profesional del actor y humorista Carlos Latre que llegó al humor como una manera de librarse de las broncas paternas por sus trastadas. Es conocido que cuando era niño sus travesuras eran antológicas y que observó que imitar las voces de Los Morancos o Martes y Trece en casa hacía reír a sus padres y olvidarse de las regañinas y los castigos. Así comenzó a perfeccionar un arte que le ha convertido en uno de esos presentadores e imitadores que cuando aparece en pantalla provoca sintonía y buen rollo en los espectadores.\nLatre encontró su universidad particular viendo actuar a otros y experimentando con sus propias creaciones en Radio Reus, en los 40 Principales, en la Cadena SER de Tarragona y después en Radio España donde ya hizo un programa de voces. Pero fue el programa de televisión Crónicas marcianas, conducido por Javier Sardá, el que le puso en el camino del éxito. \"En Crónicas marcianas aprendí del directo, de la disciplina, del tempo, de cómo se hace un programa de televisión y de todos los que me rodeaban\", afirma en una entrevista en la revista Semana. Sardá fue su maestro y él estuvo atento para aprovechar los breves momentos en los que podía intervenir y para aprender a improvisar a velocidad de vértigo porque la actualidad imponía unos personajes que no dejaban demasiado tiempo para aprender a imitarles. \nPero muchos han olvidado que Carlos Latre subió como la espuma y cayó de golpe en lo que se refiere a sus finanzas. Literalmente se arruinó. \"Tuve la suerte de pegar un pelotazo cuando tenía 19 años\", afirma en la entrevista, \"y luego me arruiné completamente. Me lancé a la piscina y me metí en la producción de la serie El mundo de Chema. Era joven e inexperto y fue terrible, lo pasé fatal\".\nRemontó desde cero, \"pelado como una rata\", pero este año, después de veinte en la profesión, le ha traído una satisfacción detrás de otra: está de gira con la obra Yo fui a EGB, volverá pronto a ser uno de los divertidos jurados del programa de televisión Tu cara me suena y colabora regularmente en El Hormiguero de Pablo Motos, donde sus imitaciones de Carmen Calvo, vicepresidenta del Gobierno en funciones, y la diputada del PP Cayetana Álvarez de Toledo, se han convertido en su nuevo pelotazo. \nCARMEN CALVO se ha venido arriba y nos ha hecho a Chewbacca en @elhormiguero ;) #MarcMárquezEH #chewbacca #buenasnoches\nUna publicación compartida de  Carlos Latre (@carloslatre) el 9 Oct, 2019 a las 2:00 PDT\nPor si fuera poco el humorista ha dado el salto a Estados Unidos y se convirtió en uno de los cómicos que la cadena estadounidense CBS fichó para su talent show global The world’s best. En este programa, presentado por James Corden, los artistas aspirantes son evaluados por un jurado formado por la actriz Drew Barrymore, el drag queen RuPaul y la cantante Faith Hill. Pero, además, cuentan con el asesoramiento en diferentes disciplinas de expertos de diferentes países, terreno en el que entran las funciones de Latre. \nA su juicio nada de esto se le ha subido a la cabeza sino que le ha hecho sentirse más sereno que nunca. Una situación a la que también contribuye su familia. Está casado con la periodista Yolanda Marcos, con quien ha recuperado la estabilidad, después de una crisis que les tuvo dos años separados. La pareja tiene una hija, Candela, de 13 años, que como su padre quiere dedicarse al mundo del espectáculo y ya va a clases de teatro musical, canto e interpretación en la Escuela Aula en Barcelona.\nPero Carlos Latre no se conforma con todo lo conseguido porque basa su sentido del humor y su éxito en sus ganas de aprender. Con su esposa se embarcó en 2001 en crear la empresa Producciones Ertal, pero aún le quedan sueños. El siguiente, crear algo que tenga que ver con la formación de base para los profesionales del humor, de los cómicos. Algo que él aprendió por intuición y por necesidades de niño desastre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Carlos Latre", "Crónicas marcianas", "Gente", "Programas entretenimiento", "Humor", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}