{"id": "6464e1ab-80db-4c2f-5217-d0ee2022b291", "content": "¡España gana a Estados Unidos!\n\nLa mañana del 18 de agosto 1982 amanecimos con una noticia sensacional: ¡España ha ganado a Estados Unidos en Baloncesto! Para entonces, Estados Unidos se consideraba inabordable en los campeonatos internacionales, y eso que no iban con sus jugadores NBA. Enviaban selecciones universitarias, aspirantes a la NBA, sólo eso. Y, con todo, se pensaba tan imposible que perdieran que cuando en 1972, en la final olímpica de Múnich, la URSS les ganó por un punto, en una jugada final repetida (que si un segundo, que si tres segundos), con una canasta in extremis de Alexandr Belov se armó la de San Quintín. Para la URSS fue como una nueva toma del Palacio de Invierno. Para los americanos, un tongo inaceptable. Aún se niegan a recoger aquellas medallas de plata.\nPara aquel Mundial de Colombia emergía aquí una generación estupenda de jugadores, que le daría el segundo gran impulso (tras el Madrid de Ferrándiz, Luyk, Emiliano y demás) al baloncesto español. El desarrollo era: tres grupos de cuatro, los dos primeros de grupo pasaban a una liguilla final de siete (se sumaba Colombia, anfitriona), en la que se arrastraban los puntos de la primera fase. Primero y segundo jugaban la final. Tercero y cuarto, por el bronce.\nEspaña compartía grupo con Panamá, China y Estados Unidos. Ganó, con mérito y dificultades, a Panamá (88-85), con la que se suponía nos jugábamos la segunda plaza. Luego a China (108-78), rival mucho más fácil y ante el que Díaz Miguel repartió minutos. Dos victorias, pase a la segunda fase y a cerrar con Estados Unidos, que había ganado sin despeinarse a los mismos rivales\nAquellos americanos no sonaban al gran público español. Pero eran americanos. Y, por ende, superiores. Entre ellos estaba John Pinone, el popularísimo Oso Pinoso, más adelante ídolo en el Estudiantes, entonces era tan desconocido como todos.\nEpi recuerda: “Díaz Miguel mandó a Lluís Cortés a verles y analizar sus partidos previos y los dos que jugaron allí. Grababa en Super-8, hacía revelar a toda prisa, montaba cortes… Supongo que ellos no se preocuparon tanto por nosotros. Y otra cosa: la Federación nos mandó con bastante adelanto a Colombia. La primera fase fue en Bogotá, que ya tiene una altura, y estábamos adaptados. Ellos llegaron con mucha menos antelación”.\nEl partido salió formidable: “Éramos jóvenes, irresponsables, jugábamos con despreocupación. Y había amistad, nos llevábamos muy bien, a pesar de las broncas que teníamos en los partidos entre el Madrid, el Barcelona y el Joventut, que entonces pesaba mucho”.\nSe jugó con velocidad, nervio y enorme acierto: 34/58 en tiros de campo (no había triples) y ¡41/42! En tiros libres. Al descanso ya ganaba España 50-49. En la segunda mitad, un parcial de 11-0 rompió el partido. La ventaja llegó a ser de 12 y todo acabó en un sensacional 109-99. “Variamos de juego varias veces, pero sobre todo la célebre zona 2-3 de Díaz Miguel les enloqueció”.\nNo se televisó. Era madrugada en España y sólo los más incondicionales estuvieron atentos a la radio. La sorpresa llegó la mañana siguiente, cuando la noticia corrió como la pólvora. Martín Tello tituló su crónica en AS con una frase que muchos recuerdan aún: MIENTRAS USTEDES DORMÍAN, NOSOTROS SOÑÁBAMOS. Jugaron Corbalán (19), Epi (26), Sibilio (21), Fernando Martín (26) Romay (4), Solozábal (4), Jiménez (7) Brabender (2), Margall (0), Iturriaga (0). Tiempos de pocos cambios.\nDíaz Miguel, que cumplía su partido número 250 con la Selección, comentó juicioso: “No pienso que podamos ganar el título, pero sí ganar a cualquier Selección”. Así pasamos a la segunda fase con una victoria y EE UU con una derrota. La terminamos cuartos, tras perder con la URSS y Yugoslavia. Tocó pelear por el bronce con Yugoslavia, que nos volvió a ganar. Esa derrota dolió enormemente a Díaz Miguel, que la consideró injusta. Y lo mismo recuerda Epi: “Los árbitros nos frieron, sobre todo al final”. Stankovic era el gran capo de la FIBA…\nLa final se la ganó la URSS a EEUU, de nuevo por un punto. Los nuestros regresaron a España entre un clamor. Con mirada de estos días, puede parecer ingenua aquella alegría, pero tal era entonces la percepción que se tenía del baloncesto de EEUU. Y, me recordaba Epi, han pasado 37 años y no les hemos vuelto a ganar. Esa generación haría plata en el Europeo del 83 y en Los Ángeles-84. Fueron años malos para el fútbol: Núñez boicoteó la televisión de partidos, la Selección fracasó en el Mundial de España, llegó la creación de la AFE y sus huelgas... El baloncesto emergió como una alternativa joven y grata, con sus propios carruseles de radio los sábados y hasta siete revistas especializadas. La mecha de aquel estallido la puso aquella victoria en Cali.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Selección española baloncesto", "Selección baloncesto EEUU", "Fernando Romay", "Juan Antonio Corbalan", "Cándido Antonio Sibilio Hughes", "Fernando Martín", "Selección española", "Selección estadounidense", "Baloncesto", "Selecciones deportivas", "Deportes"], "newspaper": "elpais"}