{"id": "64667394-002b-48d1-6352-2aefe1807199", "content": "Detenido 17 veces por gritar ante los juzgados\n\nAntonio Díaz, de 50 años, es un hombre constante. Desde febrero de 2017, acude cada día a la Ciudad de la Justicia de Barcelona. De las ocho de la mañana (“antes venía a las siete”, dice) hasta las once y media, se pasea por la entrada de la sede judicial con una botella de agua. Es esencial para que no se le seque la garganta cuando empieza a gritar, con un vozarrón que ya desearían muchos, en contra de jueces, fiscales y la justicia en general. Dos años y medio de protesta que ha llevado al límite al Tribunal Superior de Justicia de Cataluña (TSJC).\nEl 11 de junio, el organismo aprobó una resolución que ordena que Antonio se “abstenga inmediatamente” de protagonizar en las inmediaciones de los edificios judiciales “actos que perturben la normal actividad, lo que incluye gritos o insultos a cualquier persona”. De no parar, se enfrenta a un delito de desobediencia. Desde que se hizo efectiva la resolución, el pasado 8 de julio, Antonio ha sido detenido 17 veces por los Mossos d’Esquadra, confirma una portavoz del TSJC.\n“Me da igual que me detengan 10 ó 50 veces”, dice firme Antonio, en la puerta de los juzgados, a la espera de ser arrestado de nuevo. Antes protestaba acompañado de su padre. “Pero le dio un infarto y está delicado de salud”. También solía desplegar una pancarta, que ha transformado en una camiseta blanca serigrafiada, en la que arremete contra el BBVA y contra las empresas Anticipa. Asegura que por su culpa tiene dos hipotecas que han acabado con el embargo de la casa de sus padres. Ese es el origen de su protesta y disgusto. “La justicia está podrida”, se puede leer por detrás en su camiseta.\nAntonio Díaz protesta por el embargo del piso de sus padres\nLa decisión del TSJC —que no niega la libertad de expresión de Antonio pero señala que no puede “con sus gritos impedir que los jueces y funcionarios puedan trabajar con normalidad”— es a raíz de un informe de la juez decana de Barcelona, Mercè Caso, sobre la “grave alteración del orden y del eficaz funcionamiento de la administración de justicia”. La juez lamenta que “innumerables magistrados y magistradas” se han dirigido a ella “desde la indignación” porque se permita la situación “sin que las fuerzas y cuerpos de seguridad” eviten “el escarnio y el descrédito de la Administración de Justicia” ante los ciudadanos. Y cuestiona si se actuaría igual si Antonio protestase en la plaza de Sant Jaume, donde tienen sede la Generalitat y el Ayuntamiento de Barcelona.\nLa juez decana asegura que impide el trabajo normal de los funcionarios\nEl informe reitera que los “gritos e insultos” no dejan trabajar con “tranquilidad y normalidad” a quienes tienen el despacho que da a la calle donde se coloca Antonio. Y también resume las “expresiones ofensivas” que profiere, como “jueces y fiscales sois unos cerdos”, “que no trabajáis”, “que protegéis a Pujol”. El TSJC habilita a Caso para que “requiera formalmente los medios que considere oportunos” para que Antonio pare. Y los Mossos deben asegurar “su estricto cumplimiento”, deteniéndolo si no obedece la orden de la juez decana. \nAntes de llegar a la actual situación, se han intentado otras opciones. Los Mossos han abierto diligencias penales rechazadas por el juez, han contactado con los servicios sociales y se han reunido con Antonio para buscar una solución. También se le ha ofrecido asistencia letrada gratuita. En L'Hospitalet tiene una causa abierta por injurias y calumnias, y un expediente por infracción de la ordenanza de civismo. Pero nada ha surtido efecto. Antonio quiere que le devuelvan la cláusula suelo de sus hipotecas. “Dinero”, dicen fuentes del TSJC.\n“Ni con el calabozo, ni con las multas, ni con la cárcel lo solucionamos”, grita Antonio a todo pulmón, poco después de que la propia jueza decana entre por la puerta, sin que él se le acerque. A pesar de sus gritos, ese día los Mossos no le detienen. Antonio admite que ahora dice “menos cosas” porque a la que se pone a gritar, le arrestan. Ya se ha acostumbrado al proceso. “Me llevan a los calabozos del juzgado, me recibe el juez, no digo nada ni firmo nada y me voy”, cuenta. Una portavoz del TSJC aclara que hay un proceso abierto contra él y que las detenciones por desobediencia constan en la causa que dirime el conflicto. Antonio avisa: no piensa tomarse vacaciones en agosto\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["TSJ Cataluña", "Mossos d'Esquadra", "Desobediencia civil", "Policía autonómica", "Cataluña", "Delitos orden público", "Tribunales", "Policía", "Poder judicial", "Fuerzas seguridad", "Delitos", "España", "Justicia"], "newspaper": "elpais"}