{"id": "646834da-ddda-4f72-4ef5-11b26aa0644a", "content": "Apple se disculpa por escuchar conversaciones privadas con Siri: “No hemos estado a la altura”\n\nApple suspendió hace unas semanas su programa de escucha de conversaciones de los usuarios con el asistente inteligente Siri. Adoptó esta medida después de que saliera a la luz que la compañía contaba con trabajadores que revisaban las interacciones de sus usuarios, incluidas las íntimas, en varios idiomas para mejorar el rendimiento del asistente. Ahora afirma haber reflexionado al respecto: “Hemos llegado a la conclusión de que no hemos estado totalmente a la altura de nuestros elevados ideales y pedimos disculpas por ello”. El arrepentimiento viene acompañado de algunos cambios en el programa de evaluación, que será retomado en otoño, “cuando las actualizaciones de software estén disponibles para los usuarios”.\n“Sabemos que los clientes han tenido dudas debido a noticias recientes sobre personas que escuchaban las grabaciones de audio de Siri como parte de nuestro proceso de evaluación de la calidad de Siri”, explica Apple en un comunicado. Hasta ahora la compañía de Cupertino, que lleva por bandera el derecho a la privacidad de sus clientes, no ha sido totalmente transparente a la hora de explicar a los usuarios cómo se utilizan los audios que graba el asistente.\nDe hecho, Apple tardó cerca de tres meses en reconocer a EL PAÍS que contrataba a estos transcriptores. Lo hizo cuando este periódico reveló que la compañía contaba con empleados en España que escuchaban conversaciones privadas de los usuarios en varios idiomas, entre ellos el francés y el alemán.\nAhora ha decidido hacer algunos cambios en Siri tras realizar “una profunda revisión” de sus prácticas y políticas. La compañía asegura que ya no conservará por defecto grabaciones de audio de las interacciones con Siri y que seguirá usando transcripciones generadas por ordenador para ayudar a mejorar al asistente.\nApple tardó cerca de tres meses en reconocer a EL PAÍS que contrataba a estos transcriptores. Lo hizo cuando este periódico reveló que la compañía contaba con empleados en España que escuchaban conversaciones privadas de los usuarios\nAdemás, a partir de ahora los usuarios podrán escoger si permiten que sus audios se incluyan en estos proyectos: “Esperamos que muchas personas elijan contribuir a la mejora de Siri sabiendo que Apple respeta sus datos y cuenta con estrictos controles de privacidad”. Y quienes decidan participar en el programa, según la compañía, “podrán retirarse en cualquier momento”. El gigante tecnológico sostiene que si un usuario decide activar la opción de ayudar a mejorar Siri, solo empleados de Apple podrán escuchar las muestras de audio de las interacciones.\nOtro de los aspectos que más polémica han suscitado en los últimos meses es la activación de los asistentes de voz por error. En varias ocasiones estos dispositivos comienzan a grabar sin que el usuario haya mencionado el comando necesario. De hecho, entre los audios que llegaban a los transcriptores que trabajaban para Apple no había solo meras búsquedas. Llegaban a oír charlas íntimas. “He llegado a escuchar hasta dos veces a personas teniendo sexo. A veces, comienza la grabación por accidente y no se dan cuenta”, recordaban los exempleados. De ahora en adelante la compañía explica que su equipo “borrará toda grabación en la que se determine que no había intención de activar Siri”.\nCuando se reveló que Apple tenía a personas escuchando conversaciones con el asistente, la compañía explicó que estos programas tenían como objetivo la mejora del sistema. Apple insiste en que Siri ha sido diseñado “para proteger la privacidad del usuario desde el principio”: “Nuestra prioridad es hacer que el máximo de tareas se realicen en el propio dispositivo, minimizando la cantidad de datos que recogemos”.\nAntes de suspender el programa de evaluación, la compañía afirma que revisaba menos del 0,2% de las conversaciones que los usuarios mantenían con el asistente y sus transcripciones generadas por ordenador para medir hasta qué punto Siri respondía correctamente y para mejorar su fiabilidad. “Por ejemplo, ¿era la intención del usuario activar Siri? ¿Entendió Siri la petición correctamente? ¿Y la respondió de forma adecuada?”, cuestiona en el comunicado.\nAdemás, añade que utiliza la menor cantidad de datos posible para ofrecer un resultado preciso: “Por ejemplo, al preguntar sobre un evento deportivo, Siri utiliza la ubicación general para ofrecer resultados adecuados. Y al preguntar por el supermercado más cercano utiliza datos de ubicación más específicos”. Sin embargo, asegura que al almacenar datos de Siri en sus servidores, no los usa para crear un perfil de marketing y no se los vende a nadie.\nSegún contaron extrabajadores con años de experiencia para la firma de Cupertino a este periódico, incluso tenían acceso en determinados proyectos a datos como la localización del usuario en el momento de la grabación, las aplicaciones que tenía en el dispositivo e incluso podían ver la agenda de contactos (los nombres, no los números).\nLos datos recopilados, según sostiene Apple, no son vinculados a la identidad del usuario mediante su ID de Apple o número de teléfono. Para ello, asegura usar un identificador aleatorio —una larga cadena de letras y números asociada a un solo dispositivo— para hacer un seguimiento de los datos mientras se procesan. Y después de seis meses, “los datos del dispositivo se desvinculan incluso del identificador aleatorio”. Cualquier usuario puede consultar a qué datos accede Siri pulsando en “Siri y Buscar” dentro de los ajustes del dispositivo y después entrando en “Acerca de ‘Consultar a Siri’ y la Privacidad”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Siri", "iOS", "Reconocimiento voz", "Inteligencia artificial", "Apple", "Móviles", "Computación", "Sistemas operativos", "Telefonía móvil multimedia", "Software", "Telefonía móvil", "Empresas", "Informática", "Telefonía", "Tecnologías movilidad", "Economía", "Tecnología", "Telecomunicaciones", "Industria", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}