{"id": "646b45e1-37b4-4e82-5a07-1ed5851b3bd5", "content": "Una boda de ‘grand slam’ para Rafa Nadal\n\nRafa Nadal se maneja mal cuando el foco mediático apunta a su vida personal. Es un aspecto de la fama que no le gusta, del que huye, pero hay ocasiones en que le resulta imposible pasar de puntillas por estas cuestiones. Aún así lo intenta con todas sus fuerzas. Horas después de ganar el US Open convocó a un selecto grupo de periodistas para hablar de su éxito, de ese partido heroico que le proporcionó su cuarto triunfo en el torneo de Nueva York y su Grand Slam número 19. Uno de los informadores, aprovechando el buen humor del tenista, se atrevió a preguntarle por su boda. No hubo opción a la respuesta ya que la persona que se encarga de las relaciones con la prensa cortó en seco. “De ese tema, nada”, advirtió.\nNadal se casa el 19 de octubre en la finca Sa Fortalesa, situada en el municipio de Pollença, al norte de la isla de Mallorca, con María Francisca Perelló, su novia desde hace 15 años, en una boda que se presenta como una gran cita, como una boda de grand slam por el número y la importancia de los invitados.\nFuentes cercanas al tenista señalan que hay convocadas 500 personas. Los novios quieren rodearse de familiares y amigos, y de pocos compromisos. Entre los asistentes estará el rey Juan Carlos que mantiene desde hace años una estrecha relación con Nadal y con su familia, como quedó patente una vez más este verano cuando junto a doña Sofía visitó en Mallorca la sede su fundación. Dos de los fijos son los dos mejores amigos españoles del circuito: Fernando Verdasco y Feliciano López, quien además se casa el próximo viernes.\nNadal, madridista confeso, mantiene una buena relación con media plantilla pero al ser la boda un sábado es complicado que alguno de los jugadores pueda acudir. Iker Casillas y Pau Gasol, igualmente, están invitados.\nPara ese día, Nadal quiere la máxima intimidad posible y piensa que el lugar elegido puede proporcionársela. Se trata de un castillo del siglo XVII que ocupa la península de Punta Avançada y que se encuentra totalmente blindado a las miradas ajenas. Es un sitio inaccesible por tierra si no se cuenta con el permiso para entrar, y es prácticamente imposible tomar fotografías desde el mar. Dentro del castillo hay seis casas, dos calas privadas y un helipuerto. Es una de las mansiones más caras de España, con una extensión de 87.000 metros cuadrados y 1.100 metros de espectaculares jardines.\nEl pasado mes de junio, el futbolista del Real Madrid Gareth Bale celebró allí su boda pasando totalmente desapercibido. También eligieron este escenario la modelo Helen Lindes y el jugador de baloncesto Rudy Fernández para casarse en 2015.\nEn los últimos años, la finca ha sido alquilada también para eventos y rodajes como El infiltrado, película protagonizada por Hugh Laurie, Tom Hiddleston y Olivia Colman.\nDe la mayor parte de los preparativos se está ocupando Mery, como la familia llama a la novia del tenista. Como es costumbre en ella, todo lo hace con la máxima discreción, la que impera en su vida desde que comenzó su relación con Nadal. Mery desde hace años acompaña al deportista en algunos torneos del circuito. Uno de los fijos es el US Open. Este año allí estaba ella rodeada de toda la familia y del equipo del tenista para apoyar a su novio. Pero en esta ocasión su natural mesura saltó por los aires. Mery no solo se levantó para aplaudir en varias ocasiones el juego de su pareja, si no que además no dudó en pedir al público que le animase con más fuerza en su lucha contra Medeved. Cuando lo hacía llevaba en su mano izquierda un impresionante solitario, sencillo pero muy valioso, que es su anillo de compromiso que hasta ahora no se había visto.\nMery Perelló y Nadal se conocieron a través de la hermana del tenista. Pese a su largo noviazgo su imagen pública siempre ha estado en un segundo plano. Mery estudió en la UIB (Universidad de las Illes Balears) Administración y Dirección de Empresas. Durante ese tiempo vivía en Palma, en un piso compartido con una compañera, también novia de un amigo de Rafa. Cuando se licenció hizo prácticas en el departamento de Comunicación de Endesa, también en Palma. Luego se marchó a vivir a Londres para trabajar en IMG y regresó para ejercer como directora de la fundación del tenista.\nLos planes de Nadal de aquí a final de año están sin terminar de definir. Está confirmada su presencia en una exhibición en Ginebra a primeros de octubre y tiene la intención de estar en la Copa Davis a finales de noviembre. El resto del calendario se completará según se encuentre físicamente y con la fecha del 19 de octubre como eje central. No hay noticias de dónde pasará la luna de miel, pero gente de su círculo íntimo asegura que no sería de extrañar que Nadal pospusiera el viaje conociendo su entrega a su carrera deportiva.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Rafa Nadal", "Palma", "Bodas", "Gente", "Matrimonio", "Mallorca", "Relaciones pareja", "Famosos", "Baleares", "Familia", "Tenis", "Deportes", "España", "Sociedad"], "newspaper": "elpais"}