{"id": "647f5fc4-1c7b-478e-6dc8-4d53a46ca3f0", "content": "Andorra embarga 76,5 millones de euros al abogado de Peña Nieto y le investiga por blanqueo\n\nLa justicia de Andorra ha ordenado embargar 76,5 millones de euros (83,1 millones de dólares) a Juan Ramón Collado, abogado del expresidente mexicano Enrique Peña Nieto, del Partido Revolucionario Institucional (PRI). El letrado está siendo investigado en el país pirenaico por asociación ilícita y blanqueo de capitales, según un auto judicial al que ha tenido acceso EL PAÍS.\nCollado, que es conocido en México como el abogado del poder por defender a autoridades y políticos, fue detenido el pasado 9 de julio. Y, desde entonces, se encuentra en una prisión mexicana acusado de varios delitos.\nLa alarma de los investigadores del país pirenaico se activó después de que el letrado transfiriera 10,5 millones de euros (11,6 millones de dólares) desde Andorra a una cuenta del BBVA en Madrid seis días antes de ser arrestado en México.\nLa fortuna de este letrado en el principado, depositada en la Banca Privada d'Andorra (BPA), había sido congelada junto a la del resto de clientes de esta entidad en marzo de 2015, cuando la institución financiera fue cerrada por presuntas irregularidades. Posteriormente, la juez andorrana Canòlic Mingorance embargó los fondos de Collado por un supuesto delito de blanqueo de capitales.\nLa investigación andorrana se archivó de forma provisional en 2018 después de que la fiscalía mexicana, entonces bajo el Gobierno de Peña Nieto, remitiera a la magistrada informes en los que exculpaba a Collado. “Se desprende que (Collado) obtiene ingresos lícitos. No procede el ejercicio de la acción penal ”, afirmó entonces la representante del Ministerio Público mexicano Anahí Marcela Mendoza. La respuesta de México obligó a la justicia del principado a sobreseer provisionalmente el caso. El motivo: no se puede condenar por blanqueo sin demostrar el origen ilícito del dinero.\nLa reciente detención en México de Collado por blanqueo de capitales ha dado un vuelco al caso y reactivado su investigación en Andorra. El pasado 31 de julio, la fiscalía del principado pidió la reapertura de las actuaciones y el inmediato embargo de los 76.540.582 euros que se encontraban depositados en el banco Vallbanc a nombre de cuatro sociedades instrumentales holandesas del abogado. El Ministerio Público esgrimió que la detención del letrado se basaba en hechos nuevos que las autoridades andorranas “todavía no conocían”, por lo que no se puede esgrimir que se trata de “cosa ya juzgada” en México.\nEl escrito del fiscal lo explica así: “Esta situación comporta renovar una sospecha lógica y razonable sobre los activos que se encuentran depositados en Andorra a nombre de Collado o de sociedades que representa: tienen un origen delictivo. Hay un riesgo de que estos activos sean transferidos al extranjero antes de esclarecerse los hechos”. Y para abonar esta sospecha, el Ministerio Público destaca que el pasado 3 de julio, seis días antes de su detención en México, Collado transfirió 10,5 millones de euros de Andorra a una cuenta en Madrid del BBVA. “De la misma manera podrían ser transferidos todos los activos si no se toman medidas urgentes de inmediato”, alertaba la fiscalía.\nLa juez andorrana Maria Àngels Moreno ha aceptado la petición urgente de la Fiscalía y ha acordado dejar sin efecto los autos de sobreseimiento provisional de la causa contra Collado dictados en octubre de 2018 y mayo de 2019. En un auto fechado el pasado 1 de agosto acuerda embargar cautelarmente 76,5 millones de euros a nombre del letrado y de las cuatro sociedades instrumentales holandesas e investigar a Collado como presunto autor de los delitos de asociación ilícita y blanqueo de capitales. Asimismo, la magistrada ha remitido una comisión rogatoria (petición de auxilio judicial) a México requiriendo toda la información sobre su reciente detención y su vinculación con actividades criminales.\nAdemás de Collado, la magistrada pide que se investigue por la misma causa a Cristina Lozano, ex directora general adjunta de negocio de BPA, y Joan Marc Masson, exempleado del banco.\nUna investigación de este periódico desveló el pasado julio las maniobras de la Fiscalía mexicana, bajo el Gobierno de Peña Nieto, para lograr liberar el dinero de Collado y que se archivara la causa en Andorra. Cuando se embargó la fortuna del letrado, el propio Collado pidió formalmente a la Fiscalía de su país que se investigara la procedencia de su dinero y esta abrió una denominada carpeta de investigación y decretó “el no ejercicio de la acción penal”. De esta forma, el caso ya estaba juzgado y no podía volver a ser investigado. La justicia andorrana esgrime ahora que la detención de Collado arroja hechos que antes no se conocían.\nLa figura del no ejercicio de la acción penal fue la misma que las autoridades de México utilizaron con varios influyentes clientes mexicanos de la BPA. Entre ellos, el gobernador del Estado de México Alfredo del Mazo, cuya cuenta de 1,5 millones de euros abierta en 2012 fue desvelada por este diario. Este, también, logró desbloquear sus fondos y el archivo de su caso.\nEl arresto de Collado en México provocó el pasado julio malestar entre las autoridades de Andorra. Los responsables de la investigación judicial y policial del país pirenaico se sintieron engañados tras la detención del letrado. El abogado de Peña Nieto movió entre 2006 y 2015 un total de 120 millones de dólares (109 millones de euros) a través de una constelación de 24 cuentas en la BPA de Andorra, un país blindado entonces por el secreto bancario.\nEl escrito en el que la fiscalía andorrana pedía el embargo de la fortuna de Collado destaca que el letrado es un penalista “conocido por su intervención en la defensa de personajes públicos involucrados en asuntos relevantes”. Y añade que el abogado ha defendido casos “tanto de tráfico de drogas a gran escala como de blanqueo o del ámbito de la corrupción, teniendo como clientes principales a personas vinculadas a los grandes carteles de la droga”.\nCollado justificó en su declaración ante la juez andorrana Canòlic Mingorance en julio de 2016 que el dinero que depositó en el país pirenaico procedía de su actividad empresarial. Afirmó que pilotaba un bufete de abogados que empleaba a 40 profesionales y tenía como clientes a 10 entidades públicas y al sindicato de Pemex. Y que su despacho había generado unos beneficios de 45 millones de euros en 14 años. Otra fuente de ingresos —expuso Collado— fue la empresa de microcréditos en la modalidad de empeño fundada por su padre en los años noventa. La firma, indicó, tejió una red de 66 sucursales y 500 empleados y registró unos ingresos de 84 millones de euros en 14 años.\ninvestigacion@elpais.es\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Alfredo del Mazo", "Enrique Peña Nieto", "Banca Privada d'Andorra", "Andorra", "Paraísos fiscales", "Banca privada", "Blanqueo dinero", "Blanqueo capitales", "Dinero negro", "México", "Delitos económicos", "Delitos fiscales", "Corrupción política", "Corrupción", "América", "Delitos", "Empresas", "Economía", "Banca", "Finanzas", "Política", "Justicia"], "newspaper": "elpais"}