{"id": "648eaa3e-5669-473c-5731-6e3cf3d5b3a2", "content": "El Leganés despide a Pellegrino\n\nEl Leganés anunció este lunes que Mauricio Pellegrino dejó su puesto en el banquillo del equipo madrileño. La noticia llega tras la derrota de este sábado en casa del Getafe por 2-0 y después de que el Leganés haya sumado solo dos puntos en nueve partidos (dos empates y ninguna victoria). La última derrota fue decisiva para la destitución del técnico argentino, que llegó al Leganés en el verano de 2018. La temporada pasada la concluyó en decimoséptima plaza, evitando así el descenso a Segunda. \n\"El C.D. Leganés y Mauricio Pellegrino han decidido de mutuo acuerdo separar sus caminos. El entrenador argentino, quien logró la pasada campaña mantener al equipo un año más en primera división, no dirigirá al equipo el próximo fin de semana ante el Mallorca\", anunció el club en su web. \nEl extécnico de Alavés y Southampton se despidió de su afición a través de una carta que el Leganés publicó en su cuenta de twitter: \"Desde el primer día hasta el día de hoy hemos puesto lo mejor de nosotros. Viviendo momentos muy lindos y momentos difíciles, pero siempre arropados por el calor de nuestros aficionados. Este es un recuerdo que siempre llevaremos con nosotros\", escribió Pellegrino. \n📄DESPEDIDA I Carta de Mauricio Pellegrino. #GraciasMauricio pic.twitter.com/dtbDDCI4on\nEl entrenador del equipo filial, Luis Cembranos, junto a su segundo, Carlos Martínez, serán los encargados de dirigir al equipo en las próximas sesiones, a partir del próximo partido en casa contra los baleares. \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["CD Leganés", "Mauricio Pellegrino", "Liga Santander", "Entrenadores", "La Liga", "Primera división", "Despido", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Relaciones laborales", "Deportes", "Trabajo"], "newspaper": "elpais"}