{"id": "649403d5-a33b-4615-4177-72145af772b6", "content": "Un ‘seiscientos’ en el ‘living’\n\nEl título de la función me trae ecos de comedia italiana o, para abreviar, aquello que antes se llamaba “costumbrista”. Lo que no deja de ser redundante: si está bien hecha, la comedia siempre refleja costumbres. Con verdad y naturalidad; con un preciso equilibrio entre humor y emoción. Si Pere Riera no hubiera hecho Barcelona (2013), que repitió jugada en el TNC y el Goya, o Infàmia (2017), otro gol en La Villarroel (y su obra que prefiero), hubiera dejado La dona del 600 para un poco más adelante. Y si no tuviera ese reparto, también me daría un poco de pereza, porque estoy lleno de prejuicios, y uno de ellos fue pensar (brevemente) que con ese título y ese color de peladilla podía tener una sobredosis de nostalgia sesentera.\nLa dona del 600 es una obra pensada para gustar, con personajes muy bien dibujados y tramas que a ratos pegan algún patinazo, pero rica en observación, con diálogos vivos y fluidos. Predomina un humor suave, tierno, pero que sabe pasar a la amargura cuando la escena lo requiere. Volviendo a la nostalgia, me la imagino en el Romea “de entonces”, con una compañía encabezada por Pau Garsaball y Mercè Bruquetas. Se llama La dona del 600 porque ese cochecito fue un regalo de Tomàs a Carme, que lo condujo durante más de 40 años. Y ahora se acerca a un Taj Mahal de bolsillo, ya verán por qué. Jordi Banacolocha es Tomàs, un jubilado de la Pegaso. Ya estaba, por cierto (y estupendo), como el abuelo de Barcelona. Es un actor naturalísimo y enigmático: tengo la impresión de que parecía mayor cuando empezó, y ahora me resulta casi más joven que en aquellos días. Es, edades aparte, de la familia de su tocayo Jordi Bosch: también exhala bondad. Cómo controla la cercana pérdida de su mujer es una lección interpretativa.\nCarme, la madre, es Mercè Sampietro, una actriz a la que siempre me apetece ver. Tiene encanto desde que se inventó y una voz moduladísima. Tarda en salir a escena en esta comedia, pero cuando sale no la olvidas. Y su personaje va creciendo frase a frase. ¿Se merece más papel? Desde luego, pero aunque solo tuviera cinco minutos, los clavaría. Y el diálogo capital entre madre e hijas te emociona a lo grande.\n\nMontse y Pilar no pueden ser más distintas y viven de maneras enfrentadas el duelo por la muerte de la madre. Àngels Gonyalons es Montse, médica sin fronteras, llena de humor y de fuerza, capaz de ir al otro lado del mundo en un pispás (Burkina Faso, concretamente) si requieren su ayuda. Gonyalons está sensacional. A veces la vimos un tanto malgastada en papeles que no estaban a su altura. Su Montse es uno de los mejores trabajos que le he visto. Rosa Vila es Pilar, la hermana mayor. Otra actriz que toca una gran variedad de teclas. Lo primero que me vuelve a la cabeza son sus trabajos recientes con Pasqual, donde pasaba de Els feréstecs a La casa de Bernarda Alba. Aquí pecha con un papel agrio y bichuno. Es una funcionaria tiesa y cargada de puñetas: desde luego, no sale ni a su padre ni a su madre, pero vamos adivinando (gracias a la escritura y dirección y a su trabajo actoral) de dónde viene esa mala leche sardónica que roza lo feroz.\nPep Planas (que también estaba en Barcelona) es Manel, el yerno de Tomàs, con el que tiene una relación casi filial. Está en la edad en que comienzan a estancarse las posibilidades de cumplir antiguas esperanzas, y Riera cuenta esa frustración muy sutilmente, sin acritud. La escena, en flashback, de la separación está muy bien montada; quizás un poco demasiado larga. ¿Qué le falta (o qué le sobra) a La dona del 600? Tiene contradicciones, como en la vida. Hay diálogos que se alargan un tanto, o así me lo pareció: la escena del pinchazo en el coche. Pero también puede ser que ese pasaje siga una estrategia chejoviana: parece que no sucede nada, el agua va calentándose sin que lo parezca, y su clausura es absolutamente impecable. Echo de menos, en cambio, algo más de desarrollo en el personaje de Pep Planas. Me gusta cómo van surgiendo los agridulces secretos de familia: los meses que lleva Pilar sin ver a su padre o el hallazgo de la libretita de cuero. Me gusta la gran fluidez de la puesta de Riera, con esos diálogos, que alternan con Chejov, sí, pero también con Neil Simon, y confluyen ambos en una escena que no podría estar mejor concebida y servida: el mano a mano entre Carme y Tomàs tras la visita nocturna que no se puede revelar, en un tercio final que te llega al corazón.\nLa dona del 600. Texto y dirección: Pere Riera. Teatro Goya. Barcelona. Hasta el 15 de diciembre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Crítica teatral", "Programación teatral", "Obras teatro", "Crítica", "Agenda cultural", "Teatro", "Agenda", "Artes escénicas", "Eventos", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}