{"id": "64ad9f12-3a8c-4f19-6717-e59624af8260", "content": "Kuric y Mirotic lanzan al Barça en San Petersburgo\n\nFinalizado\nEl último cuarto de un partido de la Euroliga, en San Petersburgo, se convirtió en un mano a mano entre dos jugadores del mismo equipo, Kyle Kuric y Nikola Mirotic, para desgracia del Zenit que acabó siendo arrollado: 63-87. Nadie hubiera apostado por semejante desenlace, porque el último capítulo empezó con la igualdad que los tres anteriores y con el equipo ruso, que dirige Joan Plaza, decidido a hacer prevalecer su superioridad en el rebote para contrarrestar la pegada de su rival y la labor de su base Albicy y de su pívot Colton Iverson.\nZenit San Petersburgo: Albicy (6), Voronov (10), Ponitka (2), Abromaitis (9), Iverson (9) –equipo inicial-; Ponkrashov (3), Hollins (4), Thomas (9), Balashov (0), Renfroe (5) y Trushkin (6).\nBarcelona: Delaney (5), Hanga (0), Claver (12), Mirotic (17), Tomic (4) –equipo inicial-; Davis (10), Smits (3), Oriola (4), Abrines (3), Kuric (24) y Bolmaro (5).\nParciales: 20-19, 20-24, 16-16 y 7-28.\nÁrbitros: Christodoulou, Rocha y Vojinovic.\nSibur Arena de San Petersburgo. 6.758 espectadores.\nPero, del 56-59, no quedó nada en cuanto Kuric aumentó su producción y abrió una brecha que empezaba a ser significativa pero ni mucho menos definitiva (59-70). Volvió Mirotic de un breve paso por el banquillo y el jugador montenegrino le dio la réplica a su compañero. Entre ambos destrozaron la defensa del Zenit. Kuric anotó 24 puntos, con 4 de 4 en triples; Mirotic, pese a su 1 de 6 en triples, se multiplicó en el resto de apartados para llegar a los 17 puntos y 10 rebotes, en su caso, una semana después de haber regresado a la competición con 24 puntos en Estambul ante el Efes. La contribución de Brandon Davies y Claver fue igualmente apreciable y el Barcelona voló en el último cuarto: 7-28.\nEl Barcelona se encontró en San Petersburgo con un equipo plagado de jugadores con experiencia en la Liga Endesa, además de Joan Plaza, precisamente el entrenador dio la alternativa a Nikola Mirotic en la Euroliga hace diez años cuando ambos estaban en el Real Madrid. Una fractura en la nariz frustró el reencuentro con otro asiduo rival azulgrana, el expívot del Madrid, Gustavo Ayón, que lejos de encontrar de nuevo acomodo en la NBA se ha instalado por el momento en Rusia. Pero Colton Iverson, Will Thomas y Abromaitis dieron quebraderos de cabeza a los pívots del Barcelona.\nEl Zenit disfrutó de algunas ventajas (16-12) mientras los hombres altos del Barcelona se aplicaban en la labor. Kuric y Mirotic le dieron algunos chispazos al juego ofensivo de su equipo. El Barcelona dio un pequeño estirón (23-29), pero el Zenit se mantuvo en el partido gracias a un certero Voronov en primera instancia y, después, al ritmo de juego que imprimió el francés Andrew Albicy, exbase del Andorra, y la contundencia de Colton Iverson, expívot del Baskonia, del Andorra y del Tenerife.\nTodo, hasta que Kuric aceleró en el inicio del último cuarto y Mirotic se añadió al festival del escolta estadounidense. El Zenit pagó entonces sus pérdidas de balón, siete más que el Barcelona, y la impotencia de su defensa frente al aluvión anotador de Kuric y Mirotic.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Zenit de San Petersburgo", "Euroliga", "FC Barcelona baloncesto", "Baloncesto", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}