{"id": "64cec9d7-3d22-42cf-44cb-30e7245724eb", "content": "Justicia y reconocimiento\n\nLo que sucedió en los campos de concentración que la Alemania nazi construyó en la II Guerra Mundial es, en muchos casos, muy difícil incluso de imaginar. No se trató solo de las cámaras de gas donde fueron asesinadas la mayoría de las personas que tuvieron la desgracia de ser deportadas a aquellos campos.\nDurante la primera mitad de 1941, la inmensa mayoría de recién llegados al subcampo de Gusen eran veteranos de la guerra civil española. Entre los otros reclusos, estos hombres ganaron fama por su valentía y por su solidaridad. En 1941, casi un 60% de los presos clasificados como “rojos españoles” o simplemente “españoles” murieron en Mauthausen. Los empinados escalones por los que los prisioneros debían ascender cada día, acarreando enormes bloques de granito a sus espaldas, parecían “un largo cementerio”, como escribió uno de los supervivientes.\nEs por todo ello que la publicación en el BOE del 9 de agosto de 2019 de los 4.427 españoles muertos en los campos de concentración de Mauthausen y Gusen es un acto necesario de justicia y reconocimiento.\nJoan Palacín Coll\nCaldes de Montbui (Barcelona)\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Campos concentración", "Mauthausen", "Campos concentración nazis", "Republicanos", "Memoria histórica", "Segunda República Española", "Nazismo", "República", "Segunda Guerra Mundial", "Historia contemporánea", "Ideologías", "Historia", "Conflictos", "Política"], "newspaper": "elpais"}