{"id": "64e74277-64aa-4f7e-520c-95dd0be4d7ca", "content": "Aduriz, la eterna estrella que guía al Athletic\n\nHace dos semanas, Aritz Aduriz (38 años), se sentó tan tranquilo en el banquillo de la sala de prensa de Lezama, después de un entrenamiento que parecía rutinario, y sin ápice de sentimentalismo anunció que esta será su última temporada; que con 39 años dirá punto final al fútbol de competición, sin aventuras en el extranjero. Lo soltó de golpe, y en la afición del Athletic comenzó a crecer un sentimiento de nostalgia, como si el jugador donostiarra ya estuviera fuera del fútbol y su actuación, a partir de ese punto, fuera a convertirse en algo residual. A algunos, se les hizo un nudo en la garganta al pensar en lo que fue y ya no será.\nAduriz solo necesitó unos minutos para guiar al Athletic a la victoria. Solo necesitó un toque para clavar el balón en la red con una increíble volea. “A veces el fútbol es tan bonito que cuando menos te lo esperas te llega ese balón y entra. Estoy muy contento por el gran partido que ha hecho todo el equipo. En el Barcelona son muy buenos. Hemos sabido sufrir bien”, dijo el delantero tras el partido.\n“Es una suerte poder seguir disfrutando de Aduriz. Ya sabía para lo que salía. Nos va a ayudar mucho en ese rol. No pierde la precisión en el remate”, apuntó feliz su entrenador, Gaizka Garitano. “Cuando sale Aduriz puede pasar cualquier cosa, y efectivamente ha pasado”, dijo un compungido Ernesto Valverde, que conoce muy bien al protagonista de la noche, no en vano fue su entrenador durante cuatro años.\nEn San Mamés, Aduriz ya demostró todo lo que tenía que demostrar, pero está claro que él no se toma la temporada como un continuo homenaje y este viernes quedó claro. Posiblemente, Garitano necesitará de él menos que otras temporadas, porque la edad no perdona, pero el ariete rojiblanco dejó claro que su presencia no va a ser residual.\nCuando en el minuto 88, el entrenador del Athletic le llamó a la banda par sustituir a un agotado Williams, la grada le ovacionó. Cuando pisó el césped, el aplauso se tornó en clamor. “Es emocionante cuando el público te alienta de esa manera. Es imposible no echar de menos esto, pero todo tiene un principio y un final. Estoy agradecido de poder elegir ese final, que es donde más quiero, y eso tiene mucho mérito”, apuntó el ariete. Salió tan enchufado como siempre, con ganas de hacer, en dos minutos, lo que el Athletic no había conseguido en la hora y media anterior.\nSu aparición fue casi un milagro, el equipo recuperó la fe perdida en la segunda parte en la que el Barcelona se había hecho con las riendas para acosar la portería de Unai Simón, que pasó apuros cada vez que los azulgrana se acercaban a sus dominios.\nPero con Aduriz en el campo, todo podía pasar, hasta que Ander Capa realizara un buen centro al segundo palo. Allí estaba el ariete para batir a Ter Stegen en postura acrobática. Para el guardameta azulgrana, agosto y San Mamés no es una buena combinación. Hace cuatro años y unos días, Aduriz le metió tres goles en la Supercopa. Este viernes sentenció al equipo de Valverde.\nEl portero alemán, que siempre ha reconocido que la Catedral es el estadio en el que más sufre, lo volvió a vivir en sus carnes. Al final del partido, mientras la afición del Athletic celebraba con un día de adelanto la Semana Grande de Bilbao. Ter Stegen y Aduriz se fundían en un abrazo, la rendición del Barcelona, el triunfo del Athletic; de Aritz Aduriz.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Athletic", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}