{"id": "64f89bba-a9f0-4fa0-5dd5-84b3493beb56", "content": "Dos años de cárcel por intentar comprar un trozo de hígado para un trasplante\n\nLa Audiencia de Valencia ha condenado a cuatro hombres por un delito de facilitación de trasplante ilegal de órganos humanos, al haber intentado comprar un trozo de un hígado a personas \"especialmente vulnerables por su penuria económica\". Su oferta más alta ascendió a 40.000 euros.\nLas penas son relativamente bajas para un delito que puede acarrear hasta 12 años de prisión. Los tres hombres que buscaron a los candidatos han sido condenados a dos años de cárcel, y el enfermo que precisaba el órgano y realizó el encargo, un rico empresario libanés, solo a uno. El motivo es que la transacción, prohibida por la legislación española y que hubiera entrañado un grave riesgo para la salud de los donantes, no llegó a concretarse. Aunque no por falta de acuerdo de las partes. Los dos hospitales españoles donde el aspirante a receptor intentó que se realizara la operación lo rechazaron, al sospechar que no se trataba de una donación altruista entre vivos, una fórmula aceptada por la legislación. Y también porque los cuatro acusados han admitido los hechos en el marco de un pacto con la Fiscalía, lo que supone evitar el juicio y suele llevar aparejado una rebaja de la pena.\nSe trata del segundo fallo de este tipo en España, después del que la Audiencia de Barcelona dictó en 2016. En aquel caso la pena se elevó a seis años de cárcel.\nLa nueva sentencia de la Sección Segunda de la Audiencia de Valencia establece que Hatem Akouche, un hombre de negocios libanés que sufría una enfermedad hepática y necesitaba un trasplante de hígado, pidió en 2013 a varios familiares que vivían en Valencia que le ayudaran a encontrar un donante vivo. El sistema español de trasplantes no permite que un extranjero reciba un órgano extraído a un cadáver, pero sí puede recibirlo de un familiar o un allegado que se lo ceda de forma altruista.\nA Hatem Akouche le fue trasplantado finalmente un trozo del hígado de su hijo. Ambos, junto a los otros dos condenados, fueron detenidos en enero de 2014 y poco después de quedar en libertad con cargos, volvieron a Líbano. El ventajoso acuerdo que han suscrito este lunes con la Fiscalía estuvo condicionado por la posibilidad, deslizada por sus abogados, de que no se personarían en el juicio si se exponían a penas que implicaran ingresar en prisión. Conseguir su extradición desde Líbano hubiera sido, según fuentes jurídicas, muy difícil.\nUno de los sobrinos del acaudalado enfermo, Hassan Akouche, que era gerente de Intermarmor, una industria cerámica con sede en Novelda (Alicante), el hijo del enfermo, Ali Hatem Akouche, y un conocido suyo, el palestino Adel Al Baraka, buscaron candidatos entre \"personas sin recursos\", a quienes ofrecieron dinero, trabajo o ayudar a sus familiares. La mayoría de los candidatos estaban en España de forma irregular.\nOcho potenciales donantes llegaron a someterse a pruebas médicas en la clínica privada Quirón de Valencia, para comprobar si sus hígados eran compatibles con el paciente hepático. Se les realizaron analíticas, resonancias magnéticas y TAC abdominal. Las facturas sumaron 12.000 euros y fueron pagadas con una tarjeta de crédito de la empresa de Novelda, Intermamor.\nLa primera elegida fue una mujer que resultó compatible con el trasplante y a la que ofrecieron 40.000 euros. Pero finalmente fue descartada porque, según la sentencia, los condenados \"habían encontrado un varón y lo preferían\". Al hombre en cuestión, de nacionalidad rumana, le ofrecieron darle trabajo en Líbano y también aceptó. Pero tras superar las pruebas médicas en la clínica de Valencia fue rechazado por el comité de ética del Hospital Universitario de Pamplona, donde estaba ingresado el enfermo que esperaba el trasplante. Tampoco llegó a obtener la autorización judicial, otro filtro que deben pasar las peticiones de trasplante entre vivos.\nLos condenados lo intentaron con el mismo donante en el Hospital Clínico de Barcelona, pero tampoco coló. Los médicos no creyeron en su supuesto \"carácter altruista\", recelosos, según el fallo, de que ambos hombres no pudieran comunicarse sin intérpretes en ninguna lengua ni hubieran acreditado \"ningún tipo de vínculo\" personal.\nLos autores confesos del delito previsto en el artículo 156 bis del Código Penal siguieron buscando entre los necesitados y contactaron con una mujer, refugiada, que, como su marido, estaba en paro. A cambio de una porción de su hígado, prometieron ayudarla a conseguir un empleo. La mujer aceptó, pero las pruebas médicas revelaron que estaba embarazada, lo que hizo inviable la operación. Probaron después con un hombre, al que propusieron traer a sus hijos, palestinos, a España, que se echó atrás. Y con otro, al que aseguraron que recibiría \"un buen regalo\", pero que, tras ser advertido por un médico de los riesgos a los que se exponía, respondió que no.\nHatem Akouche recibió finalmente el órgano de su hijo. Ambos habían descartado inicialmente tal posibilidad, que sí es legal, porque, según alegaron, en Líbano los médicos les habían dicho que el hígado de Ali Hatem Akouche era demasiado \"pequeño\". Sus gestiones para adquirir el órgano habían llegado para entonces a oídos de una ONG de Valencia, que avisó a la policía. La investigación, en la que participó la Organización Nacional de Trasplantes, llevó en enero de 2014 a la detención de los cuatro hombres ahora condenados.\nPABLO LINDE\nCuando una persona quiere donar un órgano a otra se inicia un sistema de tres filtros para asegurar que se trata de una acción voluntaria, altruista y libre de coacciones, ya sean económicas o de otro tipo, tal y como recoge la legislación española. Según Beatriz Domínguez-Gil, directora de la Organización Nacional de Trasplantes (ONT), “no existe otro país más garantista”.\nEl proceso de supervisión de trasplantes entre vivos comienza con la revisión de un médico ajeno al caso que revisa si existe alguna contraindicación o complicación posible en la salud de los dos implicados. Es el primer filtro. Paralelamente, el comité ético del hospital realiza un informe psicosocial, se analiza la relación entre donante y receptor y se hacen entrevistas a ambos si fuera necesario. El tercer paso, si el comité ha dado el visto bueno, es ante un juez: el donante tiene que comparecer para ratificar que todo se ejecuta conforme a la ley y que no existen motivos económicos ni de otro tipo que no sean el altruismo para realizar la operación.\nQuizás por este celo en el proceso, los intentos de fraude son infrecuentes. Cada año se realizan unos 300 trasplantes entre vivos, pero en la historia de la ONT solo ha abierto tres investigaciones: una que se saldó con una condena en 2016 en Barcelona; la causa que se acaba de sentenciar en Valencia y el caso del futbolista Eric Abidal, que está a la espera de nuevas diligencias para confirmar si hubo irregularidades. Se reabrió tras unas escuchas entre el expresidente del FC Barcelona Sandro Rosell y un interlocutor en la que hablaban de la compra ilegal de un hígado.\n“En los dos casos que se han sentenciado a las víctimas [que no donantes, matiza] no se les llegó a realizar la extracción del órgano; es una muestra de que el sistema funciona”, subraya Domínguez-Gil. La ONT se presentó como acusación particular en el caso de Valencia y fue apartada, pero su directora asegura que están estudiando junto a la Abogacía del Estado recurrir la sentencia de solo dos años de prisión, escasa desde su punto de vista.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Trasplantes", "Valencia", "Cirugía", "Tratamiento médico", "Comunidad Valenciana", "Medicina", "Delitos", "España", "Salud", "Justicia"], "newspaper": "elpais"}