{"id": "64f86297-51d2-4cda-7372-82c2c0719c7f", "content": "De cómo Boris está cavando su fosa\n\nLas apuestas a todo o nada exhiben una ventaja. Si ganas, arrasas y te llevas la banca. Y la desventaja inversa, si pierdes, lo pierdes todo. Y todo suele ser todo: en política, por ejemplo, el flamante cargo que soñaste siempre.\n“Me prefiero muerto y en una fosa antes que volver a retrasar la fecha del Brexit”, ha proclamado el premier británico, Boris Johnson. Pues, cáspita, alguien le ha señalado el camino de su fosa. El Parlamento de Westminster —tanto los Comunes como los Lores—, le ha ordenado mediante ley que solicite a los 27 una nueva prórroga de la retirada británica más allá de la fecha prevista, el 31 de octubre.\nLa crueldad íntima de esta decisión parlamentaria estriba en que clava a Johnson dos banderillas alternativas imposibles de esquivar. Deberá pedir la prórroga si antes del 19 de octubre —dos días después de una cumbre europea que se avizora tensa— Westminster no ha aprobado un nuevo acuerdo de retirada. Algo muy díficil porque ni hay verdaderas negociaciones en curso, ni el Parlamento se ha puesto hasta ahora de acuerdo sobre ninguna salida. Y también deberá pedir el aplazamiento si se llega a la fecha guillotina sin mediar acuerdo: el Parlamento también se opone ferozmente a esta opción.\nAdemás, otra moción aprobada también la semana pasada descarta la fecha del 15 de octubre para unas elecciones anticipadas, la escapatoria que fraguaba el premier. Lo intentará de nuevo hoy, pero nadie cuenta con que se salga con la suya. Así que si hay elecciones, será como pronto en noviembre. Fracasado en su promesa de ejecutar el Brexit en la fecha prevista, Johnson las perdería (cedería muchos votos al Partido del Brexit del ultra Nigel Farage), según las primeras encuestas.\nLe quedan así pocas opciones para evitar la fosa. Una, presentar a Bruselas una propuesta creíble sobre la salvaguarda irlandesa: ni la ha preparado ni Bruselas se sentirá inclinada a ceder nada, dada la creciente debilidad del rival. Dos, un pacto prelectoral con Farage: demoledor para sus votantes moderados. Tres: aceptar un segundo referéndum. La cuarta ya es la fosa.\nEs lo que suele ocurrir (véase el caso Salvini) cuando el líder apuesta tan brutalmente que no le arredra atentar contra las instituciones. En este caso, contra su propio partido, expulsando a los 21 prestigiosos diputados rebeldes; contra el Parlamento, al enfrentarlo a “la gente”; contra la Corona, al utilizarla de ariete para doblegar a las Cámaras. El alguacil, alguacilado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/09/2019, 19:01:45", "tags": ["Opinión", "Boris Johnson", "Brexit", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}