{"id": "6501c12f-34a8-413f-58be-c85115968b1e", "content": "Extraescolares: ¿cuántas son demasiadas?\n\nCasi todos los niños españoles realizan alguna actividad deportiva, educativa o artística fuera del horario escolar. En la etapa álgida, Primaria, las realiza el 90%, según los últimos datos oficiales, que se remontan a hace una década. Desde entonces, el Ministerio de Educación no lo incluye en su publicación anual sobre indicadores educativos, pero la proporción llevaba muchos años manteniéndose en niveles de ese orden. En primer lugar, a mucha distancia, se sitúan las actividades deportivas, seguidas del aprendizaje de idiomas, la música y el baile. La asistencia a extraescolares está relacionada con la renta y con la necesidad de los padres de cubrir su horario laboral. Las actividades ayudan a completar el currículo escolar y a tener estilos de vida más saludables, pero psicólogos y pediatras advierten de que en exceso pueden generar estrés.\n¿Es miembro de la comunidad educativa? Participe en el Foro de Educación de EL PAÍS respondiendo a la pregunta de esta semana: Extraescolares, ¿cuántas son demasiadas? Publicaremos aquí una selección de las respuestas.\nCreo que el problema de las actividades extraescolares reside en el ritmo que imprime al tiempo de ocio de los niños. Una tarde para descansar, jugar y realizar una pequeña tarea en caso de tenerla se transforma en una maratón en la que se encajan los tiempos de tareas, desplazamientos y actividad propiamente dicha con una precisión que poco deja al tan aclamado aburrimiento, o únicamente calma, que relajen y den rienda suelta a la creatividad e imaginación de los niños. Por ello, considero que un par de actividades como mucho, y para dar respuesta a los intereses de los niños, y no los padres, sería lo oportuno. Aunque la conciliación actual deja poco espacio para estar reflexiones... Las extraescolares cumplen en gran medida una labor asistencial\nRAQUEL CENTENO RODRIGUEZ | Maestra de educación Primaria, Salamanca\nSi nos ponemos a pensar, actualmente los niños tienen mayores jornadas que los adultos, debido a la sobre carga de extraescolares, colegio y comedor. Necesitan tiempo libre en contacto con la naturaleza y con sus padres. Es importante tener tiempo para aburrirse y jugar. Parece que han de rellenar su currículum desde pequeños, pero no dejan de ser niños y por lo tanto han de disfrutar. Pienso que hemos de dedicar tiempo a nuestros hijos y disfrutar de hacer cosas con ellos para poder formarlos como personas.\nMIREIA VILLAGRÀ FERRER | Pedagoga y profesora\nLa pregunta planteada tiene tantas respuestas como niños. Lo que sí se puede hacer es plantear unas pautas que pueden ayudar a tomar la mejor decisión. Una clave es buscar un equilibrio entre lo personal, lo académico y lo familiar. El tiempo dedicado a las actividades debe dejar espacio para que los chicos tengan tiempo para tener relaciones con iguales, descansar, comunicarse con su familia, tener momentos para la pausa, para leer. Es importante conocer bien a nuestros hijos. Algunos se sienten cómodos con un ritmo más bien alto de actividad y otros pueden sentirse estresados por la excesiva actividad.\nLas actividades extraescolares deben complementar a la actividad académica. En general es saludable que los alumnos tengan alguna actividad extraescolar que les guste, pero hay que tener en cuenta que no todos necesitan el mismo tiempo para las tareas académicas. En algunas ocasiones el exceso de actividades extraescolares implica un ritmo endiablado para los padres (o abuelos). Es conveniente hacer ver a los niños que el resto de la familia también tiene vida y que hay momentos en que no se puede hacer todo lo que uno quiere.\nA la hora de elegir es saludable promover un cierto grado de compromiso con las actividades elegidas. La variedad de oferta es tan grande, que hay niños que cambian de actividad al primer signo de aburrimiento o esfuerzo. Para aprender a desarrollar cualquier actividad es necesario una dosis de constancia. Cambiar cada poco tiempo de actividad también es un exceso. Por eso es importante sentarse con nuestros hijos y ayudarles a elegir bien las actividades que pueden asumir.\nDAVID GONZÁLEZ | Orientador, Terapeuta familiar y padre.\nSoy padre de tres hijos y siempre han participado en actividades extraescolares. A diario: natación, yudo, fútbol, danza, gimnasia, baloncesto. Y es positivo para ellos: su espectro social es mayor, su hábito a la hora de solucionar problemas, alcanzar metas, trabajar en grupo por un objetivo común, disciplina, diversión, normas y reglas, autoestima. Los deportes son un complemento ideal a la escuela y el hogar. No importa el nivel, sino la actitud. En estos momentos la sociedad tiende a aislarnos. Los deportes y las actividades nos acercan a las relaciones reales. Son un complemento del mundo virtual.\nALEJANDRO RODIL SWARBRICK | Docente, Wijchen, Holanda.\nMi hija dedica cinco horas a la semana a extraescolares (inglés, robótica, baile, inteligencias múltiples) y le sobra tiempo para ser una alumna destacada y hasta para aburrirse. Es cierto que como padre me planteo si está sobrecargada o si por el contrario debiera cubrir algún ámbito más. Vengo de una generación donde no existían, y el tiempo libre era cubierto por jugar con los amigos en la calle. Ahí, sin embargo, hay exceso de demanda.\nOtro aspecto es la \"esclavitud\" que nos supone a los padres llevarlos y traerlos a esas actividades. Mi hija tiene ocho años y mi hijo dos. Cuando mi hijo también entre en el juego de las extraescolares ya veremos cómo nos organizamos, aunque es cierto que ya va a natación. Y para terminar, gracias a las sufridas abuelas, sin ellas no sería posible este encaje de bolillos.\nJOSE JAIME ADROVER CALZADA | Padre y maestro, Alicante.\nObservo que el periodo lectivo obligatorio y común disminuye a la vez que se incrementa la oferta de extraescolares. La mayoría de ellas son refuerzo, mejora o complemento al currículum escolar, lo que me lleva a pensar que no deja de ser una privatización encubierta de la enseñanza. Las extraescolares marcan la diferencia entre unos alumnos y otros en la educación pública.\nSILVIA RIERA | madre, Barcelona.\nLas actividades extraescolares no son nunca muchas si aplicamos el sentido común. Además de profesor, soy padre de dos niños, uno con cinco años y el otro con siete. En estas etapas los niños necesitan actividad por la tarde ya que, a diferencia de los adultos, tienen muchísima energía una vez que acaba su jornada en el colegio. Las actividades extraescolares deben estar enfocadas a dos campos, el deporte ya que no se mueven lo suficiente en las aulas, y las artes ya que estas están muy dejadas de lado en el sistema educativo y vistas como marías, y este es un grave error porque el arte y la plástica son fundamentales para el desarrollo integral del individuo. En nuestro caso, los niños van a extraescolares de lunes a jueves, y están contentos porque, aquí va lo más importante, son ellos los que decidieron qué querían hacer después de darles varias alternativas. Un error que no se debe cometer y se comete mucho es el de proyectar nuestros déficits en los hijos e hijas.\nMIGUEL SERRADILLA | Profesor de Secundaria, Mérida.\nConsidero que las actividades extraescolares son positivas ya que ofrecen a los alumnos y alumnas la posibilidad de estar en contacto con personas de fuera de su entorno escolar y también de conocer otros deportes y disciplinas que no se imparten en la escuela. Por otra parte, creo que es positivo que se realicen una o dos veces por semana, pero sin sobrecargar ni a las criaturas ni a los progenitores con más horarios y desplazamientos. Creo que tanto en Infantil como en Primaria son necesarias muchas tardes de parque para desarrollar el juego libre y la cooperación entre iguales.\nTAMARA GONZÁLEZ | Madre\n \nPuede seguir a EL PAÍS EDUCACIÓN en Twitter o Facebook\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Niños", "Enseñanza idiomas", "Estudiantes", "Comunidad educativa", "Infancia", "Sistema educativo", "Deportes", "Educación", "Sociedad"], "newspaper": "elpais"}