{"id": "65046475-6b26-4631-6f02-fe946cf4bd65", "content": "Un trampolín para invertir en el sur del Mediterráneo\n\nEl Banco Europeo de Reconstrucción y Desarrollo (BERD) tiene sus orígenes tras la caída del muro de Berlín, cuando ayudó a los países del Este de Europa en su transición hacia economías de mercado. Sin embargo, esa labor ya se considera un éxito. Y ahora su presidente, sir Suma Chakrabarti (Jalpaiguri, India, 1959), busca expandir su alcance. Sobre todo después de haberse extendido al norte de África tras la primavera árabe. O a Grecia y Chipre con la crisis. Esta entidad multilateral, con hasta 71 Estados socios, invierte unos 10.000 millones al año en 38 países, desde Marruecos a Mongolia y desde Estonia a Egipto.\nDe visita en España hace unos días, Chakrabarti explica a EL PAÍS que busca atraer y trabajar con más empresas españolas de tamaño medio, que puedan querer internacionalizarse, exportar e invertir, sobre todo en el Norte de África, donde ahora el BERD está ganando peso. A principios del año que viene la entidad organizará una cumbre en Túnez, a la que invitará a una misión de empresas españolas. Allí se las pondrá en contacto con autoridades y empresas de Túnez, Marruecos, Egipto, Jordania y Líbano. “Si encuentran formas de trabajar juntos y nos necesitan, podemos ayudar”, recalca siempre con una sonrisa. Su currículo incluye cargos en el gabinete de Tony Blair, el FMI o el Banco Mundial. Ha sido el primer funcionario de cooperación al desarrollo y del Ministerio de Justicia del Reino Unido. Aunque de origen indio, su nacionalidad es británica y lleva siete años al frente del BERD.\n¿Cómo prestan apoyo? “La operativa del BERD es muy distinta de cualquier otra institución internacional. Entre el 70 y el 80% de nuestros recursos se destinan al sector privado”, señala. Pero no lo hacen de cualquier manera: “Somos muy selectivos. No queremos hacer nada que pueda hacer por sí solo el sector privado”, subraya. Aunque el banco reinvierte los beneficios, debe tener un mínimo de rentabilidad. Y sus proyectos siempre deben contribuir al desarrollo del país.\nEl BERD es muy flexible en su forma de dar financiación. No pone garantías para las operaciones. Pero sí que puede prestar en divisa local a pymes para evitar que estén a expensas del riesgo cambiario. O incluso entrar en el capital, con el fin de mejorar la estrategia y la gobernanza desde el accionariado. Al mismo tiempo, brindan asesoramiento empresarial y formación. Para esta asistencia en países de la cuenca mediterránea, España acaba de donar dos millones de euros.\nLa gran ventaja de trabajar con esta institución es que los Estados en los que operan son accionistas del BERD. “Las empresas saben que recuperarán el dinero en lugares complicados. Empujamos fuerte por ellas si tienen problemas en el país”, destaca Chakrabarti. Y además ayuda a crear el clima de negocios necesario para invertir: “Por ejemplo, solo invertimos en renovables en Egipto después de trabajar con el Gobierno para crear el marco regulatorio adecuado. Las compañías lo aprecian”, apunta. La institución invierte mucho en economía verde: este año unos 5.000 de los 10.000 millones.\nLa inversión conjunta del BERD con compañías españolas asciende a 4.300 millones, sobre todo en el norte de África. Entre sus proyectos, ha facilitado el acceso de La Caixa al mercado marroquí de financiación local a pymes. “Un test que ha ido muy bien”, recalca el presidente de la institución multilateral. También ha colaborado en la implantación de Gestamp en Marruecos. Y trabaja en Egipto con Talgo en la construcción de vagones reservados a mujeres para evitar casos de acoso. “Trabajamos muy bien con las multinacionales españolas, ahora queremos extenderlo a más empresas”, afirma Chackrabarti.\nEn estos momentos, el consejo de la entidad debate sobre si ampliar sus operaciones al África subsahariana. En esta decisión desempeñará un papel importante la ministra Nadia Calviño, que recientemente fue elegida para presidir el consejo del BERD. Para los Estados del sur de Europa puede ser visto como una oportunidad de fomentar el desarrollo en países que generan grandes flujos de inmigración irregular.\nOtra cara del BERD es cómo ayuda a las mujeres emprendedoras a obtener financiación en lugares donde es difícil: “A pesar de que presentan una mejor tasa de pago, las garantías que se les exige suelen pertenecer al hombre”, dice Chakrabarti.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Ayuda económica", "Organismos económicos", "Cooperación y desarrollo", "Economía", "Relaciones exteriores"], "newspaper": "elpais"}