{"id": "6509b6d7-c168-42df-5ff3-181d71974256", "content": "El menor atropellado por los Mossos, ingresado con un traumatismo en la cabeza, está estable\n\nEl joven herido en Tarragona tras ser atropellado por un furgón de los Mossos d'Esquadra durante los altercados registrados este miércoles por la noche en el centro de la ciudad, sigue ingresado en el Hospital Joan XXIII, pero se encuentra fuera de peligro. El menor sufrió un traumatismo craneoencefálico al ser arrollado por un vehículo policial que efectuaba una carga sobre los manifestantes en la plaza Imperial Tarraco, frente a la Subdelegación del Gobierno, la zona donde se concentraron unas 2.000 personas y se desencadenaron, por segunda noche consecutiva, los incidentes más graves en Tarragona. Sufre policontusiones, pero el diagnóstico médico es que está estable y evoluciona favorablemente.\nComo consecuencia del golpe, el joven quedó tendido en el suelo inconsciente y, tras ser atendido por los facultativos del SEM, fue evacuado al hospital. Sufre policontusiones pero el diagnóstico médico es que está estable y evoluciona favorablemente. \nLos disturbios se alargaron hasta pasada la medianoche en Tarragona y se saldaron con cinco detenciones.\nEste jueves el Ayuntamiento celebra un pleno extraordinario para aprobar una moción de rechazo a la sentencia del Tribunal Supremo que condena a los presos independentistas. Los concejales de Ciudadanos y del PP han abandonado el pleno antes de que se iniciara el debate. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Tarragona", "Juicio al Procés", "Incidentes", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "Sucesos", "España", "Administración autonómica", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}