{"id": "65109d33-5ef7-40ea-5412-cd0bea9e4990", "content": "Mema\n\nA veces las personas de lengua aparentemente insecticida somos criaturas cándidas. Nos percatamos de algo irritante y al final de ese salto en paracaídas, que consiste en caernos del guindo, nos metemos una leche tan estruendosa que nos envenenamos por nuestra inocencia, credulidad, por la confianza depositada en el lado oscuro de la Fuerza: en mi cotidianidad el capitalismo me estalla como petardo en la mano y se lleva por delante al dedito que encontró un huevo, al que lo cascó y al que le echó sal. Yo —pueril, ceporra, mema— veo anuncios de las aseguradoras, tiernos osos polares, teléfonos rojos que nunca llaman a Moscú —Moscú comunica—, montañas rusas de la tranquilidad, soles operísticos y toda la parafernalia para captar clientela que paga por morirse, accidentarse laboralmente, estamparse con la moto contra un quitamiedos, ahogarse en las aguas fecales procedentes del piso del arriba y, se lo prometo, me siento segura ante esa cálida oferta empresarial para superar los trances peores de la vida. Confío en máximas literariamente deplorables —quien paga manda— que garantizan una cuota de bienestar en mi vínculo con entidades bancarias y compañías de seguros. Me protegerán y cuidarán de mis ahorrillos. Mi visión amable no llega al extremo de creer que estos negocios están regentados por hermanitas de la caridad: he leído Pacto de sangre, soporto las comisiones que me cargan los bancos por utilizar mi dinero e intenté comprar un colchón a través de una financiera que me rechazó por no disponer de sueldo fijo. Habría podido pagar a tocateja, pero me exigían abonar los intereses de las cuotas. Estas triquiñuelas —prestamistas filantrópicos, trileros a lo grande, que alguien se lucre de nuestra necesidad de beber— me llevan a perder la ingenuidad.\nYa nos habíamos escandalizado ante la convicción de que ciertos bancos nos roban. Para superar ese trauma se hace pedagogía: me dicen que en la nueva versión de Mary Poppins la rabieta del niño que quiere gastar su penique en pienso para palomas se ha reconvertido en una lección sobre lo productivos que son los fondos de inversiones —o similar— porque el papá de aquel niño animalista, ácrata y sensible invierte unos fragmentos de libra en el banco y ahora todo es jauja gracias a ese gesto que no cuesta nada… Interrumpo el hilo para expresar mi estupor frente a esas tarjetas que redondean los precios hacia arriba para que ahorres. Yo lo flipo. Pero volviendo a la seguridad que nos ofrecen las empresas privadas “asistenciales”, el cielo se ha desplomado sobre mi cabeza al enterarme de que las aseguradoras del hogar te echan, vía carta certificada, cuando no les produces beneficios. Yo pensaba que esto solo ocurría en EE UU con los seguros médicos que no cubren los cánceres de las personas jóvenes. No me quieren proteger. Un osito no me abraza, aunque se hayan resquebrajado mis paredes; no se preocupan por mi mar de la tranquilidad ni nada: aun siendo buena pagadora, si doy x partes en un año —no es vicio—, me ponen de patitas en la calle. Nada hay más inseguro que un seguro, nada más despiadado. Asumimos esta sospecha con naturalidad pasmosa y, pese a saber que “el Consorcio de Compensación de Seguros atiende los riesgos extraordinarios siempre que tengas suscrita una póliza” —me lo sopla mi amigo Manu—, a las memas como yo el corazón se nos para al recordar a víctimas de huracanes y gotas frías. A quienes aún esperan, con póliza o sin ella, el arreglo de las grietas provocadas por el terremoto.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/16/2019, 19:01:45", "tags": ["Opinión", "Lluvias torrenciales", "Lluvia", "Seguros", "Precipitaciones", "Desastres naturales", "Meteorología", "Desastres", "Sucesos", "Finanzas"], "newspaper": "elpais"}