{"id": "65195690-8084-4058-79dd-d1474473d3e4", "content": "Miami corre a por la F-1\n\nEl sueño de Miami de arrebatarle a Austin la exclusividad del Gran Premio de Estados Unidos de Fórmula 1 comienza a coger forma, por más que los que se acaban de dar no sean más que las preliminares, los primeros pasos de un recorrido que todavía debe superar bastantes obstáculos. El primero, y probablemente el más difícil de sortear, sea el que pueda plantear la ciudadanía, que hace seis meses ya tumbó la primera propuesta, que pretendía que el hipotético trazado culebreara por la zona del puerto de la ciudad. Eso hizo que el foco se proyectara entonces en el área que rodea el estadio donde juegan los Miami Dolphins, de la Liga de Fútbol Americano (NFL). El nuevo trazado, cuyo boceto se acaba de hacer público, circunvalaría la instalación y sus alrededores y también afectaría unos 800 metros de las calles que dan acceso al recinto.\nEl cambio de localización lleva implícita la necesidad de recibir la aprobación gubernamental, algo en lo que las partes implicadas ya trabajan desde hace tiempo. Este mismo martes, un comunicado lanzado conjuntamente entre el estadio, Tom Garfinkel, presidente de los Dolphins y Sean Bratches, responsable del brazo comercial del Mundial de F-1, publicitaba este ambicioso proyecto que seguro someterá a más presión que nunca a los promotores de la prueba que se lleva organizando en el Circuito de las Américas, en Austin, desde 2012. De cualquier forma, la idea de Liberty es pasar de una a dos carreras en territorio norteamericano.\n“Estamos entusiasmados de poder anunciar que la F-1 y el estadio Hard Rock hemos llegado a un principio de acuerdo para llevar a cabo el primer Gran Premio de Miami”, rezaba la nota. En el perfil de Twitter de Garfinkel, el ejecutivo deslizaba que la cita seguramente se programaría para mayo de 2021, un mes en el que, al menos en el calendario del año que viene, coinciden tres grandes premios (Holanda, España y Mónaco). Con el regreso de la Zandvoort y la extensión del contrato de Montmeló, el próximo curso se convertirá, con 22 carreras, en el más largo de la historia del certamen.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Fórmula 1", "Automovilismo", "Deportes motor", "Deportes"], "newspaper": "elpais"}