{"id": "6520983a-5a85-4413-6812-06c0771c325c", "content": "Fiestas patronales\n\nDía grande de las fiestas patronales de Sanxenxo. A mi hijo y a mí nos dan candela en los coches de choque y el chico de la pista para el espectáculo para que podamos salir; el niño llorando y yo los ojos encharcados de puro dolor. Humillación sin precedentes; nos pillaron relajados. Un latigazo por detrás y nos mandaron contra el volante. Tras ver los llantos, el chaval de los cochitos se subió encima del nuestro y casi se para la orquesta ante el espectáculo. No conocía esta nueva forma de vergüenza: el chaval de los coches de choque de pie, encima del tuyo mientras tú no quieres dejar de conducir porque ya es lo que faltaba, pero tu hijo, al lado, no sabes si con el brazo roto; la gente que rodea la pista llevándose las manos a la cabeza, el chaval de pie encima del morro del coche agarrado a la barra; como llevar encima de la cabeza un pájaro y querer pasar inadvertido.\nCortaron la sesión (“la partida”, dijo mi hijo), pararon todos los coches para evacuarnos y al salir de allí veo a Elisardo Bastiaga (de 50 años, 98 followers), que ha ido a las atracciones con sus padres. Nos está grabando —le aparto el móvil de un manotazo— porque quiere hacer un stories; detecto un amarilleamiento de su cuenta con el objetivo del follower 100. Me cuenta Bastiaga de camino al saltamontes, en un aparte (todo lo cuenta en “apartes”: vive de ellos) que la formación del nuevo Gobierno avanza porque así se lo ha dicho “Sánchez-Castejón”; Elisardo Bastiaga, que dice estar contratado por el PSOE como asesor, sigue llamando así a Pedro Sánchez. A saber quien piensa que es “Sánchez-Castejón” y a qué se dedica.\nNos subimos al saltamontes sin dejar de hablar, pues empiezo a echar de menos la actualidad —escribir y leer de ella— y mientras me acomodo pienso en la desolación de tener que buscar chutes periodísticos en la verborrea de Bastiaga, que me cuenta en otro “aparte” que en Podemos, Iglesias y Errejón no se aguantan. No nos ha dado tiempo a ponernos la barra de seguridad cuando el saltamontes arranca y lo hace con violencia: empieza a moverse a una velocidad de escándalo bajo el soniquete infernal del locutor (“y venga, y dale, y dale”), mientras gritamos histéricos que paren la atracción. O que no la paren, no al menos en seco; que ni la paren en seco ni den marcha atrás, sino que mantenga ese ritmo enloquecido de arriba abajo, a muchísima velocidad, porque, de repente Bastiaga, en un momento de lucidez, dejó de rezar y se puso a gritarme que sin barrera de seguridad todo lo que necesitábamos básicamente es que el saltamontes fuese a toda hostia para no matarnos, como pasa en la vida cuando se sube una velocidad: que ya no se puede bajar a riesgo de enfermar de tristeza o morir.\nDesde abajo nos miraba, con la boca abierta, el chico de los coches de choque al que grité que no parase la atracción, y los padres de Bastiaga cuidando de mi hijo, que decía “qué bien se lo están pasando” sin saber que nos lo estábamos pasando bien irremediablemente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Opinión pública", "Fiestas", "Cultura", "Sociedad"], "newspaper": "elpais"}