{"id": "65219042-3677-46a6-62cb-ee0fea94f656", "content": "Algoritmos para vigilarnos\n\nLa sugerencia de instalar cámaras en los colegios para prevenir abusos sexuales ha causado cierta sorpresa y alguna inquietud entre quienes temen el poder controlador de las nuevas tecnologías. Pero una medida como esta sería considerada tímida por parte de las autoridades chinas, que en 2015 lanzaron el programa SkyNet con el que se vanaglorian de poder identificar a cualquier ciudadano en apenas segundos. China va años luz por delante de Europa y EE UU en el manejo de técnicas de vigilancia integral para garantizar la seguridad.\nEl programa combina una extensísima red de millones de cámaras con algoritmos centralizados capaces de relacionar imágenes y datos de millones de personas al momento. Las cámaras están dotadas de programas de reconocimiento facial y machine-learning y cada ciudad compite por aplicarlo de la forma más extensa posible. La policía de Wuhan asegura haber reducido los robos un 30% y la de Shanghái presume de haber detenido a 6.000 sospechosos en un año gracias a SkyNet. La ciudad de Shanghái es tan entusiasta del sistema que lo utiliza también para hacer cumplir el nuevo programa inteligente de residuos urbanos, con premio para quienes reciclan bien y persecución a quienes lo hacen mal.\nEl reconocimiento facial es la base de futuros desarrollos que incluyen, a partir de 2020, un sistema de crédito social que premiará la buena conducta y castigará a quienes infrinjan las leyes o el decoro. El programa Shangay Honesta es la avanzadilla. De momento es de registro voluntario y sirve para puntuar la conducta de los ciudadanos: cuanto mejor se portan, más beneficios sociales consiguen. Y al revés.\nLa serie británica Black Mirror es una distopía que muestra la cara oscura de las nuevas tecnologías. El primer capítulo de la tercera temporada se titula Nosedive (caída en picado) y muestra las consecuencias de un programa social en el que las personas pueden calificar y ser calificadas de uno a cinco puntos en cada una de sus interacciones. De esa puntuación depende la vivienda, el trabajo o los servicios a los que pueden acceder. La búsqueda de la máxima puntuación eleva notablemente la hipocresía social y condena a una rápida caída a quienes no se adaptan. En China eso ya no es una distopía. Con el agravante de que allí, quien puntúa es el Gran Hermano del Estado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/14/2019, 19:01:45", "tags": ["Opinión", "Videovigilancia", "Seguridad ciudadana", "China", "Asia oriental", "Asia", "Justicia"], "newspaper": "elpais"}