{"id": "652113c2-69dc-45ae-4cfa-d24a9975f46f", "content": "Críticos del PP piden un congreso para presentar una alternativa a Company\n\nTras la dimisión en bloque de la junta local de Andratx han explicado a la dirección nacional del partido el descontento de algunas agrupaciones locales. Porsell reprocha la \"inacción\" sufrida durante los últimos meses.\nEl sector crítico del PP sigue recabando apoyos para presentar una candidatura alternativa a la de Biel Company cuando se celebre el próximo congreso, un congreso que en principio estaba previsto para los primeros meses del próximo año pero que ahora parece más lejano. Antes debe celebrarse el congreso nacional del PP y el actual líder, Pablo Casado, no tiene prisa para convocarlo, según fuentes de Génova. El sector crítico lo encabezan el ex conseller Jaime Martínez y el ex alcalde de Montuïri Jaume Bauçà. \nMientras, la dimisión de la junta local de Andratx se ha convertido en la chispa que necesitaban los críticos para tratar de hacerse fuertes ante Madrid frente a una dirección regional que cada día parece encontrar nuevos adversarios en sus propias filas. Más adversarios en cantidad, y en calidad, porque las críticas veladas y las quejas en grupos de Whatsapp han dado ya el salto a la calle Génova.\nHasta allí llegó el pasado lunes, casi al momento de hacerse pública, la carta escrita por Estefanía Gonzalvo y Anabelo Curtó, presidenta y secretaria dimisionarias de la junta local del PP en Andratx, quienes con su decisión parecen haber mostrado el camino a los críticos de Biel Company. \nDesde el municipio de poniente, el casi siempre diplomático Jaume Porsell no oculta su malestar con la situación creada «por culpa de la dirección regional», que según denuncia públicamente Estefanía Gonzalvo, ha «ninguneado» a la junta local del partido con una falta de comunicación que, en palabras del ex alcalde, «no es normal». \n«En Andratx somos todos una piña y tenemos la conciencia tranquila sobre cuál ha sido nuestro proceder», subraya Porsell, quien en julio ya había optado por abandonar sus cargos orgánicos por esa falta de sintonía con Company y los suyos. \nParte del malestar existente viene acentuado por la manera en que se confeccionaron las listas electorales al Parlament y al Consell, dejando sin representación a una plaza histórica para el Partido Popular,como es la de Andratx, o denigrando a puestos bajos a otros militantes destacados, como el inquer Rafael Torres.\n«Dejadez» es la palabra que más se repite entre quienes buscan definir la actitud de Palau Reial respecto a la Part Forana del partido. No en vano, fue esa inacción la que impidió realizar ya en 2015 una transición ordenada en Calvià tras la salida de Manu Onieva, que con el tiempo y los cada vez peores resultados electorales, se acabaría traduciendo en la abrupta salida de José Manuel Ruiz. \nEl que fuera candidato del PP en los pasados comicios locales, ni tan siquiera llegó a recoger su acta de regidor, pero lejos de dimitir, sigue presidiendo hoy la junta local, a la cual no asiste hace meses. «Esto es un solar», lamenta con «tristeza» una de las personas con más recorrido en el PP calvianer.\nUna de las voces más críticas con la actual dirección regional, Jaime Martínez, tuiteaba el martes que «si aplaudimos o nos despreocupamos cada vez que alguien se aleja de nosotros, tenemos todas las de perder, y quedarnos algún día aplaudiendo solos». Lo escribía el ex conseller mientras Biel Company posaba sonriente en una foto de familia junto a varios alcaldes del PP, ajeno -aparentemente- a la crisis abierta en el seno de la formación por la dimisión de la junta local de Andratx. \nAyer, la ya expresidenta del PPen Andratx lamentaba que el secretario general de la formación en las Islas, Toni Fuster, haya marcado su teléfono por primera vez «en meses» solo después de que hiciera pública su decisión. Gonzalvo asegura que, en cualquier caso, «no hay marcha atrás», si bien su deseo es continuar siendo militante del Partido Popular. «Al menos, de momento». \nEl sector crítico de Jaime Martínez y Jaume Bauçà no quiso pronunciarse ayer sobre los sucesos de Andratx aunque afirmó que prosigue con el proyecto de presentar una candidatura alternativa a la de Company. Este sector considera que tras la debacle electoral del 26 de mayo había llegado el momento de hacer autocrítica y de sentarse a analizar por qué el PP balear ha llegado a esta situación. Para Martínez, las primeras medidas deberían ser «coser el partido para recuperar la unidad y a todas las personas que han quedado excluidas». El siguiente paso, según Martínez, debe ser «analizar si es preciso hacer cambios de personas y de discurso». También destacaba la necesidad de contar con los afiliados, «que ahora se sienten desatendidos». Estas declaraciones de Martínez son del pasado mes de julio, cuando confirmó su intención de presentar candidatura al próximo congreso. \nA pesar de haber remontado algo en las generales del 10 de noviembre, la realidad es que Vox sigue ganando terreno al PP en muchos municipios, sobre todo en Calvià, Inca y Marratxí. En estos tres municipios el PP sufrió un descalabro en las municipales del mes de mayo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs que clama al cielo el despropósito. Yo ya no sé cómo decirlo. El catalán o mallorquín (me da igual) es otro idioma español, precioso, y que hay que preservar, cómo no. Pero de forma compaginada. No se puede arrinconar al idioma común de todos, el castellano (porque es que pertenecemos a España: si queréis independizaros lo decís y punto), pero no se da la espalda al conjunto del país que es lo que se hace cuando se da un 10% de las horas lectivas en castellano en la educación pública: además es que el castellano es el idioma del futuro (lo hablan unos 600 millones de personas). Estamos hartos de que no impere el mínimo sentido común y que se haga un problema de esto constantemente.", "date": "11/21/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}