{"id": "6524961d-765e-47b3-577e-8225c7f9e984", "content": "Macron promueve una cumbre entre Trump y el presidente iraní\n\nEl presidente francés, Emmanuel Macron, impulsa una cumbre “en las próximas semanas” entre sus homólogos estadounidense, Donald Trump, e iraní, Hasan Rohani. En una rueda de prensa junto a Macron este domingo al final del G7 en Biarritz, Trump respondió que, “si las circunstancias son correctas” está dispuesto a celebrar la cumbre. “Creo que tendremos un acuerdo con Irán”, aseguró.\nDesde la revolución de 1979 y la ruptura de las relaciones diplomáticas, Washington no ha reanudado las relaciones con Teherán. La firma del acuerdo nuclear en 2015 provocó un relativo deshielo con la Administración Obama, pero la llegada del republicano Trump a la Casa Blanca, en 2017, volvió a elevar la tensión. Obama nunca llegó a celebrar una cumbre con Rohani, aunque habló con él por teléfono.\nEl intento de aproximación entre EE UU e Irán es uno de los principales resultados de tres días de discusiones entre los líderes de EE UU, Francia, Alemania, Reino Unido, Canadá y Japón, agrupados en el G7. Al invitar por sorpresa a Biarritz, el domingo, al ministro iraní de Exteriores, Mohamad Javad Zarif, Macron intentó forzar una nueva negociación tras semanas de tensiones entre Washington y Teherán. Trump negó que la visita de Zarif a Biarritz se hubiese organizado a sus espaldas y que le hubiese sorprendido. “El presidente Macron me contó lo que ocurría… Y tuvo un encuentro positivo”, resumió el estadounidense. El presidente francés confirmó que mantuvo a Trump informado sobre la operación. “Esta mañana el presidente Rohani ha dicho que está abierto a este encuentro”, añadió.\nTrump abandonó el acuerdo de 2015, que permitía frenar el programa nuclear de Irán a cambio de un levantamiento de las sanciones. Los otros firmantes —Alemania y el resto de miembros permanentes del Consejo de Seguridad de la ONU— mantienen el acuerdo. Pero la retirada de EE UU lo han dejado en una situación precaria.\nLa esperanza de Macron es que una cumbre entre Trump y Rohani allane el camino para renegociar un nuevo acuerdo nuclear con el que el presidente de Estados Unidos se sienta cómodo. Irán, dijo Trump, es un país con un “potencial tremendo”, incluido en el sector inmobiliario, su negocio familiar. También garantizó que él rechaza la idea de un “cambio de régimen” en Teherán. A la pregunta sobre si le parecía realista la posibilidad de reunirse con Rohani en las próximas semanas, como desea Macron, respondió: “Me lo parece”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Emmanuel Macron", "Hasan Rohaní", "Acuerdo nuclear Irán", "Donald Trump", "Irán", "Tratado nuclear", "Programa nuclear Irán", "Seguridad nuclear", "Tratados desarme", "Armas nucleares", "Tratados internacionales", "Energía nuclear", "Oriente próximo", "Relaciones internacionales", "Armamento", "Asia", "Defensa", "Relaciones exteriores", "Energía"], "newspaper": "elpais"}