{"id": "6526afe3-b365-4ca0-7dde-c11cb48d46e0", "content": "El monumento romano que era visigodo\n\nLas arquerías del acueducto de Los Milagros, en Mérida, no se caen, pero su mito como construcción romana se tambalea. Si hasta ahora se creía que esta edificación monumental había sido levantada en el siglo I d. C. por emperadores de las familias Claudia o Flavia para surtir de agua a Augusta Emérita, las recientes pruebas de termoluminiscencia realizadas por la Universidad Autónoma de Madrid retrasan su fábrica, por lo menos, al siglo IV, lo que sitúa su inauguración en pleno periodo tardoantiguo, rozando el inicio de la Edad Media.\nEste acueducto de 830 metros de longitud y una altura de 25 metros en su parte más elevada siempre ha sido considerado el paradigma de lo que se supone que es una construcción romana. Pero dos análisis de laboratorio realizados en España y Alemania lo ponen en duda. Es más, ubican su construcción entre los siglos IV y VI.\nIsaac Moreno Gallo, ingeniero técnico de Obras Públicas, geógrafo e historiador, recuerda que la cronología de los siglos IV y V coincide con la reforma administrativa de Diocleciano, en el momento en que Augusta Emérita, la actual Mérida, pasa a ser la capital de la extensa Diocesis Hispaniarum, provincia que ocupaba toda la Península y el norte de África. La ciudad fue remozada en aquellos momentos y sobre ella se realizaron importantes obras urbanas, entre ellas el acueducto. “Las arquerías de Los Milagros son tardoantiguas, no plenamente romanas, y es muy necesario que sea la Administración competente la que realice nuevos ensayos de termoluminiscencia para identificar con más precisión su momento constructivo”, reclama Moreno Gallo.\nLos análisis que la Universidad Autónoma ha realizado este año se suman a otros que se llevaron a cabo en 2011 en Alemania y que arrojaron la fecha de construcción en torno al año 560, ya en plena época visigoda. Según estos resultados, la edificación tendría su origen en “una de las frecuentes guerras civiles visigodas”. Moreno Gallo lo explica así: “El rey Agila se refugió en Mérida en torno al 555 y se enfrentó al rebelde Atanagildo. Pero Agila fue derrotado porque las tropas bizantinas del emperador Justiniano [que ocuparon durante casi un siglo una franja costera que va de Valencia a Cádiz] apoyaron a su enemigo. No sería raro, por tanto, que arquitectos bizantinos hubiesen intervenido en Mérida, tras la victoria de Atanagildo, para levantar el acueducto con su tecnología”.\nEl ingeniero de Caminos Manuel Durán Fuentes, exprofesor de Historia de la Ingeniería Civil de la Escuela de Ingenieros de Caminos de A Coruña, cree que la arquería de Mérida “presenta fábricas de época tardía [a partir del siglo IV] por algunos detalles constructivos”. Y lo explica: “Por ejemplo, el empleo de ripiado [pequeñas piedras entre los sillares para nivelar el acueducto] se corresponde más a épocas tardoantiguas y altomedievales que a romanas”. “La presencia, además, de hiladas de piedra alternadas con otras de ladrillo tampoco es del siglo I, como dice la tradición, sino más allá del III, por lo menos”.\nDurán, que ha estudiado la práctica totalidad de los puentes romanos de Hispania, cuestiona también otras dataciones en la Península. Expone como ejemplo el puente de Villa del Río, en Córdoba, sobre el Salado. “Su fábrica no es romana tampoco, aunque sí la cimentación, ya que sus modos constructivos de arquería tienen más precedentes en la construcción de época califal y mayores parecidos con la construcción oriental”, explica.\nMoreno Gallo remacha las palabras de su colega: “Este tipo de errores en la datación de las obras de ingeniería romana es muy frecuente en España. Todo lo antiguo, de piedra y sin documentación, pasa a ser sistemáticamente romano. Y esto, lógicamente, no es así, aunque lo sostenga la más firme tradición”.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Arte bizantino", "Mérida", "Acueductos", "Arte romano", "Arte antiguo", "Arte medieval", "Patrimonio histórico", "Historia arte", "Historia antigua", "Patrimonio cultural", "Provincia Badajoz", "Arquitectura", "Historia", "Extremadura", "Arte", "España", "Cultura"], "newspaper": "elpais"}