{"id": "652a4ecf-8874-48d3-4e4a-7174937f88ce", "content": "Reivindicación del denunciante\n\nEste texto es un extracto del libro de memorias de Edward Snowden Vigilancia permanente, que Planeta (en la traducción al castellano) y Columna (en catalán) publican el martes.\nEstados Unidos nació de un acto de traición. La Declaración de Independencia suponía una violación flagrante de las leyes de Inglaterra y aun así demostró ser la expresión más plena de lo que los Padres Fundadores llamaron Leyes de la Naturaleza, entre las que se encontraba el derecho a desafiar los poderes del momento y a rebelarse por principios, según los dictados de tu conciencia. Los primeros estadounidenses en ejercer ese derecho, los primeros \"soplones\" o denunciantes en la historia de Estados Unidos, aparecieron un año después, en 1777. Esos hombres, como muchos de los hombres de mi familia, eran marineros, oficiales de la Marina Continental que, en defensa de su nueva tierra, se habían hecho a la mar. Durante la Revolución, sirvieron en el Warren, una fragata de Estados Unidos con treinta y dos cañones, bajo el mando del comodoro Esek Hopkins, comandante general de la Marina Continental. Hopkins era un líder perezoso e intratable que se negó a meter su nave en combate. Sus oficiales afirmaban además haberlo visto pegar a prisioneros de guerra británicos y dejarlos morir de hambre. Diez de los oficiales del Warren, tras consultar con sus conciencias y sin pararse a pensar apenas nada en sus carreras profesionales, informaron de todo ello a un escalón más alto en la cadena de mando. Escribieron al Comité naval:\n\"Estimados caballeros:\nQuienes presentan esta petición viajan destinados a bordo del navío Warren con sincero deseo y firmes expectativas de prestar un servicio a nuestro país. Aún seguimos ansiosos de alcanzar el bienestar de Estados Unidos y no deseamos otra cosa con mayor sinceridad que ver nuestro país en paz y prosperidad. Estamos dispuestos a arriesgar todo lo que nos es querido y, si fuera necesario, a sacrificar nuestras vidas por el bien de nuestro país. Nos sentimos deseosos de participar activamente en la defensa de nuestras libertades y privilegios constitucionales frente a las injustas y crueles demandas de tiranía y opresión. Sin embargo, tal y como se presentan ahora mismo las cosas a bordo de esta fragata, parece no haber perspectivas de que podamos prestar ningún servicio desde nuestro puesto actual. Llevamos en esta situación una cantidad de tiempo considerable. Personalmente, estamos muy familiarizados con el auténtico carácter y comportamiento de nuestro comandante, el comodoro Hopkins, y hemos recurrido a este método al no disponer de una oportunidad mejor para solicitar con sinceridad y humildad al honorable Comité naval que se dé parte sobre dicho carácter y comportamiento, pues suponemos que esa es la naturaleza del comodoro Hopkins, y que este es culpable asimismo de unos crímenes que lo hacen muy poco apropiado para la misión pública que ahora ocupa, crímenes que nosotros mismos, los abajo firmantes, podemos atestiguar de sobra\".\nTras recibir esta carta, el Comité naval investigó al comodoro Hopkins. El comandante reaccionó expulsando a sus oficiales y a la tripulación, y en un ataque de ira interpuso una demanda criminal por difamaciones contra el guardiamarina Samuel Shaw y el alférez Richard Marvin, los dos oficiales que admitieron haber redactado la petición. La demanda se presentó en los tribunales de Rhode Island, cuyo último gobernador colonial había sido Stephen Hopkins, firmante de la Declaración de Independencia y hermano del comodoro.\nEl caso se asignó a un juez nombrado por el gobernador Hopkins. Sin embargo, antes de que empezase el juicio, John Grannis, oficial naval compañero de Shaw y Marvin, salvó a estos dos últimos al romper filas y presentar el caso directamente ante el Congreso Continental. El Congreso intervino, alarmado ante la idea del precedente que sentaría permitir que una queja militar por negligencia quedase sometida a una acusación criminal por difamación. Así, el 30 de julio de 1778, puso fin al mando del comodoro Hopkins, ordenó al Departamento del Tesoro abonar las tasas judiciales de Shaw y Marvin y promulgó por unanimidad la primera ley estadounidense de protección de los informantes. Dicha ley estipulaba que era \"el deber de todas las personas al servicio de Estados Unidos, así como del resto de los habitantes de este país, notificar lo antes posible al Congreso o a cualquier otra autoridad pertinente cualquier mala conducta, fraude o falta cometidos por cualquier oficial o persona al servicio de dicho Estado y que pudiese haber llegado a su conocimiento\".\nEsta ley me dio esperanzas entonces, y aún me las da. Incluso en las horas más oscuras de la Revolución, con la existencia misma del país en juego, el Congreso no solo agradeció un acto de disidencia por principios, sino que consagró ese tipo de actos como un deber. Llegada la última mitad de 2012, yo estaba decidido a ejercer ese deber, aunque sabía que mis revelaciones las iba a hacer en un momento muy distinto: un momento más cómodo y a la vez más cínico. Pocos de mis superiores en la Intelligence Community, si es que había alguno, habrían sacrificado sus carreras por los mismos principios estadounidenses por los que el personal militar sacrifica con frecuencia su vida. Y en mi caso, recurrir a un escalón más alto en \"la cadena de mando\" —que la IC prefiere denominar \"los canales adecuados\"— no era una opción, como sí lo fue para los diez hombres de la tripulación del Warren. Mis superiores no solo eran conscientes de lo que estaba haciendo la agencia, sino que estaban dirigiendo esas acciones ellos mismos: eran cómplices.\nEn organizaciones como la NSA —en las que las prácticas ilícitas se han convertido en algo tan estructural que no son ya cuestión de una iniciativa en concreto, sino de una ideología—, los canales adecuados no acaban siendo más que una trampa en la que atrapar a los herejes y adversos. Yo ya había experimentado un fallo de mando en Warrenton, y luego de nuevo en Ginebra, donde en el desarrollo de mis deberes había descubierto una vulnerabilidad de seguridad en un programa crucial. Había informado sobre esa vulnerabilidad, y cuando nadie hizo nada al respecto, también lo comuniqué. A mis supervisores no les gustó que hiciese tal cosa, porque a sus supervisores tampoco les había gustado. La cadena de mando es realmente una cadena que ata, y los eslabones de abajo solo pueden subir si lo hacen los de arriba.\nPertenecer a una familia de guardas costeros me había permitido fascinarme desde siempre con la cantidad de vocabulario correspondiente al ámbito de la revelación de secretos que tiene un trasfondo náutico en inglés. Antes incluso de los tiempos de la fragata Warren, las organizaciones, igual que los navíos, sufrían filtraciones, o leaks en inglés. Cuando el vapor sustituyó al viento como mecanismo de propulsión, se soplaban silbatos, o whistles, en el mar para indicar distintas intenciones y emergencias: un soplo para pasar por el puerto, dos soplos para pasar a estribor, cinco para una advertencia.\nPor su parte, en otras lenguas europeas esos mismos términos están con frecuencia cargados con valencias políticas que vienen condicionadas por el contexto histórico. Los franceses utilizaron denonciateur durante gran parte del siglo XX, hasta que en la época de la Segunda Guerra Mundial la asociación de la palabra con ser un \"denunciante\" o \"informante\" para los alemanes provocó que se diese preferencia al uso de lanceur d’alerte (\"el que lanza una alerta\"). El alemán, una lengua que ha luchado contra su pasado cultural ligado a los nazis y a la Stasi, evolucionó más allá de su propio Denunziant e Informant para incorporar el poco satisfactorio Hinweisgeber (\"el que da consejos\"), Enthueller (\"revelador\"), Skandalaufdecker (\"descubridor de escándalos\") e incluso un término marcadamente político como ethische Dissidenten (\"disidente ético\"). No obstante, el alemán usa pocas de esas palabras online; con respecto a las revelaciones actuales basadas en internet, sencillamente ha cogido prestado el término inglés whistleblower y ha creado el verbo leaken a partir también del inglés. Por otro lado, los idiomas de regímenes como el de Rusia y China emplean términos cargados con una connotación peyorativa de \"chivato\" o \"traidor\". En dichas sociedades, haría falta una prensa libre y fuerte para imbuir esas palabras de unos tintes más positivos, o para acuñar otras nuevas que enmarcasen las revelaciones no en el terreno de la traición, sino en el de un honroso deber.\nEn última instancia, todos los idiomas, incluido el inglés, demuestran la relación de su cultura con el poder por el modo en el que eligen definir el acto de revelar información. Incluso las palabras inglesas derivadas del lenguaje marino que parecen neutrales y benignas enmarcan ese acto desde la perspectiva de la institución que se percibe a sí misma como perjudicada, no desde el punto de vista del público al que esa institución ha fallado. Cuando un organismo denuncia \"una filtración\", eso lleva implícito que el \"filtrador\" ha dañado o saboteado algo.\nActualmente, los términos \"filtración\" y \"soplo\" se tratan a menudo como conceptos intercambiables. Sin embargo, en mi opinión, \"filtración\" debería utilizarse de un modo distinto a como se usa comúnmente. Habría que usarlo para describir actos de revelación hechos no por el interés público, sino por el interés personal, o en beneficio de unos objetivos institucionales o políticos. Para ser más preciso, entiendo una filtración como algo más próximo al trabajo de un infiltrado, o un caso de \"siembra de propaganda\": la liberación selectiva de información protegida para influir en la opinión pública o afectar a un proceso de toma de decisiones. Es raro que pase un solo día sin que algún funcionario de alto rango del Gobierno \"sin nombre\" o \"anónimo\" filtre, mediante una insinuación o un apunte a un periodista, alguna información clasificada que suponga un adelanto de su agenda o de las actividades de su agencia o partido.\nEsta dinámica quizá tenga su ejemplo más descarado en un incidente ocurrido en 2013, cuando unos agentes de la Intelligence Community, probablemente con intención de inflar la amenaza del terrorismo y desviar las críticas contra la vigilancia masiva, filtraron a varios sitios web de noticias unos relatos con todo lujo de detalles sobre una teleconferencia entre el líder de Al Qaeda Ayman al-Zawahiri y sus afiliados internacionales. En esa llamada \"teleconferencia de la muerte\", Al-Zawahiri debatía supuestamente cuestiones de cooperación organizativa con Nasser al-Wuhayshi, líder de Al Qaeda en Yemen, y con representantes de los talibanes y de Boko Haram. Al desvelar su capacidad para interceptar esa teleconferencia (es decir, si nos creemos la filtración, que consistía en una descripción de la llamada, no en una grabación), la IC estaba tirando por la borda, sin posibilidad de volver atrás, un método extraordinario gracias al cual recibía información sobre los planes e intenciones de los más altos rangos del liderazgo terrorista, y lo hacía únicamente para ganarse una posición ventajosa momentánea en las noticias. No procesaron ni a una sola persona como resultado de esta artimaña, aunque fuese sin ninguna duda una maniobra ilegal y le costase a Estados Unidos la posibilidad de seguir teniendo pinchada la supuesta línea directa de Al Qaeda.\nLa clase política estadounidense había demostrado por activa y por pasiva su voluntad de tolerar filtraciones que sirviesen a sus propios fines, e incluso de generarlas. La IC anuncia a menudo sus \"éxitos\", independientemente del nivel de clasificación que puedan tener y de las posibles consecuencias de hacerlo. En la memoria reciente, no hay ningún ejemplo más claro en este sentido que las filtraciones relacionadas con el asesinato extrajudicial en Yemen del clérigo extremista Anwar al-Aulaqi, estadounidense de nacimiento. Al hacer público sin respiro alguno el ataque con drones contra Al-Aulaqi a través del Washington Post y The New York Times, la Administración Obama admitía tácitamente la existencia del programa de drones de la CIA y su «matriz de disposición», o lista de asesinatos, cuestiones ambas que oficialmente son secretas. Asimismo, el Gobierno confirmaba con ello, de forma implícita, que tomaba parte no solo en asesinatos selectivos, sino además en asesinatos selectivos de ciudadanos estadounidenses. Estas filtraciones, conseguidas del mismo modo coordinado que sigue cualquier campaña mediática, fueron demostraciones impactantes del enfoque circunstancial que el Estado da a la confidencialidad: un precinto que debe conservarse para que el Gobierno actúe con impunidad, pero que puede romperse siempre que el Gobierno quiera atribuirse méritos.\nÚnicamente en este contexto puede entenderse por completo la relación latitudinal del Gobierno estadounidense con las filtraciones. Ha perdonado filtraciones \"no autorizadas\" cuando estas han generado unos beneficios inesperados, y ha olvidado filtraciones \"autorizadas\" cuando han provocado algún daño. Sin embargo, si el carácter inocuo y la falta de autorización de una filtración, por no mencionar su ilegalidad esencial, suponen poca diferencia en cuanto a la reacción del Gobierno, ¿qué es entonces lo que marca esa diferencia? ¿Qué hace que una revelación sea permisible y otra no?\nLa respuesta es el poder. La respuesta es el control. Una revelación se considera aceptable solo si no supone un desafío a las prerrogativas fundamentales de una institución. Si puede suponerse que los diversos componentes de una organización, desde la oficina de clasificación de correspondencia hasta el conjunto ejecutivo, tienen todos el mismo poder para debatir asuntos internos, eso quiere decir que los Ejecutivos han cedido su control sobre la información y está en peligro el funcionamiento ininterrumpido de la organización. Aprovechar esa igualdad en cuanto a voz, independiente de la jerarquía administrativa o decisoria de una organización, es lo que significa propiamente el término \"dar un soplo\", o ser un denunciante; y este acto resulta particularmente amenazante para la IC, una institución que funciona de acuerdo con una estricta compartimentación y bajo un velo de confidencialidad legalmente codificado.\nUn \"soplón\" o \"denunciante\", según mi definición, es una persona que, tras pasar por una dura experiencia, ha llegado a la conclusión de que su vida dentro de una institución se ha hecho incompatible con los principios desarrollados en el conjunto de la sociedad que está fuera de ella, y con la lealtad debida a dicha sociedad, cuestión por la que esa institución debería rendir cuentas. La persona es consciente de que no puede permanecer en la institución, y sabe además que la institución no se puede desmantelar, o que no va a hacerse tal cosa. Sin embargo, considera que la institución sí podría reformarse, así que da el soplo y revela la información pertinente para incorporar el factor de la presión pública.\nLo anterior es una buena descripción de mi situación, con un añadido crucial: toda la información que yo pretendía desvelar estaba clasificada como secreta. Para dar un soplo sobre programas secretos, me veía obligado además a dar un soplo sobre el sistema de confidencialidad en su conjunto, de forma que lo expusiera no como la prerrogativa estatal absoluta que la IC afirmaba que era, sino más bien como un privilegio ocasional del que la IC abusaba para subvertir la supervisión democrática. Sin sacar a la luz el alcance completo de este esquema de confidencialidad sistémica, no habría esperanza ninguna de restaurar un equilibrio de poder entre los ciudadanos y su gobernanza. Esta restauración es el motivo que considero esencial en el acto de dar un soplo: marca la revelación de información no como un acto radical de disensión o resistencia, sino como un acto convencional de regreso; le indica al barco que vuelva a puerto, donde lo van a desmantelar y a reformar y van a tapar las filtraciones, antes de darle la oportunidad de empezar de nuevo.\nEsa era la única respuesta adecuada a la dimensión del delito: una exposición absoluta del aparato de vigilancia masiva al completo, y no hecha por mí, sino por los medios de comunicación, esto es, la cuarta rama de facto del Gobierno estadounidense, protegida por la Carta de Derechos. Después de todo, no iba a bastar con desvelar sencillamente un abuso en concreto, o una serie de abusos, que la agencia pudiera dejar de cometer (o fingir que lo hacía), mientras el resto del aparato en la sombra permanecía intacto. Por el contrario, estaba decidido a sacar a la luz un hecho único que lo abarcaba todo: que mi Gobierno había desarrollado un sistema global de vigilancia masiva, y lo estaba usando sin el conocimiento ni el consentimiento de su ciudadanía.\nLas circunstancias pueden hacer que un denunciante o \"soplón\" surja en cualquier nivel activo de una institución. Sin embargo, la tecnología digital nos ha llevado a una era en la que, por primera vez en la historia desde que se tienen registros, los denunciantes más efectivos llegarán de abajo arriba, de las filas tradicionalmente menos incentivadas para mantener el statu quo. En la IC, como en casi cualquier institución descentralizada de tamaño enorme que dependa de ordenadores, esas filas inferiores están plagadas de tecnólogos como yo, cuyo acceso legítimo a una infraestructura vital resulta extremadamente desproporcionado con respecto a su autoridad formal para influir en decisiones institucionales. En otras palabras, suele existir un desequilibrio prevalente entre lo que la gente como yo debe saber, supuestamente, y lo que tenemos la capacidad de saber, así como entre el poco poder del que disponemos para cambiar la cultura institucional y el enorme poder que tenemos para trasladar nuestras preocupaciones a la cultura en general. Pese a que sin duda se puede abusar de esos privilegios tecnológicos (al fin y al cabo, la mayoría de los tecnólogos que trabajan en sistemas tiene acceso a todo), el mayor ejercicio que se hace de ellos es en casos relacionados con la propia tecnología. Unas habilidades especiales conllevan unas mayores responsabilidades. Los tecnólogos que pretendan informar sobre el mal uso sistémico de la tecnología deberán hacer algo más que publicar sus hallazgos, si es que quieren que se entienda la importancia de dichos hallazgos. Tienen el deber de contextualizarlos y explicarlos, de desmitificarlos.\nUnas pocas docenas de las personas mejor posicionadas en todo el mundo para hacer esto se encontraban allí: estaban sentadas a mi alrededor en el Túnel. Mis compañeros tecnólogos llegaban todos los días y se sentaban ante sus terminales para seguir haciendo el trabajo del Estado. No eran inconscientes sin más de los abusos cometidos por ese Estado, sino que no tenían ninguna curiosidad al respecto, y esa falta de curiosidad no los hacía malvados, sino trágicos. Daba igual que hubiesen recalado en la IC por patriotismo o por oportunismo: una vez que habían entrado en la maquinaria, se habían convertido ellos mismos en máquinas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Edward Snowden", "Memorias", "Denuncias", "Wikileaks", "Estados Unidos", "Filtración documentos", "Norteamérica", "Espionaje", "América", "Literatura", "Cultura", "Medios comunicación", "Proceso judicial", "Comunicación", "Política", "Justicia"], "newspaper": "elpais"}