{"id": "652db0c2-9559-41b2-74c3-32096e9375ea", "content": "Spain’s rail company cancels 1,152 train services due to four-day strike\n\nSpain’s state railway company Renfe has canceled 1,152 train services (477 medium-distance, 230 high-speed AVE services and 445 freight trains) due to a four-day strike called by the CGT union for July 31, August 14, August 30 and September 1, according to the minimum services established by the Public Works Ministry.\nUnions traditionally call strikes at the busiest time of the year, when there is high demand for transportation service\nThe work stoppage is expected to affect thousands of travelers as they leave for or return from their summer vacations. Labor unions traditionally call strikes at the busiest time of the year, when there is high demand for transportation services (Christmas, Easter, summer and long weekends). Although most of these strikes are only followed by a small number of workers, or are even called off early, the establishment of minimum services means that hundreds of trips have to be canceled, disrupting passengers’ holiday plans.\nThis year, the Public Works Ministry has set the minimum services at 75% of the usual frequency on the Cercanías commuter line at rush hour, and 50% at other times. Renfe workers must also provide 65% of medium-distance train services, 78% on the AVE and 25% of freight services.\nThe strike will begin on Wednesday, July 31, with work stoppages between 12pm and 4pm and again between 8pm and midnight. It comes just over two weeks after the CCOO union called a rail strike on July 15, leading to the cancellation of 320 train services.\nOn a normal day, there are around 3,500 Cercanías trains, 600 medium-distance services and 382 long-distance and high-speed trains, according to Renfe.\nThe CGT union has described the minimum services as “excessive”\nThe state rail company will give travelers the option of taking another train with a similar departure time, or else refunding or changing their tickets at no extra cost, according to a press release published on Monday.\nThe CGT union has described the minimum services as “excessive,” and said in a press release that the Public Works Ministry was causing a large imbalance between “the fundamental right to strike and the right to mobility.” The union is demanding an increase in the worker replacement rate to curb the outsourcing of services, as well as greater internal promotion and better working conditions.\nThe CGT union has minority representation in Renfe, and only gained two of the 13 committee representative positions at the last union elections that took place in May.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": [], "newspaper": "elpais"}