{"id": "6532930e-0ee9-41a7-577c-662cd7a1d924", "content": "Marginales\n\nEl venturoso hallazgo en mi absoluto despiste al mover mis torpes deditos navegando por las plataformas digitales para buscar series o documentales para matar el tiempo (nunca había pensado en lo terrorífica que resulta la expresión “matar el tiempo”) no se lo debo a la suerte, sino a la recomendación de un amigo que se asoma a todas las series aunque no tenga paciencia en múltiples casos para continuarlas. Normal. Solo nos gusta lo bueno. ¿ Y cuál es el criterio de calidad en algo tan resbaladizo, plural y caprichoso como lo bueno y lo malo? Pues es bueno lo que me gusta a mí. Así soy de maniqueo y de tonto. Y su consejo es que me asome a una serie argentina titulada El marginal.Lo sigo. Y el tiempo vuela en las treinta horas que tardo en devorar sus tres temporadas. Lo hago en tres tacadas. Y feliz, aunque me estén hablando del infierno, del poder y la barbarie, de la corrupción salvaje arriba y abajo.\nBorges escribió un libro imprescindible, como todos los suyos, titulado Historia universal de la infamia. Y en esta serie sobre la infamia, los protagonistas son una familia apellidada Borges. El guiño no puede ser casual. La selva en la que está ambientada El marginal es una cárcel de Buenos Aires. Y la batalla feroz entre sus moradores, sin reglas, a sangre y fuego, para instalarse en el trono.\nDiálogos, personajes, trama y situaciones revelan que sus creadores, guionistas y directores están en posesión de tanta inteligencia como imaginación. Todo es brutal, cómo funcionan los intérpretes, qué fauna. Provoca miedo y en algún momento piedad. En el desenlace de la tercera temporada a los creadores se les va la olla, es tan excesivo y gore que pierde credibilidad. Pero el resto es hipnótico.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/31/2019, 20:01:45", "tags": ["Series drama", "Series acción", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}