{"id": "6538c7f0-e6b9-4a8d-5040-89473c64429d", "content": "1.800 pasajeros afectados por la interrupción del AVE entre Granada y Antequera\n\nUna avería eléctrica que ha afectado a más de 200 metros de cable ha obligado este domingo a interrumpir el paso de trenes AVE entre Granada y Antequera, una incidencia que ha afectado a seis trenes y ha afectado a cerca de 1.800 pasajeros. El servicio ferroviario ha quedado restablecido a las 18.10 horas, según ha informado Renfe. \nEl fallo se ha detectado sobre las 7.55 horas de este domingo cuando el primer AVE que une Granada con Madrid ha detectado problemas de suministro y ha tenido que regresar a la estación granadina.\nNos van a hacer esperar UNA HORA a que llegue el autobús. NO TENÉIS VERGÜENZA @Renfe\nLa avería ha afectado a cuatro trenes de la ruta Madrid-Granada (dos en cada sentido) y a otros dos entre Barcelona y Granada (uno en cada sentido).  \nEl plan alternativo de transporte por carretera organizado por Renfe entre las estaciones de Granada y Antequera Santa Ana ha provocado retrasos. La compañía ha informado de que los pasajeros afectados pueden solicitar la indemnización correspondiente. \nFuentes de Adif han indicado que los trenes que circulen por la zona afectada por la avería tendrán que limitar la velocidad a 200 kilómetros por hora. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/06/2019, 19:01:45", "tags": ["Averías", "AVE", "Tren alta velocidad", "Renfe", "Empresas transporte", "Trenes", "Transporte ferroviario", "Empresas", "Sucesos", "Economía", "Transporte"], "newspaper": "elpais"}