{"id": "653c4cb7-9799-40b9-715b-7a3687352707", "content": "La cobertura del móvil de Diana Quer desmonta la versión del Chicle: no la abordó donde él dijo que estaba robando gasolina\n\nA partir de la triangulación del teléfono de Diana Quer con el de José Enrique Abuín 'El Chicle' y el GPS, los investigadores concluyen que la joven asesinada nunca estuvo en el punto marcado por el acusado\nCuatro informes y una reconstrucción en vídeo con el recorrido de los móviles de Diana Quer y José Enrique Abuín Gey, El Chicle, en la madrugada del 22 de agosto de 2016, en el que desapareció la joven de Pozuelo de las fiestas patronales de A Pobra do Caramiñal, resultaron cruciales para apuntalar la investigación de la Guardia Civil que acabó con el ahora acusado como principal sospechoso de la desaparición forzosa de la chica y posteriormente autor confeso de su muerte. Este miércoles se analizaron al detalle en la séptima sesión del juicio. \nLos tres autores de esos estudios técnicos pudieron establecer los últimos movimientos de la chica desde que se despidió de sus amigos en la Alameda de A Pobra hasta que dejó de interactuar con su teléfono iPhone 6, que apareció muy dañado, con la pantalla y el interior destrozados, en la Ría de Arousa a la altura del puente de Taragoña, en Rianxo. Cuando fue recuperado, alguien había usado ya seis de los nueve intentos de desbloqueo que permite el terminal. \nAl tiempo que reconstruye sus movimientos, este vídeo que pudieron ver los miembros del jurado permite a los investigadores desmontar la versión de la noche de los hechos aportada por El Chicle durante el juicio. Él aseguró que estaba en la calle Venecia de A Pobra robando gasóleo de los camiones de los feriantes cuando Diana le sorprendió y él sintió \"miedo\" a que ella le \"delatara\" y, por un lado, pudiese entrar en prisión para cumplir una condena que tenía pendiente por tráfico de drogas y por otro, tuviese \"problemas\" con los gitanos feriantes propietarios de los camiones en los que acababa de robar. En ese momento, la estranguló y mató, aunque asegura que no era su intención. \nLos investigadores sostiene que Diana nunca estuvo en ese punto marcado por el acusado, sino que la sorprendió en otro lugar, al final del paseo marítimo, en la esquina entre el antiguo paseo Marlés -hoy Arenal- y la calle Venecia, justo en el extremo opuesto de esta calle en el que asegura él que la abordó. Para hacer esa afirmación, de la que no tienen ninguna duda, usaron la triangulación de su teléfono, el GPS y las señales telefónicas del móvil de Diana.\nPara esta reconstrucción no pudieron usar los datos del móvil de Abuín Gey porque del propio aparato fue imposible extraer información dado que él lo formateó y ninguna antena de telefonía detectó su ubicación entre las 1.58 horas -estaba en un punto de A Pobra sin especificar- y las 2.52, momento en el que ya está saliendo de la localidad. Durante ese tiempo, el ahora acusado no utilizó el aparato ni le llegó ningún mensaje o dato. \n2.28,50 horas de la madrugada. Momento en el que empiezan a hacer la reconstrucción de los movimientos de Diana Quer en el Paseo del Arenal de A Pobra. Entre ese momento y las 2.39,32 horas se registran 123 mensajes entrantes y salientes y el análisis de la la cobertura y la posición GPS permiten recrear su recorrido y el ritmo del mismo, caminando de forma lineal por el paseo, pasando por lugares en los que se conecta a redes Wifi como la de la pizzeria Mi Manda Picone. \n02.39,32 a 02.40,20 horas. 48 segundos en los que no interactúa. Hasta entonces había chateado a la vez con dos amigos, pero ahí se detiene. Sigue su camino por el paseo.\n02.40,20 horas. Retoma la actividad con el famoso mensaje \"Me estoy acojonando, un gitano me está llamando\". Esta conversación la mantiene tras haber pasado un callejón que sale del paseo y se mete hacia la calle Venecia, la zona en la que están asentados los feriantes que se desplazaron hasta A Pobra para participar en las fiestas patronales.\nDiferentes indicadores técnicos descartan que Diana realizara otro trayectoria que no fuera continuar por el paseo Marlés, esto es, no se desvió por la calle Venecia, como sostiene el acusado. Los investigadores, que analizaron para estos informes 8.000 antenas en unos 2.000 kilómetros de terreno, la sitúan \"de forma irrefutable\" en esa zona y aseguran que todos los datos analizados hacen \"inviable\" que fuese por otro recorrido.\n2.42,38 horas. Última comunicación de Diana. Su amigo le había preguntado qué le había dicho el gitano que la estaba llamando y ella respondió: \"Morena ven aquí\". Es su último mensaje, que se envía desde el final del paseo, en la esquina con la citada calle Venecia. A partir de ahí, ya no existe ninguna ubicación fiable al 100%, pero los agentes sí realizan una reconstrucción de cuáles pudieron ser sus movimientos. La tesis de los investigadores y las acusaciones es que en ese momento acababa de abordarla El Chicle, en un punto a varios metros de los camiones de los feriantes.\n2.42,39 horas. Su amigo le pregunta. \"Y qué le has dicho\", pero ella ya no responde. Este último mensaje se envía desde la esquina\n2.43,57 horas. Diana intenta llamar a una amiga, pero ella no responde y el móvil ya no puede ubicarla en una zona a la que los investigadores den total fiabilidad, sino que puede haber variaciones de varios metros. \n2.44,01 horas. Su móvil empieza a lanzar posiciones muy rápidas en la calle Venecia. Es la última señal en la que están seguros que está en la calle Venecia y los investigadors deducen que su terminal se está manejando, \"se está haciendo algo con él\", pero el GPS está lanzando \"posiciones erráticas\", de modo que concluyen que el terminal \"está siendo obstruido\". Desconocen exactamente qué pasa con él, pero en ese momento podría estar forcejeando con Abuín Gey para liberarse de él antes de que la metiese en su coche. \nTres minutos sin datos. A partir de este punto, los agentes realizan tres posibles itinerarios que justificarían que Diana estuviese en el lugar que marca el siguiente dato que se extrae de su móvil. Calculan que tiene que ir en un vehículo -se ve claramente que ya no va a pie- y hay tres vehículos con cuyos movimientos es compatible, uno de ellos el de Abuín Gey.\n2.52 horas. Hay una interacción del móvil del acusado. Desde que a la 1.58 se le detectó en una zona compatible con A Pobra, no se conecta a datos ni hace llamadas, pero a las 2.52 se recupera su rastro, en un lugar compatible con que esté saliendo de A Pobra en coche en la autovia AG-11 por la que más tarde se detecta el móvil de Diana.\n2.58.53 horas. Se detecta el móvil de Diana Quer en la AG-11. No interactuó con el móvil, sino que la compañía telefónica le detecta seguramente en un barrido de datos. A partir de entonces, se pierde la señal. \n3.05 horas. El móvil del acusado se detecta en una zona compatible con la nave de Asados (Rianxo) en la que escondió durante 497 días el cuerpo de Diana Quer. Está ahí, según los investigadores, \"sin ningún género de dudas\". \n4.09,55 horas. El móvil del acusado vuelve a detectarse en Asados. Los investigadores lo sitúan en esa zona durante un mínimo de una hora y 21 minutos, tiempo suficiente para hacer compatible los resultados de los investigadores con la versión de las acusaciones, que llevó a Diana viva hasta la nave, allí la violó, la asfixió con una brida, la tiró al pozo de agua dulce de 10 metros de profundidad y e intentó lastrarlo sin éxito. Según esta versión, volvería 20 días después a terminar de hundirla lastrando el cuerpo con dos bloques de hormigón de 18,4 kilos y un cable. \n10.21 horas de la mañana siguiente. Siguiente conexión del móvil del acusado, detectada por una llamada en la zona de Rianxo, en su casa. Durante todo este tiempo no hay datos, se supone que porque lo tenía apagado, en modo avión o conectado a una red wifi.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMentiroso compulsivo. Asesino. Prisión permanente revisable ya que no tenemos pena de muerte", "date": "11/21/2019, 20:01:45", "tags": ["Sucesos", "Agresiones sexuales"], "newspaper": "elmundo"}