{"id": "653f19d9-4871-40ba-758a-0809b877e3bc", "content": "La violencia xenófoba enfrenta a los gigantes de África\n\nLas calles del centro de Johannesburgo, el pulmón económico sudafricano, se levantaron de nuevo este lunes con comercios saqueados, tiendas quemadas y otras dos víctimas mortales. Los ataques siguen nutriendo la nueva oleada de xenofobia en Sudáfrica (55 millones de habitantes), que ha causado en una semana al menos una docena de muertos, según la policía sudafricana, 800 personas de origen extranjero desplazadas de sus casas y acogidos en centros comunitarios, y fuertes tensiones diplomáticas con el otro gigante africano, Nigeria (203 millones de habitantes).\nLa violencia se ha manifestado ya en cinco barrios de trabajadores de Johannesburgo y en la capital, Pretoria, donde grupos de sudafricanos se organizan para asaltar negocios cuyos propietarios son de origen extranjero, la mayoría de otros países africanos. Entre la amalgama de acusaciones, la más recurrente es la de “nos roban nuestros trabajos”, como grita uno de los participantes en los altercados, entrevistado por la televisión pública sudafricana, la SABC.\nLas comunidades de nigerianos, somalíes, congoleños y tantas otras nacionalidades que conviven en Sudáfrica, país considerado El Dorado continental por sus oportunidades laborales, han mostrado ya su inquietud. No solo porque algunos han perdido su casa o sus mercancías esta semana, sino porque hay precedentes: las oleadas xenófobas han abofeteado de manera intermitente el país en la última década. En 2008, la peor de las persecuciones se extendió en todo el país y dejó un balance de 62 muertos, campos de desplazados y obligó al Ejército a desplegarse en los townships (zonas urbanas donde se concentra población sin recursos).\nLas autoridades sudafricanas están intentando controlar la situación, con la policía confrontando a los criminales en las calles y con mensajes conciliadores a la nación, pero la mecha ya ha saltado al plano regional, con reacciones de otros países como Nigeria, primera potencia económica del continente africano. “Lo que pasa en Sudáfrica es totalmente inaceptable”, manifestó la pasada semana el ministro de Exteriores nigeriano, Geoffrey Onyeama, tras informar de que Nigeria cancelaba su participación en el Foro Económico Mundial, celebrado este fin de semana en la sudafricana Ciudad del Cabo.\nLa compañía nigeriana Air Peace ha llegado a ofrecer vuelos gratuitos para aquellos compatriotas que quieran abandonar Sudáfrica. El presidente de Nigeria, Muhammadu Buhari, ha llamado a la evacuación voluntaria de sus ciudadanos en Sudáfrica. Hasta el momento, 640 han expresado su deseo de abandonar el país, previsiblemente en vuelos de Air Peace.\nSimultáneamente, ciudadanos nigerianos han optado por su propia manera de responder, y durante dos días, los manifestantes atacaron varios negocios sudafricanos en Nigeria -hay más de 120 empresas sudafricanas en Nigeria-, entre ellos, algunos establecimientos de los supermercados sudafricanos Shoprite. El gigante de telecomunicaciones MTN tuvo que cerrar sus sedes por precaución y la ministra de Relaciones Internacionales sudafricana, Naledi Pandor, ordenó el cierre de la embajada en Abuya, la capital nigeriana, tras presuntas amenazas a sus diplomáticos.\nLos dos gigantes económicos del continente libran un pulso complicado, mientras en otros países como la República Democrática del Congo o Zambia también los ciudadanos han reaccionado con protestas. \nPandor intenta apaciguar las tensiones al más alto nivel. Este lunes, tras una reunión con varios embajadores en Pretoria, ha asegurado que el Gobierno tomará “todas las medidas necesarias para restaurar la estabilidad y la calma en el país” y apunta que puede que esta semana se reabra la Embajada en Abuya. Mientras, el ministro de la policía, Bheki Cele, recordó que la mayoría de las víctimas habían sido locales. De los 12 muertos, ocho son sudafricanos, dos de origen extranjero y de otros dos se desconoce la nacionalidad.\nLos esfuerzos con comparecencias y discursos chocan con la protesta que protagonizaron este domingo decenas de ciudadanos enfurecidos y armados con palos durante la intervención de Mangosuthu Buthelezi, político y líder zulú, habitualmente influyente entre los trabajadores. Sus llamamientos a la calma, durante un acto en Jeppestown, fueron interrumpidos por un grupo al grito de \"¡fuera los extranjeros!\".\nLa pregunta es si Sudáfrica será capaz de encauzar esta vez la frustración creciente que surge de las clases más empobrecidas del país y que, de manera cíclica, sale expulsada violentamente contra los únicos que pueden estar en una situación más vulnerable que ellos: los extranjeros de clase trabajadora. La tasa de desempleo es solo uno de los ingredientes detrás de este fracaso extremo -aunque no generalizado- de la convivencia social. Los datos oficiales indican que el paro de sitúa en un 29%; la cifra aumenta al 38,5% si se incluye a los que ya ni siquiera buscan trabajo. El cóctel se combina con la desigualdad extrema -el 10% de la población acumula el 90% de la riqueza en Sudáfrica-, índices de criminalidad líderes en el mundo y, según indican algunos analistas, intereses políticos a los que conviene la inestabilidad.\nYa en 2008, hubo testimonios que contaban cómo habían llegado autobuses llenos de atacantes a barrios como Alexandra, que desembarcaban listos para la persecución. Ahora, algunos dedos apuntan a un boicot contra el actual Cyril Ramaphosa, pero de cualquier forma, son los barrios más pobres los que temen que las llamas crezcan otra vez, arrasando sus pequeños ahorros, su modus vivendi y la convivencia.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Sudáfrica", "Nigeria", "Xenofobia", "África meridional", "Desempleo", "África subsahariana", "África occidental", "África", "Empleo", "Discriminación", "Prejuicios", "Problemas sociales", "Trabajo", "Sociedad"], "newspaper": "elpais"}