{"id": "65520a2a-696b-4bd2-41a2-1f22b50a3a70", "content": "La estrella del cambio climático\n\nDespués de dos semanas de agitada travesía, la activista medioambiental sueca Greta Thunberg ha llegado a Nueva York para participar en la Cumbre de Acción Climática organizada por Naciones Unidas. Hace tres años convenció a su madre, una famosa cantante de ópera, para no utilizar el avión en sus viajes profesionales y, fiel a esa petición, llegó a la costa Este de EE UU a bordo del velero Malizia 11, propiedad de Pierre Casiraghi. La embarcación está acondicionada para cruzar el Atlántico por sus propios medios. Va equipada con tecnología punta: paneles solares, turbinas hidrogeneradoras y una desalinizadora con la que obtener agua potable. Cero carbono. El sueño de todo ecologista.\nMás de un millón de personas han seguido a través de las redes sociales la travesía, lo que demuestra la enorme capacidad de Thunberg para movilizar a la gente. Con solo 16 años se ha convertido en un símbolo de la salvaguarda del planeta y su mensaje ha calado hondo entre los adolescentes de todo el mundo. Los líderes políticos la escuchan, aunque algunos (Trump entre ellos) parecen duros de oído.\nNo cabe duda de que será una de las protagonistas de la cumbre. La ONU la ha recibido con un entusiasmo y un frenesí similar al que sus admiradores han profesado a Juliette Binoche y Catherine Deneuve a su llegada al Festival de Venecia. Thunberg es una estrella en su terreno: la lucha contra el cambio climático. Tras su estancia en EE UU tiene previsto —sin utilizar tampoco el avión— emprender rumbo a Chile para participar en la Conferencia de las Partes (COP), un foro que se reúne cada año para revisar los avances de las obligaciones básicas firmadas por las 196 Partes (Estados) más la Unión Europea. La última cita (en Katowice, Polonia) no fue demasiado fructífera ni mostró la ambición suficiente para llevar a cabo una acción global eficaz.\nChile, que alberga en su territorio el desierto más árido del mundo y también colosales glaciares, cumple con siete de las nueve condiciones de vulnerabilidad establecidas por la ONU. A finales de año ofrecerá una nueva oportunidad para avanzar en la búsqueda de compromisos capaces de revertir el deterioro del planeta. Thunberg y su extraordinario tirón mediático estarán ahí.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/30/2019, 19:01:45", "tags": ["Opinión", "Greta Thunberg", "Donald Trump", "Cambio climático", "ONU", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}