{"id": "655c1598-6133-4fef-7553-3104da9cf8e3", "content": "El PSOE lograría el 36% de votos en unas generales en la Comunidad Valenciana y Cs sería la segunda fuerza\n\nEl PSOE obtendría el 36'2 % de los votos en la Comunitat Valenciana en unas nuevas elecciones generales, mientras que Ciudadanos se situaría como segunda fuerza, con un 13'8 %, y el PP pasaría a tercera, con un 10'5 %. Así lo refleja el barómetro de julio del Centro de Investigaciones Sociológicas (CIS), según el cual, atendiendo a la intención de voto más la simpatía de los encuestados por los partidos, Unidas Podemos sería la cuarta fuerza, con un 6'2 %, IU y Vox empatarían con el 4'3 % de votos, y Compromís conseguiría el 3'9 %.\nCuando se pregunta a los valencianos a qué partidos votarían su mañana se celebrasen elecciones generales, el 33'6 % señala que al PSOE, el 11'2 % a Cs, el 8'9 % al PP, el 5'6 % a Unidas Podemos, el 3'9 % a Vox, el 3'6 % a IU y el 2'3 % a Compromís.\nA la pregunta de a quién preferirían como presidente del Gobierno en estos momentos, el 36'8 % de encuestados valencianos optan por Pedro Sánchez, el 11'5 % por Albert Rivera, el 8'6 % por Pablo Casado, el 6'9 % por Pablo Iglesias y el 4'9 % por Santiago Abascal.\nEl CIS también ha preguntado a los valencianos sobre las expresiones izquierda y derecha, y en qué casilla se situarían entre el 1 y el 10, teniendo en cuenta que el 1 es izquierda y el 10 derecha. La mayoría (el 21'4 %) se sitúa en el 5, seguido del 3 y el 4, con un 16 % en ambos casos, mientras que en el 10 se ubica el 1'6 % de los encuestados.\nEl paro es el principal problema que existe actualmente en España en opinión del 36'2 % de los valencianos, mientras que el 17'1 % cree que son los políticos en general, los partidos y la política, según el CIS.\nLas problemas de índole económica son el principal problema para el 8'9 % de encuestados en la Comunitat Valenciana, mientras que para el 8'6 % lo es la corrupción y el fraude, según recoge el barómetro.\nSobre la gestión del Gobierno del PSOE, el 45'1 % de los valencianos opina que es \"regular\", el 23'7 % piensa que es \"buena\" y el 16'1 % que es \"mala\", mientra que a la pregunta de cómo lo haría el PP si gobernara el 41'8 % cree que \"peor\" y el 39'8 % que igual.\nAdemás, el 24 % de los encuestados se definen en política como socialistas, el 13'2 % como progresistas, el 12'8 % conservadores, el 8'2 % liberales, el 7'9 % socialdemócratas, el 3 % ecologistas, el 2'6 % demócratas cristianos, el 2 % como feministas y el 1'6 % comunistas.\nA la pregunta de si en las próximas elecciones irá a votar, la mayoría de encuestados, el 46'1 % puntúa con un 10 (con toda seguridad irá a votar), mientras que un 5'9 % opta por el cero (no irá a votar con toda seguridad).\nEl líder político mejor valorado en la Comunitat Valenciana es Pedo Sánchez, con un 5, seguido de Albert Rivera (3'7), Alberto Garzón (3'68), Pablo Iglesias (3'5), Pablo Casado (3'2) y Santiago Abascal (2'3).\nEl 36'5 % de los valencianos preferiría que el presidente del Gobierno en estos momentos fuera Pedro Sánchez, mientras que el 11'5 % opta por Albert Rivera, el 8'6 % por Pablo Casado, el 6'9 % por Pablo Iglesias y el 4'9 % por Abascal.\nTambién se ha preguntado cómo funciona actualmente la administración de justicia en España, y para el 30'9 % de valencianos lo hace mal, hay empate al 23'7 % entre los que creen que bien o regular, el 15'5 % piensa que muy mal y el 2 % que muy bien.\nPara el 35'2 % de valencianos, las penas son blandas, el 32'4 % cree que existe un trato discriminatorio, el 28'2 % opina que hay mucha burocracia y el 20'7 % cita la lentitud, mientras que un 37'8 % de encuestados afirma que los jueces inspiran bastante confianza y un 36'2 % cree que poca confianza.\nA la pregunta de si habría que reformar la Constitución para prescindir del requisito de la mayoría absoluta para elegir al presidente del Gobierno en el Parlamento español, el 47 % de valencianos cree que sí y el 28'6 % opina que no.\nFinalmente, el 49'7 % de encuestados se define en materia religiosa como católico no practicante, el 15'8 % como ateo y el 13'8 % como católico practicante, mientras que un 40'4 afirma que casi nunca va a misa, un 31 % nunca, y un 10'3 % todos los domingos y festivos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Elecciones Generales 2019", "Ciudadanos", "CIS", "Elecciones Generales", "PSOE", "Encuestas", "Comunidad Valenciana", "Opinión pública", "Elecciones", "Partidos políticos", "España", "Política", "Sociedad", "Elecciones Generales 28-A 2019"], "newspaper": "elpais"}