{"id": "656e173a-f336-48de-76c3-a9e473496433", "content": "Érase una vez Sudamérica\n\nPocas veces tiene uno la suerte de encontrarse con una obra maestra en presente inmediato, en el sentido de que hace unos meses su autor o autora aún estaba escribiéndola. Intuyo eso leída Vivir abajo, de Gustavo Faverón (Lima, 1966). Igual pasados unos días, uno se recompone un tanto y acepta que en algunos tramos, la novela se arrastra (pocos, brevísimos, disculpables) y el final, no el último agujero por fortuna, sino el antepenúltimo, decepciona un tanto en su intento de organizar convencional y cuerdamente este delirio metanovelesco, psicótico y —¡alehop!— siempre armónico. Hay en estas casi 700 páginas un muestrario de formas de narrar, olvidar para recordar, inventar, mentir y decir lo verosímil, más allá de Piglia y Bolaño, no mejor o peor sino más allá, sin complejos, sin compararse. Vivir abajo es una barbaridad en cuanto talento, imaginación, oficio y respeto a la narración como una matrioshka infinita: todo está en todo, todos los agujeros están conectados bajo tierra como una inmensa topera así que ¿por dónde puede uno empezar a explicar esto?\nEs casi torpe decir que en Vivir abajo seguimos la historia de George W. Bennet, un cineasta norteamericano, hijo de un exagente de la CIA y torturador. Mejor hacerlo de una estructura que podemos aventurar en cuatro bloques, nichos de novelas, avispero de cuentos, narradores que nos hablan y escuchan a terceros que les hablan o comentan pelícu­las o trazan memorias. El primero de estos bloques nos lleva a Lima en 1992, el segundo, en forma de un largo monólogo en el que una mujer —Mrs. Richards— nos explica su vida en Maine desde 1970 hasta los primeros ochenta. Un tercero, el viaje del tal George W. Bennet por Sudamérica —Bolivia, Paraguay, Argentina, Chile— entre 1980 y 1992, y un último bloque, en el que otro narrador en tiempo actual trata de reconstruir las partes en blanco, desatar nudos, pagar la deuda que sea necesaria al azar, a la atrocidad y a la tragedia.\nAutor de la novela gótica El anticuario (Candaya, 2014), libros de ensayo y coeditor de Bolaño salvaje (2008) y finalista (¡!) del III Premio Bienal Mario Vargas Llosa 2019, Faverón riega a presión esa estructura con una prosa flexible, barroca, poderosa, oceánica, nunca usada a modo de sonajero sino de canción tensada, imposible de no ser atendida. Una telaraña de historias que se cruzan, que parecen ocurrir en ocasiones, en mundos y momentos distintos, en agujeros de cárceles, bares, filmotecas, celdas, calles, librerías, hoteles, sótanos, en los que siempre te topas con gente narrándose encima, una suerte de historias en forma de personajes que paren nuevas historias y personajes.\nTienes la sensación de estar leyendo una fantasía tan potente que hace verosímil todo, absolutamente todo lo narrado, en algo que bien podría haber sucedido así, una suerte de historia subterránea de la América del Sur, aunque quien te la explique sean siempre narradores muy poco fiables: locos, asesinos, torturadores, borrachos, farsantes. Tipos que no pueden dejar de tocar en una jam session de bebop, en el que el hallazgo, el tesoro, solo se lo encuentra uno, tarado y fuera de lugar, allí donde no debería haber estado. Bajo tierra hay túneles de cárceles y grutas y cines y gente torturada, en una sucesión de personajes con un papel y su contrario. El torturado torturador, el muerto vivo, los nombres cambiados, el padre es el hijo y su padre, la víctima, asesino y el investigador es siempre investigado, localizado, interrogado, apresado, desaparecido y aparecido, esa historia 100% sudamericana de fantasmas.\nDebe de haber mil novelas debajo de Vivir abajo, mil esbozos, historias que no sucedieron, encuentros que no se dieron y películas no grabadas mezcladas con novelas sí escritas, historias, probabilidades, poemas, dictadores, supervivientes, poetas, nazis e hijos de padres ausentes. En el mejor territorio de la novela negra reconstruyendo la historia —sí, Piglia, Bolaño, pero también James Ellroy— no solo nada es lo que parece sino que, al mismo tiempo, se parece a lo que no debería sernos tan evidente.\nUn verdadero caudal de narrar, bien compactado, en estado de gracia, enfebrecido y verborreico consiguiendo que la locura parezca cordura y la tortura y el horror muestras epifánicas de sentido común, un modo de humor negro como si la cultura, la política y la justicia fueran siempre trajes que no consiguen nunca escondernos de la Bestia, de la Vida. Trajes estos también infestados, sobre cuerpos enfermos, violados, golpeados: dictaduras, incendios, cuchilladas, traiciones y venganzas fallidas, erradas, en el centro de la diana de todos modos. Muestra de perversidad moral del desencuentro y el destino inexorable del mito con todo a la vez y en tiempo distinto, en muchas ocasiones aquí en una sala de interrogatorios donde “la tortura produce sentido, genera historias, ficciones, la mitad de la historia de América Latina, la mitad de la historia de América, no existirían si no existiera la presión de hablar bajo castigo, la mitad de la historia del mundo”.\nMe pregunto si uno, como autor, puede sobrevivir a un libro así, tan aventurero, tan librófago, tan psicótico y armónico al mismo tiempo. Me pregunto si eso importa cuando su autor afirma que escribió 1.000 páginas de esta novela en tres meses y se pasó dos años corrigiendo y quitando las 350 páginas que consideró que sobraban.\nVivir abajo. Gustavo Faverón Patriau. Candaya, 2019. 670 páginas. 23 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}