{"id": "656f42fd-8fcf-4670-476a-edb7edf2a514", "content": "Continuidad para el apetito inversor\n\nEn las últimas semanas, el sesgo acomodaticio en las decisiones de política monetaria de los bancos centrales ha sido predominante. Las dudas que plantea el escenario económico han llevado a las autoridades a reforzar las medidas de apoyo, bien a través de recortes en los tipos de interés o mediante la reanudación de los programas de compra de activos. Este contexto ha favorecido una relativa estabilidad en la renta fija, y el mantenimiento de las referencias libres de riesgo en el entorno de sus mínimos recientes.\nLa presencia activa de los bancos centrales en los mercados financieros supone un acicate para el mantenimiento de la búsqueda de retorno en inversiones alternativas. Durante los últimos ejercicios, los inversores institucionales y los fondos de deuda han acentuado su presencia en el mercado de financiación, con un protagonismo destacado en el ámbito de las compras apalancadas. Especialmente singular es el papel que siguen jugando los fondos de deuda, centrados en el segmento de la empresa mediana, tratando de reforzar la captación de recursos ajenos en condiciones flexibles, que permitan la ejecución de proyectos de inversión de largo plazo sin restricciones para el uso de los fondos recibidos.\nUn análisis del mercado de transacciones en Europa a lo largo de 2019 muestra una distribución sectorial muy diversa. Es protagonista el sector de productos básicos de consumo, que copa más del 40% de la financiación recibida para efectuar las compras apalancadas, seguido de comunicaciones con un 26%. Industria y salud, en el entorno del 8% del total de financiación asignada para estas operaciones, son otros sectores que destacan en el mapa europeo.\nUna característica es que el grueso de las transacciones se ha concentrado en operaciones de volumen inferior a 100 millones de euros. Esta composición pone de manifiesto el protagonismo que sigue teniendo el tramo de empresas medianas en este tipo de operaciones. Una oportunidad que aprovechar, sin lugar a dudas, en el caso del fragmentado tejido empresarial de España: el interés de los inversores en la financiación de empresas medianas que puedan abordar estrategias de concentración o build up es manifiesto, y contribuye a reforzar la capacidad de resistencia de la empresa.\nEs por ello que entendemos que, pese a los riesgos que presenta el entorno económico, el dinamismo del mercado de financiación de transacciones corporativas se mantendrá. El esfuerzo realizado por los inversores alternativos para aproximar, en la medida de lo posible, los diferenciales de crédito manejados en sus operaciones, en combinación con esquemas que otorgan mucha flexibilidad a la empresa para el empleo de los fondos, son elementos que contribuirán de forma decisiva a consolidar la presencia de estos agentes en el fondeo de empresas y transacciones.\nPablo Guijarro y Pablo Mañueco son profesores de Afi Escuela de Finanzas\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/29/2019, 19:01:45", "tags": ["Opinión", "Financiación", "Empresas", "Economía", "Finanzas"], "newspaper": "elpais"}