{"id": "65770ebf-3cef-4b41-5826-5d6a959c7b11", "content": "Díaz Ayuso, la nueva dama de hierro del PP\n\nA las 8.45, la primera planta de la sede del PP está a oscuras. Es enero de 2019. Hace frio. Y no hay nadie. Tras lograr que el guarda de seguridad le abra la cancela, Isabel Díaz Ayuso (Madrid, 40 años) se dirige hacia al cuadro de luces. Los focos iluminan la encuesta que descansa sobre su mesa. Predice que el PP será cuarto en las elecciones, y que perderá la Comunidad de Madrid, donde gobierna desde 1995. “Si es ella la que tiene que encender la luz…”, piensa Miguel Ángel Rodríguez, exsecretario de Estado de comunicación, al descubrir que el equipo con el que intentarán retener el poder cabe en un taxi: la candidata, él, Alfonso Serrano, el jefe de campaña, y José Luis Carreras, director de comunicación. Ocho meses y mil polémicas después, Díaz Ayuso es presidenta. Así llega a la puerta del Sol.\n“Yo, orgullosa, salí muy joven de mi casa, a buscarme la vida, a ser independiente y a no depender absolutamente de nadie”, contó el miércoles Díaz Ayuso, que buscó en Segunda Mano una habitación en un piso compartido para dejar el hogar familiar antes de cumplir los 25. “Hice mi carrera por mi cuenta. Hice mi vida por mi cuenta”, continuó durante el pleno de investidura, en el que defendió su formación como periodista, que le vio pasar por Radio Marca, y su vida dividida entre Ecuador, Irlanda y España. “Y estoy orgullosa de haberlo hecho así”, insistió como resumen de una biografía marcada por su vinculación con el PP de Esperanza Aguirre y de Cristina Cifuentes, de las que se ha alejado públicamente desde que la fiscalía anticorrupción ha pedido investigarlas.\nY, sin embargo, la trayectoria de Díaz Ayuso no se entiende sin las dos expresidentas. Se afilió al PP en 2005. En 2006 ya cobraba un sueldo público como asesora de una consejería del gobierno de Aguirre. Entre agosto de 2007 y marzo de 2008 se integró en el equipo de la presidenta. De 2008 a 2011 fue empleada por una entidad público-privada, Madrid Network. En julio de ese año fue elegida diputada. Y ya en 2017, Cifuentes la designó como viceconsejera.\n“Empezó desde abajo”, asegura Alfonso Serrano, vicesecretario de Organización y Electoral del PP de Madrid y Responsable del Área Electoral Partido Popular nacional. “Como su pasión, además de la política, era la comunicación, se recorrió todas las sedes ayudando a formar equipos, redes, estructuras… hizo mucho trabajo voluntario, del que no se ve”, sigue el diputado, que se sentaba escaño con escaño con Díaz Ayuso en la Asamblea. “Es una persona que no tiene dobleces, que no es hipócrita, que va de cara, aunque le pueda granjear algún problema, porque no tiene complejos”, añade. “Y no se calla. No se ha callado nunca. Dice las cosas como son”.\nMientras trabajaba en comunicación del PP, Díaz Ayuso le escribió a Alejandro de Pedro, el conseguidor de la Púnica, para pedirle una plantilla, un correo reflejado en el sumario del caso. Era enero de 2011. En octubre de ese año aceptó la donación de un piso familiar, que así quedó fuera del alcance de posibles acreedores cuando una empresa participada por su padre no devolvió un crédito de 400.000 euros. Dos polémicas que le han perseguido durante las difíciles negociaciones para su investidura, dejando heridas abiertas.\n“Me relacionan con un caso de corrupción, cuando a mí nunca nadie me ha llamado a declarar. En la vida”, estalló el miércoles. “(…) Les encantaría acabar conmigo. Intentan dañar y menoscabar mi imagen a ver si así mis socios parlamentarios me retiran su confianza, con infundios y medias verdades”, siguió. “Ese señor del que tanto han hablado, al que han puesto de vuelta y media, es mi padre, mi difunto padre, y era un hombre bueno, honrado, trabajador, que estaría muy orgulloso, si estuviera vivo, de ver hoy que su hija se va a convertir en la presidenta”.\nPara llegar hasta el poder, Díaz Ayuso tuvo que superar una campaña llena de polémicas. Su hándicap, reconoció, fue ser una desconocida. Ni tenía el prestigio de Alberto Ruiz-Gallardón; ni la desenvoltura de Esperanza Aguirre; ni la imagen moderna de Cristina Cifuentes. Pronto se convirtió en una habitual de las televisiones. De titular en titular, unas veces sobre los derechos de los nonatos, otras sobre las bondades de los atascos nocturnos, las más en contra del feminismo que dice que practica la izquierda, se dio a conocer. Nunca se retractó.\n“A Isabel se le ha tratado muy mal desde el comienzo, con la idea de hacer de ella una niña tonta a la que se había puesto ahí porque era amiga de Pablo Casado”, lamenta Miguel Ángel Rodríguez. “Y lo ha combatido. Frente a la algarabía, ha ido dando un mensaje siempre solvente”, sigue. “Ha aprendido la dureza de la política. Antes de ser presidenta ya han cargado contra ella con todo lo que tenían”, destaca. “Eso te curte”, subraya. “Y en el pleno del miércoles demostró la elegancia natural que tiene. Si las mismas frases que le dijo a Errejón las dice otro, se incendia la Cámara. Ha aprendido a dar codazos sin mover el gesto”.\n-Es el personaje más traidor de la política española (…) Si hay algo que les puedo decir a ustedes, y a usted en concreto, es que tiene las manos manchadas de dictadura, le lanzó Díaz Ayuso a Errejón en referencia a su ruptura con Pablo Iglesias y a sus trabajos en Venezuela.\n Esa soflama culminó su metamorfosis. Poco queda de la estudiante que repitió primero de BUP. La política que arrancó 2019 entre dudas ha cuajado en la mediadora que ha logrado atar un pacto entre Cs y Vox, dos partidos mutuamente agraviados (“Santa Isabel”, le dicen por su paciencia). El PP tiene una nueva dama de hierro en Madrid, que además ha hecho gala de las políticas liberales que tanto gustan a Casado, admirador de Friedman y Hayek. Tras Aguirre y Cifuentes, Díaz Ayuso.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "PP", "Partidos políticos", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}