{"id": "657bb24d-96c7-4e78-6c08-572a87782d21", "content": "Matteo Renzi abandona el PD y crea un nuevo partido de centro en Italia\n\nLos políticos como Matteo Renzi no aceptan órdenes. O mandan, o rompen con todo. Tras meses de amenazas y maniobras en segundo plano, el ex primer ministro italiano se marcha del PD y creará un partido para conquistar un espacio de centro poco transitado. Renzi promovió la alianza con el Movimiento 5 Estrellas este verano para desalojar a Matteo Salvini del poder. Una estrategia, vista con cierta perspectiva, pensada también para conservar en el Parlamento a sus hombres afines y llevárselos ahora al nuevo proyecto (unos 20 diputados y 10 senadores). El espejo es el formato del presidente francés, Emmanuel Macron. Pero los números no dan esa presencia.\nMatteo Renzi, 44 años, fue el líder con mayor consenso de la historia del centroizquierda en Italia. Tres años primer ministro, dos veces secretario general del PD y puede que el político con mayor talento y descaro que había dado la fructífera escena italiana en los últimos años. Pero cometió varios errores de cálculo que liquidaron su prometedor liderazgo dentro del partido y que le regalaron a las filas de atrás. A los líderes como él no les gusta la fontanería o estar fuera de foco. Así que su carrera en el PD terminó este verano con un último servicio envenenado: convencer a su secretario general, reacio hasta ese momento, para para formar un nuevo gobierno con el M5S y evitar así unas elecciones donde su influencia en el Parlamento habría desaparecido. Ayer, tras meses de amenazas y rumores, después de un largo periodo tejiendo un nuevo proyecto en silencio, se consumó la ruptura y abrió un nuevo camino hacia la conquista del espacio de centro al frente de un partido al que llamará Italia Viva.\nRenzi se llevará con él a una treintena de parlamentarios (el PD tiene 111 diputados y 52 senadores) y fundará un nuevo partido que seguirá sosteniendo al recién nacido Ejecutivo. Al menos, hasta las próximas elecciones, ha prometido. Necesitará al menos 20 nombres en la Cámara de Diputados para constituir un grupo propio y, por cuestiones de reglamento, pasará al grupo mixto en el Senado, donde será casi imposible tener una voz independiente. Hoy algunos sondeos le otorgan un escaso 5% en la intención de voto, una cifra irrelevante para su objetivo. Pero es la última pirueta política de un verano de vértigo que añade complejidad al volátil equilibrio parlamentario de Italia.\nLa estrategia política de Renzi está muy clara. Lleva meses anunciándola en entrevistas, en libros y coloquios. En un momento de polarización ideológica y de una fuerte pérdida de identidad de los partidos de centro como el PD o Forza Italia, el ex primer ministro florentino construirá un nuevo artefacto a su medida, pero que sea capaz de absorber el área política abandonada desde la desaparición de la vieja Democracia Cristiana y el colapso de Forza Italia. El partido de Silvio Berlusconi, devorado por la Liga y por la negativa del Cavaliere a dar paso a un relevo, se encuentra en un estado de avanzada descomposición y ha comenzado a ver movimientos de escisión. El PD, tras la alianza con el M5S, deberá explicar muy bien a sus militantes los últimos pasos para no perder fuelle en las elecciones.\nLa referencia se encuentra en proyectos como el que lidera el presidente francés, Emmanuel Macron. Así lo explica él mismo: “La victoria que obtuvimos en el Parlamento contra el populismo y Salvini fue importante para salvar a Italia, pero no lo suficiente. Ahora se trata de construir una casa joven, innovadora y feminista, donde se lancen ideas y propuestas para Italia y para nuestra Europa”, explica.\nLa noticia de la escisión se confirmó este martes en una entrevista en el diario La Repubblica en la que el ex secretario general la definía como un “bien para todos”. Lo primero que hizo el florentino fue llamar al primer ministro, Giuseppe Conte, para garantizarle el apoyo al Ejecutivo que él mismo ayudó a dar vida este verano. La llave de la estabilidad se la quedará él. El problema, sin embargo, se traslada a un PD muy debilitado a la hora de establecer el equilibrio de fuerzas con su nuevo socio. Renzi lo sabe y manda un aviso en modo irónico a su secretario general. “Zingaretti ya no tendrá la excusa de decir que no controla a los grupos de PD porque ahora estarán libres de mí”.\nLos grupos a los que se refiere, sin embargo, también tienen que ver con su gestión del partido. Su fuerte personalidad y un carácter algo arrogante y narcisista provocó el año pasado la escisión de una corriente de izquierda tradicional liderada por viejos líderes como Massimo D'Alema o Pierluigi Bersani a la que él mismo había denostado durante sus años como secretario general del PD (amenazó con desguazarles). Pero el problema hoy, considera, se extiende a todo el partido. “El PD es un conjunto de corrientes “sin visión de futuro. [...] Tras siete años de fuego amigo, creo que hay que darse cuenta de que nuestros valores, nuestras ideas, nuestros sueños no pueden ser todos los días objeto de luchas internas”, señaló en la entrevista.\nLa sangría que provocará en la bancada del PD será importante. Pero también se lleva a dos piezas del nuevo Ejecutivo como las ministras de Agricultura Teresa Bellanova y la de Igualdad, Elena Bonetti. Una jugada importante para tener oídos en el consejo de ministros, donde se tomarán muchas de las decisiones que marcarán su propia hoja de ruta. Algunos de sus hombres cercanos se quedarán, de momento. Stefano Ceccanti, valioso diputado y experto constitucionalista, considera un error el movimiento: “A los soberanistas no los venceremos multiplicando partidos en el frente opuesto. Tiene que haber un partido de gobierno con propuesta europeísta. Y ese no lo va a ser”, apunta. No se descarta, sin embargo, que a medida que el proyecto tome cuerpo el trasvase pueda ser mayor. Una idea que aterra a la formación socialdemócrata, cuyo secretario general ya ha calificado la decisión como “un error”.\nLa nueva criatura política echará a andar inmediatamente para tener tiempo de coger algo de vuelo en caso de una caída del actual Ejecutivo. De momento, ha prometido, no se presentará a ningún proceso electoral local o regional. Al menos durante el próximo año. Además de adelantar el nombre del nuevo artefacto —lo hizo en el programa Porta a Porta por la noche— explicó que en una próxima reunión en octubre (el congreso renziano celebrado en Florencia y conocido como Leopolda) se presentará el símbolo y las ideas del partido. Será ahí donde se diseñará el carácter de esta iniciativa que, sin ninguna duda, será extremadamente parecido al de su creador.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Matteo Renzi", "PD Italia", "Matteo Salvini", "Giuseppe Conte", "Socialdemocracia", "Italia", "Europa occidental", "Partidos políticos", "Ideologías", "Europa", "Política"], "newspaper": "elpais"}