{"id": "6589c6dd-7f5c-48a3-58ee-8cb2a6b2ccea", "content": "‘Tiempo de silencio’\n\nA finales de los años cuarenta, en plena posguerra, España se encontraba totalmente aislada del resto del mundo. El retroceso se había venido acelerando tras la caída del Eje Roma-Berlín.\nLos habitantes de nuestro país, sin apenas recursos, engañaban al hambre como podían. Los malos tiempos se disparaban en todas las direcciones, incluyendo el sitio reservado a la investigación científica. De esto, y de muchas más cosas, trata la novela Tiempo de silencio, escrita por un notable psiquiatra que, en su día, fue llevado con grilletes a los ejercicios de oposiciones a cátedra. Su delito: pertenecer a la disidencia antifranquista.\nEn su novela Tiempo de silencio, el psiquiatra Luis Martín Santos denuncia el atraso cultural, y con ello el atraso científico, que padecimos tras la Guerra Civil. Para realizar su acusación, se sirve del cuadro de costumbres del realismo social, pero llevando lo pintoresco a una dimensión más literaria de lo que se venía haciendo hasta el momento, transformando el cuadro de costumbres en “realismo dialéctico”. Martín Santos alcanza su logro con el personaje de un joven médico que necesita ratones para poder seguir experimentando en el laboratorio.\nCon materiales de derribo, Luis Martín Santos reconstruye el paisaje y el silencio, a la vez que va construyendo su elocuente novela. Eran otros tiempos, ya dijimos, y la Guerra Civil había convertido la ciencia en una supuesta religión.\nUn ejemplo del atraso científico nos lo proporciona la figura del médico Antonio Vallejo-Nájera Lobón, conocido como el Mengele español, que durante la contienda dirigió los Servicios Psiquiátricos del Ejército franquista. El doctor Vallejo-Nájera estaba empeñado en demostrar que, con la llegada de la República, la “raza española” había sufrido decadencia y deterioro; una degeneración cuya causa primera se encontraba en la debilidad mental de las personas que se habían apartado del orden establecido, culpa de la flojera provocada por la ideología marxista. Para llegar a tales conclusiones, el doctor Vallejo-Nájera se dedicó a estudiar la conducta de distintos “pacientes”.\nHay que apuntar que la “raza española” era una idea que la psiquiatría española daba como válida en aquellos tiempos. Sin ir más lejos, el psiquiatra Juan José López Ibor también la defendía. Con todo, más allá del idealismo, Vallejo-Nájera se puso científico para demostrar que existía “un gen rojo”. Tenía el apoyo de Franco que estaba muy interesado en alcanzar las “raíces biopsíquicas” del marxismo para arrancarlas de cuajo.\nEn agosto de 1938, en plena guerra, se crea el Gabinete de Investigaciones Psicológicas donde Vallejo-Nájera va a experimentar con prisioneros. No hacía falta irse a buscar ratones. El gabinete sería una copia del Instituto Alemán que difundió los postulados eugenésicos nazis, pero adaptado a la exigencia de nuestra tradición católica.\nInfluenciado por el nazismo, importando sus técnicas psiquiátricas y antropológicas, el doctor Vallejo-Nájera divulgará el resultado de sus investigaciones en distintas revistas científicas. De forma disparatada, Vallejo-Nájera intenta demostrar que el “biopsiquismo del fanatismo marxista” es causa de la inferioridad mental de los rojos como también es la causa de su fealdad física. Todo muy friki.\nCon la caída del Eje Roma-Berlín empeoraron -aún más- las cosas. Fue cuando el retroceso de nuestro país alcanzó su dimensión más miserable, pues vino el aislamiento que hizo que España se convirtiese en un erial donde sus habitantes andaban como sonámbulos, buscando el punto de luz siempre oculto bajo el oscurantismo religioso.\nLuis Martín Santos nos traslada hasta la sordidez de aquella época, construyendo una novela insuperable, donde la vanguardia se hace cultura popular y viceversa. A principios de 1964, un accidente de coche pondría fin a la vida de este doctor que denunció como nadie las estructuras psíquicas del franquismo.\nEl hacha de piedra es una sección donde Montero Glez, con voluntad de prosa, ejerce su asedio particular a la realidad científica para manifestar que ciencia y arte son formas complementarias de conocimiento.\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Ley Memoria Histórica", "Víctimas Franquismo", "Legislación española", "Franquismo", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Legislación", "Política", "Justicia"], "newspaper": "elpais"}