{"id": "658fd643-8999-4c38-6c94-5778e7f8be49", "content": "Aprendiendo idiomas con refugiados\n\nChatterbox es una iniciativa que favorece el acceso al mercado laboral de los refugiados en el Reino Unido mediante la enseñanza de sus lenguas maternas. El programa está impulsado por Mursal Hedayat, una afgana que llegó con cuatro años a Londres huyendo de la guerra en su país. Su madre, ingeniera civil, tuvo muchísimas complicaciones para encontrar trabajo.\nEste es el germen de una idea cuyo proyecto piloto se desarrolló en la Escuela de Estudios Orientales y Africanos (SOAS en sus siglas en inglés) durante el curso académico 2017/2018. “Cursaba un programa de emprendimiento social y tenía que crear una startup. Pensé en un problema que conocía muy bien: la relación entre los refugiados y el desempleo al que se enfrentan, cuando más de la media cuenta con formación de nivel superior”, dice Hedayat a Migrados.\nNo hablar perfectamente inglés, según apunta la fundadora, perjudica las opciones de los refugiados incluso cuando postulan a puestos de trabajo para los que cuentan con el nivel demandado. Y Hedayat incide en que la situación empeora para aquellas personas provenientes de Afganistán, Irán o Sudán.\n“El mundo se hace cada vez más global y la gente se moviliza para buscar trabajo. Vamos a tener que acostumbrarnos a que mucha gente tenga el idioma local como lengua secundaria”.\nEsta plataforma convierte la barrera lingüística en una fortaleza. La empresa emergente saca partido a la infravaloración de las aptitudes de los refugiados y hace de la enseñanza de idiomas una oportunidad para generar empleo. “Como economista, que no se tengan en cuenta este talento es un fallo en el mercado y tenía que aprovecharlo para beneficiar a los refugiados y a la sociedad”, explica Hedayat.\nLos estudiantes no piensan en que soy un refugiado sino un profesor\nSami Raslan, profesor de Chatterbox\nChatterbox favorece que los refugiados se integren socialmente, además de derribar los estereotipos asociados a este colectivo. En un documento publicado por el Ministerio del Interior británico en 2005, las autoridades explican que la integración de los refugiados consiste en “en empoderamiento para conseguir su potencial como miembros de la sociedad británica, contribuir a la comunidad y disfrutar completamente del ejercicio de sus derechos y responsabilidades”. Sin embargo, muchos de ellos se encuentran en situaciones marginales debido a la imposibilidad de acceder a un puesto de trabajo.\n“El trabajo es algo tan intrínseco a nuestra naturaleza y a nuestra identidad que se convierte una importante herramienta para la integración del refugiado”, dice la fundadora de esta iniciativa.\nHedayat, una de las jóvenes emprendedoras de este 2018 según la revista Forbes, siempre creyó en su propuesta que ahora se extiende a escuelas, universidades e incluso otras compañías. También son muchas personas las que contactan a modo individual para acceder a los servicios de la plataforma lingüística que ofrece clases de árabe, mandarín, suajili, urdu, francés, español, farsi o hindi.\n“Para algunos es un trabajo que les gusta y quieren mantenerlo. Para otros es un trampolín a mejores oportunidades laborales. No importa a lo que se dediquen mientras sean felices aunque estoy contenta de que más de la mitad decidan quedarse con nosotros”, dice Hedayat.\n“Pensé que podría usar mi titulación, mi nivel de inglés y mi experiencia para encontrar trabajo [en el Reino Unido]. Pero no tuve suerte”, dice Sami Raslan, uno de los profesores de Chatterbox. Sami Raslan está licenciado en Ingeniería de Producción. Graduado en 2006, salió de su país para ocupar un puesto de trabajo en el sector petrolero en los Emiratos Árabes Unidos (EAU). En 2016, y debido a la crisis del crudo, Raslan fue cesado.\nChatterbox convierte la barrera lingüística en una fortaleza de empleabilidad\n“Estaba en la encrucijada. No podía volver a mi ciudad, Alepo, porque estaba siendo bombardeada por el régimen y Rusia. Y no podía quedarme en EAU ya que mi visa estaba supeditada a un contrato laboral que ya no tenía”. Raslan llegó al Reino Unido gracias al visado de su anterior empresa, pero experimentó las aprietos de incorporarse al mercado laboral. No tuvo más remedio que solicitar asilo para poder permanecer en el país mientras seguía buscando oportunidades. Y encontró Chatterbox.\n“Es un trabajo flexible que puedes incluir en tu currículum. Es una ocasión para ganar otras habilidades que complementan mi formación”, dice el ingeniero sirio. Y añade: “Chatterbox abre puertas a otras oportunidades, a otra vida. Permite a los refugiados comunicarse con otras personas, construir amistades y mejorar el nivel de inglés”.\nEn la actualidad Raslan enseña árabe gracias a la plataforma lingüística y lo combina con sus estudios en un máster de Gerencia Logística y Cadena de Suministro. “Mursal (Hedayat) me ayudó a postular a becas para refugiados, me guio y finalmente conseguí una ayuda para estudiar en la universidad de Warwick”.\nChatterbox es una esperanza de empleo para muchos refugiados y solicitantes de asilo en el Reino Unido. Además del mero hecho de aprender un idioma, los estudiantes se benefician de esta experiencia que resalta el aspecto humano de esta empresa. “Los estudiantes son muy abiertos. No piensan en que soy un refugiado sino un profesor”, afirma Raslan.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Cursos idiomas", "Integración educativa", "Integración social", "Asilo político", "Londres", "Enseñanza idiomas", "Refugiados", "Inglaterra", "Víctimas guerra", "Reino Unido", "Política educativa", "Europa occidental", "Bienestar social", "Conflictos políticos", "Política social", "Sistema educativo", "Europa", "Educación", "Conflictos", "Política", "Sociedad"], "newspaper": "elpais"}