{"id": "6591b1cf-8252-466f-4a53-837868be9eb2", "content": "Por qué el último trimestre del año es un buen momento para comprar vivienda, en seis claves\n\nEl mercado inmobiliario muestra claros síntomas de ralentización. A cierre del primer semestre de 2019, la firma de hipotecas y la compraventa de viviendas registraron unas caídas interanuales del 16,2% y 9%, respectivamente, según el INE y el Consejo General del Notariado. Solo en julio, en las notarías se firmaron un 20,8% menos de operaciones que en el mismo período de hace un año. No obstante, los expertos señalan que hay buenos motivos para adquirir una vivienda en el último trimestre del año. Estas son las claves.\nLas oficinas bancarias se ponen las pilas. El cuarto trimestre supone el cierre del año en muchas empresas, y el sector bancario no es una excepción. “Todos los años, las entidades bancarias tienen que llegar a los objetivos que se habían fijado a principios del ejercicio, por lo que sobre todo las pequeñas oficinas suelen proponer hipotecas con condiciones más favorables respecto a las que figuran en sus ofertas comerciales”, dice el director de hipotecas del comparador bancario iAhorro, Simone Colombelli. Por esta misma razón, este es también un buen momento para quien ya sea tenedor de una hipoteca y quiera mejorar sus condiciones, al cambiar de entidad a través de una subrogación. En cuanto a los protagonistas de esta fase, Colombelli prevé: “Más que los líderes del mercado, los que agitarán las aguas serán las entidades pequeñas y medianas, al lanzar las mejores ofertas”.\nAtascos a mediados de año. Este año concurre además una circunstancia extraordinaria. La nueva Ley de crédito inmobiliario, que entró en vigor a mediados de junio, ha provocado cierta demora en las operaciones durante el tercer trimestre, al exigir un estudio de solvencia del deudor por parte de los bancos mucho más exhaustivo que en el pasado y un nuevo sistema de comunicación con las notarías cuya puesta en marcha, al no estar listo, se postergó hasta el 31 de julio. “Por este retraso, muchas entidades han pinchado en los productos hipotecarios en el tercer trimestre y tienen sus objetivos sin cumplir, por lo que podemos encontrar tipos muy competitivos antes de que acabe el año”, señala el director general de la empresa de intermediación Tu Solución Hipotecaria, Ricardo Gulias. Al coincidir con este análisis, Colombelli vaticina “un otoño caliente en el sector hipotecario”. De todas formas, Gulias advierte también que los precios de la vivienda podrían subir, por efecto de una dinamización de las transacciones tras el anterior retraso.\nEl euríbor está de su lado. El índice al que se referencia la práctica totalidad de las hipotecas variables en España sigue en terreno negativo y su hipotética subida hacia valores superiores a cero ni está ni se espera, según el consenso de los expertos. Esto se traduce no solo en un abaratamiento de los préstamos hipotecarios variables antiguos y en unas condiciones especialmente favorables para los que se constituyan ahora, sino también en una guerra de precios desatada por los bancos para atraer a cada vez más clientes hacia la hipoteca fija, un producto que garantiza a las entidades una rentabilidad mayor. “La mitad de los bancos ha bajado sus condiciones a lo largo de estos meses y esta va a ser también la tónica del último trimestre”, asegura Colombelli. “En el caso de las hipotecas fijas, estamos en récords históricos con unos tipos muy bajos”, remacha. ¿El resultado? Tal y como refleja un estudio del portal inmobiliario Casaktua, el 64% de los futuros compradores tiene claro que apostará por el interés fijo.\nEl mercado se normaliza. “A cierta estabilización de los precios en las grandes ciudades como Madrid y Barcelona, se suma una bajada en localidades más pequeñas. Es una situación que no tiene nada que ver con la que vivimos a principios de año y menos aún con finales de 2018”, constata Colombelli. Los potenciales compradores lo saben, por lo que resulta cada vez más difícil vender a precios demasiado elevados y es un buen momento para sacar el mejor partido de la negociación. “Pese a no subir ya al ritmo al que nos había acostumbrado, a la vivienda le queda un margen de ascensos que podemos evitar si compramos pronto”, sugiere Gulias.\nViviendas nuevas, al ataque. Pese a que las viviendas de segunda mano siguen siendo el motor del mercado inmobiliario, las de obra nueva se abren paso y ganan cada vez más terreno. Entre enero y junio, la venta de casas nuevas creció un 7,4%, según el INE. Del informe de Casaktua se desprende que el 15% de los españoles que tiene pensado adquirir una vivienda a corto o medio plazo está buscando un inmueble de obra nueva. Del lado de la oferta, “hay muchas promociones de viviendas en el mercado, sobre todo en las grandes ciudades”, afirma Colombelli, quien agrega: “Al haber más oferta, es lógico esperar que bajen los precios en el mercado de segunda mano”.\n¿Las elecciones le favorecen? Sobre el papel de la coyuntura política que va a vivir España en este último trimestre, muy marcada por la cita electoral del 10-N, los expertos se dividen. “Será un período de incertidumbre económica y política, lo que desalentará a los inversores extranjeros”, aventura Colombelli. El efecto será una mayor apertura del mercado para el comprador doméstico. Por el contrario, en opinión de Gulias, tras las elecciones de noviembre podría por fin llegar la ansiada estabilidad. “Si este fuera el caso, las transacciones inmobiliarias se incrementarán, empujando los precios”, concluye.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Vivienda segunda mano", "Nueva vivienda", "Euribor", "Tipos interés", "Ahorro", "Hipotecas", "Mercado inmobiliario", "Mercado hipotecario", "Vivienda", "Créditos", "Mercados financieros", "Servicios bancarios", "Urbanismo", "Banca", "Finanzas"], "newspaper": "elpais"}