{"id": "65929925-e574-4d17-62a1-d4b0e89bbb4e", "content": "Banderas nazis en Canarias\n\nCanarias, entre la Primera y la Segunda Guerra Mundial, se convirtió en el lugar donde recalaba obligatoriamente la marina de guerra alemana para hacer prácticas, de tal manera que el 70% de sus naves fondeó en las islas, sin contar con que el otro 30% restante atravesó también sus aguas en algún momento. El estudio La Marina de guerra alemana en las islas Canarias durante el periodo de entreguerras, del historiador José Miguel Rodríguez Illescas, recupera ahora un relato poco conocido de estos movimientos militares, donde incluye fotografías inéditas: desde pancartas saludando a Hitler en las calles de Santa Cruz, agasajos multitudinarios, el regalo por parte del Cabildo de “unas botellas de Tío Pepe y unas pastas” a los alemanes cuando se iban y excursiones al Teide que incluían bailes y canciones tradicionales con banda de música.\nRodríguez Illescas —que ha consultado documentos del Centro de Historia y Cultura Militar de Canarias, del Archivo Intermedio Militar de Canarias (AIMC) y de la Embajada de Alemania— recuerda que “la Marina de Guerra Alemana, la Kriegsmarine, nunca fue culpada de genocidio en la II Guerra Mundial, pero sí personalidades puntuales dentro de ella”.\nEl historiador explica que las islas se convirtieron, ya desde el siglo XIX, en objetivo primordial de la estrategia de expansión alemana en África, por lo que Canarias empezó a “formar parte de un entramado vital para la política comercial y militar” del país centroeuropeo. Así, la llegada de barcos alemanes fue constante, alcanzado su cénit con el III Reich. No obstante, Rodríguez Illescas niega que en las islas se construyese una “base nazi, tal y como ha sido creencia popular, porque los agentes aliados” lo impidieron.\nEl final de la mayor parte de los barcos y submarinos que recalaron en Canarias durante el periodo nacionalsocialista fue “funesto, puesto que tras 1945, la mayoría desapareció, como consecuencia de las diversas campañas militares en Noruega, el Atlántico o en el mar Báltico, así como por las incursiones aéreas de los Aliados en los puertos y bases alemanas por Europa”.\nEn octubre de 1935, el crucero Karlsruhe atracó en Tenerife. El capitán Von Siemens invitó a las autoridades a una fiesta, mientras un zepelín cruzaba los cielos ante el regocijo general. “Acudieron autoridades civiles y militares, incluida Alicia Navarro Cambronero, la primera española en ser coronada Miss Europa”. Al día siguiente, Von Siemens leyó a la tripulación un telegrama de Adolf Hitler donde se ordenaba recoger y retirar la bandera alemana e izar la temida esvástica.\nLos capitanes tenían la labor secreta de evaluar la situación de las comunidades alemanas en el exterior. “Algunas asociaciones sí participaron en los agasajos, pero muchos miembros del partido nazi no lo hicieron por motivos raciales o xenófobos, ya que los hombres y mujeres que se casaban con locales hacían que el nacionalsocialismo perdiera fuerza” por la “mezcla de razas”.\nEl Deutschland llegó en 1939, junto con dos submarinos (el U-27 y el U-30), pero los despidieron “con dos botellas de vino Tío Pepe, medio kilo de galletas surtidas y tres cajas de cigarrillos” que costaron 26 pesetas. Todo lo contrario que con el Schlesien, que llegó en noviembre de 1937. La tripulación y sus oficiales fueron recibidos, otra vez, por las autoridades militares y civiles, bandas de música y la Falange Española, cuyos miembros “dieron la bienvenida a los marinos alemanes al grito de “¡Heil Hitler!', repetido tres veces. A su vez los marinos alemanes respondieron con un ‘¡Franco! ¡Franco! ¡Franco!”. Dos años después, comenzaría la Segunda Guerra Mundial.\nLa fotografía donde aparece la pancarta en la que se lee \"Heil Hitler\" en Puerto de la Cruz no pertenece a la Autoridad Portuaria, como se decía inicialmente, sino a Agustín Miranda Armas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Adolf Hitler", "Buques guerra", "Francisco Franco", "Submarinos", "Nazismo", "Canarias", "Transporte militar", "Ultraderecha", "Segunda Guerra Mundial", "Armamento", "Historia contemporánea", "Ideologías", "Defensa", "Historia", "Guerra", "Conflictos armados", "España", "Conflictos", "Política"], "newspaper": "elpais"}