{"id": "65959e5d-caba-498f-7e8d-19f8cb0758e5", "content": "La España vacía borra a Ciudadanos\n\nCiudadanos desaparece de la España vacía, un espacio al que había dedicado buena parte de sus promesas electorales en la pasada campaña. Las 19 provincias españolas menos pobladas —reparten entre dos y cuatro escaños cada una— dejaron al partido de Albert Rivera sin representación en el Congreso de los Diputados. De los 66 parlamentarios en disputa, Ciudadanos no consigue ni uno.\nEn las pasadas elecciones generales de abril, Ciudadanos tuvo 13 diputados en estos territorios, de los cuales más de la mitad correspondían a la comunidad de Castilla y León, donde ahora gobierna en coalición con el PP. Su batacazo electoral —pierde casi 200.000 votos y más de 11 puntos de apoyo— lo aprovecha el partido de ultraderecha Vox, que recoge cinco de los siete parlamentarios que pierde Ciudadanos, mientras que el Partido Popular solo crece dos escaños (en Palencia y Burgos). Con este resultado, el PP vuelve a ser la fuerza con más representación en estas provincias, desbancando de ese lugar al PSOE, que mantiene intactos los 10 escaños que obtuvo en abril.\nEn Castilla-La Mancha, feudo donde gobiernan los socialistas con mayoría absoluta, sus tres provincias menos pobladas (Cuenca, Guadalajara y Albacete) mantienen intactas las fuerzas de PSOE y PP mientras que Vox le arrebata a Ciudadanos los dos escaños que tenía en Guadalajara y Albacete.\nEn Aragón, la plataforma ¡Teruel Existe!, cuyos representantes denuncian desde hace años como movimiento civil el abandono de la Administración central a esta provincia, consigue representación en el Congreso en su primer intento con un diputado que pierde Ciudadanos. ¡Teruel Existe! ha sido la fuerza más votada en esta provincia con casi 20.000 votos, el 26,7% del total. En Huesca, el PSOE avanza al conseguir el escaño que pierde Ciudadanos.\nEl Partido Popular empata con el PSOE a dos diputados en La Rioja a costa del partido de Albert Rivera, que pierde el único parlamentario que tenía en esta comunidad.\nEn Galicia, sus dos provincias menos pobladas (Lugo y Ourense) se repiten los resultados cosechados el pasado 28 de abril con el empate a dos diputados entre PP y PSOE.\nEn Cáceres (Extremadura), Vox consigue entrar en el Congreso con un diputado que arrebata a Ciudadanos, que se queda sin representación en esta autonomía. PSOE (dos) y PP (uno) mantienen sus resultados de las pasadas elecciones generales.\nLa provincia de Álava (País Vasco) repite el reparto del 28 de abril con los cuatro escaños para PSOE, Podemos, PNV y EH Bildu.\nEn Cataluña, su provincia menos poblada, Lleida, deja el mapa electoral intacto, con la victoria de Esquerra Republicana (dos diputados) y con el PSC y Junts per Catalunya empatados a un representante.\nEl PSOE aguanta en la España vacía —crece un diputado mientras que pierde tres en el conjunto de España— aunque la derecha del PP y la ultraderecha de Vox logran avanzar con 11 de los 13 diputados que pierde Ciudadanos.\nLos socialistas consiguen 28 de los 66 diputados que reparten las 19 provincias menos pobladas de España; mientras el PP, pese a que sube tres escaños, se queda en 23. La España vacía no ha modificado los equilibrios existentes en España entre el bloque de la izquierda y el de la derecha más la extrema derecha. Pero ha borrado a un partido, Ciudadanos, para situar en su lugar a otro, Vox.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Unidas Podemos", "Vox", "Teruel", "Elecciones Generales 2019", "Ciudadanos", "Resultados electorales", "Despoblación", "Elecciones Generales", "Izquierda Unida", "Partidos ultraderecha", "PSOE", "Población", "Coaliciones políticas", "Podemos", "PP", "Castilla-La Mancha", "Castilla y León", "Ultraderecha", "Aragón", "Elecciones", "Partidos políticos", "Demografía", "España", "Sociedad"], "newspaper": "elpais"}