{"id": "659ad300-c359-4fa1-43e0-dd701380adcd", "content": "“Oímos un golpe seco, impresionante”\n\nUn mínimo de medio kilómetro separa los lugares donde tocaron suelo el helicóptero y el avión ultraligero que colisionaron la mañana del domingo en Mallorca provocando la muerte a siete personas. Se trata de una zona de fincas separadas por un reguero de antiguos caminos próxima al Hospital Comarcal de Inca, en el interior de la isla. Entre esos dos puntos todavía se podía detectar la noche del domingo un reguero de restos de fuselaje. La cola del ultraligero descansaba sobre una de las paredes que pone el límite a una de las casas. Un flap (aletas sobre las alas para facilitar la sustentación a baja velocidad) estaba retirado en el margen del camino. En esta aeronave viajaban dos amigos, el piloto era natural de Valenci.a Una hélice en medio de un terreno que acabará dedicándose a la siembra de grano. Los cuerpos centrales, tanto del avión como del helicóptero, quedaron dentro de dos fincas a las que prohibían el paso dos parejas de la Guardia Civil.\n“Estaba en la piscina y de repente he visto cómo se acercaban mucho los dos aparatos, hasta que el ala del ultraligero tocaba con las hélices del helicóptero”, explicaba la tarde del domingo María López, una vecina de la zona que vio el choque y que aseguraba que se produjo cuando las dos aeronaves volaban en sentido contrario. Ambos aparatos tenían un plan de vuelo para el interior de la isla. El helicóptero pilotado por un ciudadano italiano en el que viajaba una familia alemana (los padres y los dos hijos menores) seguía la ruta desde Manacor (al este) hacia Andratx (en el sur).\nDespués, la vecina explicó que el helicóptero comenzó a desequilibrarse y a dar vueltas hasta que acabó cayendo. Los vecinos consultados por este diario relataron que se produjeron dos explosiones una vez que el helicóptero chocó contra el suelo, una separada de la otra por unos dos minutos. La segunda fue la que generó una imponente columna de humo.\nA partir de ahí los vecinos de la barriada empezaron a llamar al 112 para avisar del siniestro. En la mayoría de los casos las llamadas comunicaban. En una de las ocasiones en que la llamada logró ser atendida, la telefonista advirtió de que ya conocían el accidente y habían enviado ya servicios de emergencia, que no tardarían en llegar. “Las ambulancias y la Guardia municipal han llegado muy rápido”, relataba Maria Bal·le. El primero en tratar de sofocar el incendio, contaron, fue un vecino, que tuvo que ser atendido por un ataque de ansiedad y tras respirar el humo provocado por la explosión del helicóptero. Después llegaron los Bomberos.\nA Ascensión Visiedo, otra vecina de la zona, también le sorprendió lo cerca que iban el ultraligero y el helicóptero. “Con cuatro o cinco segundos de diferencia han pasado los dos y poco después hemos oído un golpe seco, impresionante”, afirmaba.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Accidentes aéreos", "Mallorca", "Baleares", "Accidentes", "Sucesos", "España"], "newspaper": "elpais"}