{"id": "65a20a57-4aea-43f3-69f1-35a10d48482a", "content": "La fórmula mágica de Von der Leyen\n\nAhora que nuestro país experimenta la dificultad extrema para conformar un equipo de Gobierno entre dos partidos del mismo espacio ideológico y cuyos líderes comparten generación e incluso ciudad natal, puede valorarse mejor el logro de Ursula von der Leyen a la hora de organizar la Comisión Europea para los próximos cinco años. Desde los estándares españoles actuales parece sencillamente imposible que pueda haber un poder ejecutivo viable donde convivan 27 personalidades de diferentes edades y pasaportes que cubren todo el espectro político y geográfico: desde la derecha nacionalista del Este al socialismo mediterráneo, pasando por el liberalismo hanseático o el estatismo franco-alemán. Y, sin embargo, este martes se anunció un nuevo colegio de comisarios que, además de contar con todos esos ingredientes heterogéneos, incluye una paridad de género nunca antes alcanzada en Bruselas.\nEl mérito de la presidenta es relativo pues ella no puede nombrar ni vetar los nombres que le vienen dados por las capitales (salvo Londres que, en su apuesta por la salida inminente, ha preferido no designar a nadie). Una democracia tan explícitamente plurinacional y consensual como la UE no se permite el lujo de que su líder (aun con las bendiciones del Consejo Europeo y el Parlamento) elija libremente a los ministros. Al menos, no todavía. Y la cosa va para largo porque Bélgica o Suiza, que son sistemas políticos con más rodaje y menos complejidad pero también multilingües y segmentados ideológicamente, siguen sin atreverse a dar ese margen de poder al jefe de gobierno.\nEn Suiza existe incluso una “fórmula mágica” que debe respetar los equilibrios idiomáticos del país y que prefigura una coalición federal con un número fijo y casi invariable de carteras a todos los partidos. Se evita así la molestia de gestionar complejas negociaciones, aunque el precio a pagar sea reducir el valor de las elecciones. A quien le guste la dinámica mayoría-oposición, difícilmente le atraerá la política helvética o la europea.\nEn el caso de la UE, la fórmula consiste en que cada Estado miembro elige a “su” comisario, de modo que queda garantizada la pluralidad de familias ideológicas y sensibilidades nacionales, pero también la doble dificultad para repartir carteras con fuste suficiente y, sobre todo, coherencia. Y ahí sí es justo elogiar a Von der Leyen que ha sabido usado la fórmula mágica más célebre: el “abracadabra” propio de un prestidigitador político para dejar más o menos contentos e insatisfechos a todos. Su reparto de cargos apunta a una Comisión que quiere ser fuerte e independiente de los Gobiernos (sobre la base de una triple alianza entre populares, socialdemócratas y liberales que encarnan ella misma y los vicepresidentes Timmermans y Vestager) pero a la vez reconociendo que los cargos ejercidos por los representantes de los grandes Estados (Alemania, Francia, Italia o España) tienen bastante más valor que los que se asignan a Malta, Eslovenia o Chipre.\nEspecialmente satisfechos deben estar en París por el encargo que recibe Sylvie Goulard aunando Mercado interior, Industria y Defensa o desde luego en Roma que, al modo de la selección azzurra en los mundiales y sin importar lo mal que ha jugado en el último año y medio, se lleva en los penaltis la cartera de Economía para Gentilone. Menos alegría deben sentir en Londres (con un irlandés en Comercio) o en los países de Visegrado (con responsabilidades envenenadas o poco lucidas como Agricultura, Ampliación y Estado de Derecho, de cuya erosión ellos mismos son los principales protagonistas). Ahora los eurodiputados someterán a audiciones a todos estos nombres. Siempre les gusta cobrarse una víctima para marcar poder frente a las capitales y la Comisión. Pero nada hace pensar que pueda descarrillar la nueva legislatura europea. Aunque las elecciones fueran un mes después que las generales españolas y los partidos implicados sean muchísimos más de dos.\nIgnacio Molina es Investigador del Real Instituto Elcano. Este artículo ha sido elaborado por Agenda Pública para EL PAÍS.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Ursula von der Leyen", "Comisión Europea", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}