{"id": "65a3ae5c-18a5-427e-7744-9bab730c42df", "content": "Burguesía activa\n\nEn la desoladora anomia catalana, asoma una novedad esperanzadora. Es la activa reacción empresarial contra la resignación ante el deterioro institucional, el desorden público y el —todavía reversible— declive económico de la comunidad, que se suma así a otros movimientos de la sociedad civil no subvencionada. Un hito individual paradigmático es la advertencia del presidente de la automovilística Seat, Luca de Meo, alertando de que “si esto sigue así, el grupo tiene otras opciones”, pues “dispone de plantas en casi toda Europa”, un claro aviso de que las grandes empresas ya no solo consideran traslados de sus sedes sociales, sino también de sus instalaciones fabriles.\nEl caso de Seat, histórico puntal multinacional vertebrador de la industria catalana, con su tupida red de proveedores, fabricantes de componentes y compañías subsidiarias que mantienen centenares de miles de empleos, debería hacer reflexionar a quienes, amparándose en un presunto patriotismo de campanario, procuran la desertización económica de su territorio.\nLa otra señal de vitalidad es muy significativa, pues procede de un organismo corporativo, Foment, la añeja gran patronal catalana que con la nueva presidencia de Josep Sánchez Llibre (exdirigente de la democristiana Unió, pero de ascendencia empresarial) ha multiplicado su actividad de contrapeso a las disrupciones provocadas por el poder secesionista y radical. Un signo de que la burguesía catalana, que muchos daban por evaporada, vuelve a labrar de forma constructiva en favor de la unidad de mercado, el autogobierno responsable y el diálogo dentro de los cauces legales, amén de desplegar una actitud inicial de acogida al pacto de izquierdas para la investidura socialista, a expensas de su programa definitivo.\nAl compás de la declaración de Quim Torra ante la justicia confesándose incurso en desobediencia a la autoridad electoral (por colgar símbolos partidistas en dependencias de la Generalitat), Foment ha sido taxativo. Le ha calificado de “irresponsable”, un gesto inédito en una gran corporación de Cataluña, donde hoy muchos confunden el respeto a las instituciones con el servilismo ante su ocupación totalitaria. Y ha definido como “barbarie” los altercados que decoran el paisaje catalán desde mediados de octubre.\nFoment no desborda el imperativo que inspira a toda organización empresarial: la defensa de las condiciones de seguridad jurídica en que los emprendedores aspiran a moverse. Y lo hace apoyado en la credibilidad que le otorga haber aunado en torno a sí a otras patronales antes enfrentadas, como Cecot o Pimec; haber pleiteado contra la Assemblea Nacional Catalana (ocupante de la Cámara de Comercio, hoy al servicio de la ruptura institucional) por atentar contra la competencia al boicotear a empresas que no le son afectas, y haber patrocinado un primer y fracasado diálogo entre los presidentes del Gobierno y de la Generalitat, fiasco provocado por la “irresponsabilidad” de este.\nLa actitud de Torra, por el contrario, contribuye a que Cataluña esté a punto de ceder el liderazgo autonómico en PIB a Madrid; no ha logrado el retorno de las empresas que huyeron de la asfixia secesionista y deja al tejido económico con el único recurso de su talento, huérfano de todo apoyo institucional.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}