{"id": "65ab1081-5d2e-411d-774c-663f33595328", "content": "Clitoridianas\n\nVale que con la edad debo de estar volviéndome resistente a los cambios, pero el último grito en juguetería sexual femenina me parece más de lo mismo. Se trata de un estimulador de clítoris que promete orgasmos en dos minutos sin ni siquiera tener que entrar en contacto con la zona gracias a la generación de ondas electromagnéticas. Dos minutos para el clímax, presume el aparato, como si fuera una plusmarca olímpica, cuando cualquier mujer con cierta práctica en la disciplina sabe que puede correr más rápido y sin ayuda técnica. Y como si la celeridad en alcanzar la meta fuera un plus en ese deporte. Debo de estar mayor, ya digo, porque el invento está arrasando entre las millennials y ya hay quien lo califica como el nuevo y revolucionario vibrador feminista dado que, al manejarlo una misma y no precisar introducirse en ningún sitio, nos libera por fin del yugo de la secular falocracia. Como si no hubiera clitoridianas de toda la vida.\nAunque personalmente el onanismo a solas me aburre que me mata, no seré yo quien le ponga pegas a todo adelanto que sirva para darle alegría a nuestro cuerpo, Macarenas. No siempre se puede o se quiere tener compañía y la autosuficiencia es un grado. Ahora, que no me vengan con que el Satisfyer, poético nombre del utensilio, es el tótem del feminismo de la cuarta ola y la abolición de la falodependencia cuando es poco más que un chirimbolo para autosatisfacernos rapidito y seguir produciendo, porque me entra la risa. En ese sentido, encuentro mucho más revolucionario el método de una amiga que, en épocas de sequía, se deja el sueldo en masajes terapéuticos solo para que unas manos humanas la toquen. Bien está que los publicistas nos vendan como empoderador de mujeres un cacharro a pilas, hermanas. Otra cosa es que les compremos el relato. El cacharro ya lo voy reservando, que nunca vendrá mal para unas prisas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/26/2019, 19:01:45", "tags": ["Opinión", "Juguetes eróticos", "Deseo sexual", "Estimulantes sexuales", "Feminismo", "Sexo", "Movimientos sociales", "Sexualidad", "Mujeres", "Sociedad"], "newspaper": "elpais"}