{"id": "65ad5a1d-5f1e-4564-7481-74a2ce161841", "content": "Los ciudadanos responden en Bolivia\n\n¿Cómo se explica que el otrora popular Evo Morales se haya convertido en el líder más detestado, apenas concluidas las elecciones? ¿Qué sucedió para que las nuevas clases medias, que su mismo régimen contribuyó a crear, acudan a las calles para exigir su renuncia durante 21 días de paros que recordaron el Mayo Francés del 68?\nUna cadena de hechos explica el deterioro de la imagen de Evo Morales y los episodios que llevan a su renuncia.\nEn 2016 Morales convocó un referéndum para modificar la Constitución y permitir su reelección. Los votantes rechazaron esta modificación; pero ello no detuvo su deseo de perpetuarse en el poder, y alegó ante el Tribunal Constitucional, bajo su control, que negarle la reelección viola su derecho humano. El tribunal, absurdamente, declaró inconstitucional la Constitución. Posteriormente, la Comisión de Venecia rechazó ese argumento.\nInconstitucionalmente habilitado, Evo Morales se llevó una sorpresa con el resultado de las elecciones, cuando el sistema de conteo rápido de actas ya digitalizadas alcanzaba el 83,3% de los votos, coincidiendo con tres conteos rápidos sobre el 100% de los votos —uno de una empresa contratada por el Gobierno, otro de un canal de la Universidad y un tercero internamente realizado por la Misión de la OEA—, daba por confirmado que Evo Morales no tenía el 10% de diferencia con el segundo candidato más votado, Carlos Mesa, y que, por tanto, correspondía una segunda vuelta entre los dos candidatos más votados.\nSorpresivamente, en la noche del día de la elección, la presidenta del Tribunal Electoral ordenó suspender el conteo. Esa interrupción duró un día, tras la cual se anunció que Evo Morales superaba con cinco décimas los diez puntos de diferencia y, por tanto, era el presidente electo de Bolivia. Este episodio surreal causó la reacción del jefe de la misión de la OEA, el excanciller de Costa Rica Manuel González, quien expresó su indignación por esa interrupción y llamó a realizar una segunda vuelta para evitar la violencia.\nAnte el rechazo de Morales a la segunda vuelta, se desata una combinación de fuerzas incontrolables que lleva a una gran parte de los ciudadanos a salir a las calles durante 21 días. A medida que la ira crece, la oposición pasa a reclamar una nueva elección. A partir de ese momento, la protesta es organizada por los comités cívicos de los departamentos, que desplazan a los partidos políticos y encauzan la rebelión de la población. Jóvenes en las calles, con música y manifestaciones artísticas, generan nuevos símbolos, imágenes y eslóganes que unen a todos, incluyendo sectores mineros, cocaleros de yungas, indígenas de la Chiquitania.\nEn Bolivia se ha desatado una combinación de fuerzas incontrolables que lleva a una gran parte de los ciudadanos a salir a las calles durante 21 días\nLos líderes de estos comités, Camacho, de Santa Cruz, que viene de Occidente y que utilizó como símbolos una carta de renuncia a Morales y una Biblia, y Pumari, un carismático indígena del mitológico Potosí, se convierten en las figuras más populares del país y dan energía y unidad al movimiento contestatario.\nPara desactivar tensiones, el Gobierno pide una auditoría de la OEA para frenar el creciente malestar social. La auditoría parecía ser el camino para resolver el difícil entuerto en el que se encontraba la OEA.\nEl 9 de noviembre, el secretario general de la OEA declaró que “la elección del 20 de octubre debe ser anulada y el proceso electoral debe comenzar nuevamente”. Y añadió que se requiere “una nueva composición del órgano electoral”. El informe de la auditoría hizo un recuento de la magnitud y diversidad de los delitos electorales.\nA partir de ese momento, la presión social frente a un Gobierno que se burló de su voto encuentra a la policía y al ejército en la disyuntiva de reprimir al pueblo en rebelión o de unirse a este. Primero la policía y luego el ejército decidieron replegarse. El ejército declaró que “las Fuerzas Armadas no tomarán las armas contra su pueblo”. Esto lleva a Morales a presentar su renuncia en una conferencia de prensa donde se victimiza y dice que desde el Chapare continuará la lucha. Al poco tiempo, se va a continuar la lucha a México.\nUna vez que se produce la sucesión constitucional, después de días de violencia, la senadora Jeanine Añez tomó posesión como presidenta interina, manteniendo el hilo constitucional, como interpretó el Tribunal Constitucional. Ese día, Almagrodeclaró que en Bolivia sí hubo un golpe de Estado, pero que lo llevó a cabo Evo Morales el día de la elección.\nBolivia vive uno de los momentos más críticos de su historia contemporánea. La recuperación de las instituciones democráticas es lo que esperan los bolivianos. Sin embargo, este proceso se dará en medio de una compleja situación que combina una economía en crisis y profundas fracturas políticas y sociales promovidas por Morales. Los bolivianos esperan soluciones, ya no quieren seguir de esperanza en esperanza, como los jugadores de lotería, que se consuelan de su pérdida pensando que ganarán la próxima vez. Esta experiencia traumática ha llevado a los bolivianos a comprender que la verdadera libertad no depende de ideologías, ni de buenas intenciones de los gobernantes, sino de leyes y de un efectivo equilibrio de poderes.\nJaime Aparicio Otero fue presidente del Comité Jurídico Interamericano y es profesor en la Universidad George Washington en Washington DC.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/16/2019, 20:01:45", "tags": ["Opinión", "Evo Morales", "Bolivia", "Manifestaciones políticas", "Sudamérica", "Latinoamérica", "Elecciones", "América", "Política"], "newspaper": "elpais"}