{"id": "65b7db5b-e993-45af-76e7-2571c450832b", "content": "In Spain, summer surveillance triggers alerts for returning jihadists\n\nBetween mid-July and mid-September, Spanish police monitoring travel across the Strait of Gibraltar detected 46 individuals suspected of being returning jihadists, according to a European Commission report. Part of a border control effort dubbed Operation Minerva, the 46 anti-jihadist alerts did not result in any arrests as there were no existing warrants against the suspects.\nAs part of Operation Minerva, officers from the National Police and Civil Guard were deployed at Spain’s busy seaports of Algeciras, Tarifa and Ceuta, a Spanish exclave city located on the northern coast of Africa. Law enforcement experts from 16 other EU states and observers from the United States were also present.\nThey were not arrested because the countries that had sent in information about them had not issued arrest warrants\nSpanish National Police\nThe European Commission report shows that for the nearly two months that Operation Minerva was in place, and during which time 1.7 million people returned to Europe in 372,000 vehicles, authorities found 220 undocumented migrants, recovered 21 stolen vehicles, confiscated 1,629 kilograms of drugs as well as weapons, and made more than 480 arrests.\nThe report underscores that the operation also served to open new lines of investigation into terrorist activities, after officers detected 46 individuals suspected of being returning jihadists, known by the police as foreign terrorist fighters.\nAlthough no arrests were made, surveillance measures were introduced in some cases. “Often, databases alert us to the fact that another country is requesting information about the arrival of a suspect, or even ask us to have him discreetly followed. Sometimes we are simply asked for all possible information on the individual, to either follow up or rule out any further action,” explains a high-ranking counter-terrorism official. This source said that the 46 alerts were made because of information fed into shared databases by neighboring countries, not by Spain.\nAccording to the counter-terrorism official, Operation Minerva triggered 53 alerts in 2018. “Among other goals, these operations aim to detect the movements of terrorists returning from combat zones following the defeat of the Islamic State,” he notes.\nAnother European surveillance operation, Neptune 2, identified 12 other suspects, nine of whom were headed for Spain. This operation, which was coordinated by Interpol and supported by Spain, France, Italy, Morocco, Algeria and Tunisia, focused “on the threats posed by suspected foreign terrorist fighters potentially using maritime routes between North Africa and Southern Europe during the busy summer tourist season,” according to a release by Frontex, the European border and coast guard agency.\nDuring Operation Neptune 2, officers inspected passengers on ships, ferries and cruise liners departing or arriving at seven ports of the Western Mediterranean, including Alicante and Motril (Granada) in Spain.\n“Officials carried out more than 1.2 million searches across Interpol’s databases for stolen and lost travel documents, nominal data and stolen vehicles. These resulted in 31 active investigative leads, with more than 12 of these linked to the movement of terror suspects,” said Frontex in a press release.\nAccording to Spanish police sources, nine of these 12 individuals were headed for ports in Spain, but “they were not arrested because the countries that had sent in information about them had not issued arrest warrants.”\nThe return of foreign terrorist fighters has become a leading concern for European countries. According to Europol, at least 5,000 European citizens have traveled to Syria and Iraq since 2014, and while many have died in combat or in attacks, the survivors who return tend to have even more radical ideas than when they left Europe.\n“On the one hand, they now have experience handling weapons and explosives; on the other, they are viewed as heroes, which turns them into powerful tools of radicalization,” say Spanish anti-terrorism experts.\nIn February, the Spanish Interior Ministry produced a National Strategy against Terrorism that will remain in place until 2023. This document contemplates the future possibility of incarcerating returning jihadists in order to minimize the threat that they pose. But counter-terrorism sources admit that this would not be easy, as these individuals can only be charged with belonging to a terrorist organization, and collecting evidence of crimes committed abroad remains a difficult task.\nThe Interior Ministry document estimated that 237 individuals holding Spanish nationality or residency had traveled to jihadist conflict zones, particularly Syria and Iraq but also Mali and the Philippines. Of these, 21 had returned to Spain and 12 had been detained and jailed.\nMeanwhile, three Spanish women and a Moroccan national with three Spanish children are being held inside a Kurdish-controlled camp in Syria for relatives of jihadist fighters. The Spanish High Court, the Audiencia Nacional, recently issued arrest warrants against them for terrorist activities.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": [], "newspaper": "elpais"}