{"id": "65b8e1ac-a763-4f68-6460-22dc38ff60e3", "content": "Tiger Woods iguala el récord de Sam Snead: 82 victorias en el PGA Tour\n\nUn récord más. Otra muesca para Tiger Woods. El Tigre ya es el golfista con más victorias en el circuito estadounidense, el PGA Tour. El campeón de 15 grandes ha logrado este lunes en Japón, madrugada del domingo en España, el triunfo en el Zozo Championship, su título número 82 en la élite mundial. Iguala así el registro histórico de Sam Snead, que alcanzó esa cifra entre 1936 y 1965. Tiger ha necesitado seis años menos que ese intervalo de 30 cursos en los que Snead labró su currículo. Y, sobre todo, lo ha conseguido en una época con muchísima más competencia de la que nunca tuvo Snead, triunfador en muchos torneos con un número de golfistas muy reducido y de bajo nivel, y durante años en los que la II Guerra Mundial había truncado la carrera y la preparación de muchos deportistas. Snead jugó 425 torneos para cincelar su marca (un 19,2% de primeros puestos en los campeonatos disputados); Woods, 359 (un 22,8%).\nSnead falleció en 2002, cuando Tiger era un ciclón que lo devoraba todo (en la década de los 2000 amasó 56 victorias). El antiguo golfista ganó su último torneo con 52 años. Woods cumplirá 44 el próximo 30 de diciembre. Podrá entonces celebrar, además de su aniversario la víspera de Nochevieja, que este 2019 ha vuelto a lo más alto como jugador cuando había estado en lo más bajo como deportista y como persona. El Tigre no solo ha recompuesto los pedazos en que había quedado rota su carrera y su vida. Ha recuperado el tono físico que le permite ser competitivo (aunque el dolor siempre amenaza) después de cuatro operaciones de espalda y cuatro de rodilla. Y ha vuelto a ganar, su infinita obsesión desde la cuna. Un grande, el Masters de Augusta, el 15º de su colección, a tres de Jack Nicklaus, y este Zozo Championship en Chiba, Japón. Es su primer curso con más de un trofeo desde 2013, cuando celebró cinco.\nTres bogeys en los tres primeros hoyos del torneo no hacían presagiar que Tiger pudiera cantar bingo. Y sin embargo se transformó en ese depredador que solía ser, el que ni sentía ni padecía (\"cuando juego solo estoy yo\") para sumar nueve birdies hasta el final de ronda y escalar a lo más alto. De ahí a la victoria final solo se le interpuso una lluvia torrencial que obligó a suspender la jornada del viernes, jugar sin público el sábado por el mal estado en el que había quedado el campo, jugar ronda y media el domingo y rematar este lunes. Eran las 7.30 de la mañana en Japón cuando los jueces dieron un bocinazo para que los golfistas volvieran donde lo dejaron unas horas antes. En el caso de Tiger, en la salida del hoyo 12 con tres golpes de ventaja sobre Hideki Matsuyama. Con su polo rojo de los domingos, claro, aunque el domingo fuera lunes.\nLa primera toma de contacto no fue buena para el Tigre, poco acostumbrado a un madrugón cuando se juega un título. En su segundo golpe se quedó corto desde la calle, aterrizó en el búnker y tampoco acertó con la salida de la trampa. Un bogey para dar algo de emoción a la trama. Un poco más cuando en el 13, un par tres, falló un putt cercano para birdie. Pero hasta ahí. Woods no dejó pasar el par cinco del 14 y con la muñeca firme abrochó al fin ese birdie que, unido al mismo tiempo a un fallo en un golpe más sencillo de Matsuyama, le servían el triunfo en bandeja. Tiger ganó el Zozo Championship con 261 golpes, 19 bajo par, tres de ventaja sobre el japonés y seis sobre Rory McIlroy y Sungjae Im.\n\"Esta semana ha sido una magnífica señal para el futuro\", dijo Tiger, feliz por haber regateado en el torneo los dolores después una nueva pequeña intervención en la rodilla. \"Estoy disfrutando. Ahora sí me veo jugando hasta los 52 años. Hace dos años no lo hubiera pensado. Ahora sí. Desde el punto de vista del swing, la velocidad está volviendo y me duele menos la espalda. Me sigue molestando, pero mucho menos. Puedo rotar mejor. El futuro lo veo brillante\", añadió.\nMás selecto con su calendario debido a su delicado equilibrio físico (\"hay que aceptarlo, ya no soy el mismo\", afirmó tras no pasar el corte en el último Open Británico), Tiger ha jugado 13 torneos este año. En los grandes pasó de ganar el Masters a no superar el corte en el PGA y en el British, y ser 21º en el US Open. Ha vuelto entre los 10 mejores del mundo en la clasificación mundial (este lunes ha ascendido al sexto puesto) mientras sigue con la vista fija en el Grand Slam. El Tigre perseguía el récord de 82 victorias de Sam Snead. Ya lo ha alcanzado, coleccionando triunfos en siete países diferentes. Que lo supere parece cuestión de tiempo. Ahora el mundo del golf se pregunta de nuevo si el genio cazará la presa mayor, los 18 grandes de Jack Nicklaus. Esa es otra historia que no vivirá el siguiente capítulo hasta el Masters de 2020.\nClasificación completa del Zozo Championship.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Tiger Woods", "PGA Tour", "Golf", "Competiciones", "Deportes"], "newspaper": "elpais"}