{"id": "65c3edcd-d462-49e8-7def-568fb8808d73", "content": "Pedro Sánchez, cuatro días en Nueva York para arrancar la campaña electoral del 10-N\n\nEl presidente en funciones intervendrá en Nueva York el día que se convoca el 10-N y tendrá una intensa agenda de cuatro días en la ONU\nPedro Sánchez dará en Nueva York los primeros pasos de la carrera hacia las elecciones generales del 10 de noviembre. Cuatro días con una agenda intensísima y de primer nivel, que le proporciona un inmejorable comienzo. Unas fantásticas vueltas de entrenamiento. \nEl lunes el Rey firmará el decreto de disolución de las Cortes y la convocatoria de nuevos comicios y el martes se publicará en el BOE. Este día el presidente del Gobierno en funciones intervendrá en la Asamblea General de la ONU y 24 horas antes lo hará en la Cumbre para la Acción Climática, organizada por Naciones Unidas. Con dos citas de enorme relevancia Sánchez hará despegar la precampaña socialista. Según fuentes del Gobierno sería una grave negligencia que el presidente no acudiera a Nueva York. Pese a la situación política y al hecho de que el Ejecutivo se encuentre en funciones, mantienen, España debe estar bien representada. En Moncloa no ven qué rédito político puede tener para él este viaje. \nEl viaje de Sánchez a Nueva York recuerda inequívocamente al que realizó en septiembre del año pasado. En aquella ocasión, no obstante, el periplo presidencial se extendió seis días. El presidente español participará otra vez en el Foro Mundial de Empresas Bloomberg, organizado y financiado por el brazo filantrópico del multimillonario ex alcalde de Nueva York, Michael Bloomberg. El Foro es un evento en el que líderes empresariales y políticos debaten cuestiones sobre sostenibilidad, y que se ha convertido, gracias al inmenso músculo financiero de su patrocinador, en una especie de Asamblea General de la ONU paralela. \nTambién como en 2018 tendrá un desayuno privado con el Council of the Americas (Consejo de las Américas), una organización de empresas cuyo objetivo es promover el libre mercado y la democracia en la región. La reunión con innovadores españoles en Nueva York parece el paralelo a una visita a una incubadora de empresas de biotecnología en Los Ángeles el año pasado, sin relevancia informativa. \nEso no quiere decir que la presencia del presidente español en Nueva York sea gratuita. La agenda de Sánchez tiene dos reuniones bilaterales de la máxima relevancia para España. Una es la prevista con el presidente de Colombia, Iván Duque; la otra, con el de Irán, Hasán Rohani. \nCon Duque, tanto el proceso de paz en ese país como, particularmente, la crisis humanitaria y política de Venezuela van a ocupar un papel presumiblemente crítico. La reunión con Rohani se produce después del ataque -bien por Irán, bien por sus aliados de la tribu houthi en Yemen- del complejo petrolífero de Abqaiq, en Arabia Saudí, que ha provocado esta semana la mayor subida del precio del petróleo de la Historia. \nLa Asamblea de la ONU tiene lugar además un día después de que se celebre la Cumbre del Clima de la misma organización. Y entre los nueve grupos de trabajo de la ONU sobre el clima, España preside uno. Al mismo tiempo, también va a haber una cumbre sobre sanidad. Finalmente, Sánchez hablará al Plenario de la ONU el primer día de la Asamblea, algo que tiene un cierto significado simbólico y que ningún jefe del Gobierno español ha conseguido desde Mariano Rajoy en 2013, aunque lo va a hacer a una hora -las 8 y media de la noche, si las cosas no van con retraso, que es lo normal- en la que la atención a los ponentes es inexistente porque no queda prácticamente nadie en el hemiciclo. \nAntes del viaje a Nueva York, Sánchez presidió este jueves en Ferraz la reunión de la Ejecutiva Federal del PSOE en la que se activó el partido para el 10-N. Se aprobó el nuevo Comité Electoral, con el secretario de Organización, José Luis Ábalos, como coordinador de la campaña, aunque esta vez sin compartir la responsabilidad, al menos de manera nominal, con el jefe de gabinete del presidente, Iván Redondo, cuya designación, la vez anterior, provocó recelos en el partido. Este jueves Ábalos explicó que el Comité es un órgano del PSOE -Redondo no es militante- pero no descartó que pueda colaborar. \nCon propuestas de debates electorales ya encima de la mesa los socialistas se inclinan por el formato a cinco, con el resto de candidatos de los principales partidos políticos y ningún cara a cara. Igual que hizo en la campaña de los comicios de abril: la inclusión de Vox para reforzar el mensaje del miedo a \"las tres derechas\". La Junta Electoralrechazó la presencia de Santiago Abascal por ser extraparlamentarios. Ese problema está superado ahora y RTVE -también Atresmedia y Mediaset- ya han propuesto debates a cinco. \nJosé Luis Ábalos sostuvo este jueves que \"uno a cinco habrá que hacerlo seguro\" pero desdeñó un cara a cara porque \"no sé exactamente\" con quién se celebraría. \nEn la reunión con su Ejecutiva Sánchez transmitió que después del 10-N volverá a intentar un pacto programático con Podemos, si necesita sus votos para formar Gobierno. Por la noche en una entrevista en La Sexta reiteró esa idea y defendió su negativa a aceptar la coalición que le exige Pablo Iglesias. Tras recordar que le pedían los Ministerios de Hacienda, Seguridad Social y Cambio Climático dijo que ahora que \"sería un presidente del Gobierno que no dormiría por la noche\". Ni él ni \"el 95% de los ciudadanos de este país dormirían tranquilos, incluso los votantes de Unidas Podemos\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\no sea se va a otro pais a hacer campaña ?? eso me recuerda a uno que se fugo en el maletero de un coche y hace campaña desde belgica", "date": "09/23/2019, 19:01:45", "tags": ["Seguridad Social"], "newspaper": "elmundo"}