{"id": "65cc4e11-696f-4fb8-417c-84dba8a89435", "content": "Evenepoel gana con 19 años la Clásica de San Sebastián\n\nDe punta en blanco, los invitados a la boda que se celebra en la iglesia de Santa María, ¡vivan los novios!, se mezclan en el Bulevar con los ciclistas, con sus maillots de colores, no muy diferentes a los que lucen algunos de los asistentes a la ceremonia. Enfilan la calle Mayor mientras por el estrecho pasillo entre los autobuses y el público, aparece Julian Alaphilippe, habitualmente expansivo, pero esta vez con gesto serio, con el fenómeno Evenepoel a su vera, un paso por detrás, como el aprendiz que sigue al artesano del gremio de los ciclistas. Un rato antes ha pasado por allí Egan Bernal, campeonísimo del Tour, tranquilo, amable, sonriente, firmando autógrafos y brindándose a las fotografías. Tres protagonistas del ciclismo de la tercera década del siglo XXI. La carrera va a salir.\nY, sale, y transcurre por la Gipuzkoa industrial y rural a la vez, y entre las fábricas y los sembrados, Alaphilippe no se encuentra cómodo. Desde los Alpes está vacío. Esa alegría en el pedaleo que le daba el jersey amarillo del Tour se desvaneció en el Iseran. El francés no es el mismo ciclista chispeante de dos semanas y media de la mejor carrera del mundo. Llega el kilómetro 72, apenas un tercio de la carrera, y se baja de la bicicleta. Deja el testigo a sus aprendices; a Enric Mas, el mallorquín que progresa adecuadamente, y a Renco Evenepoel, al que en Bélgica empiezan a subir a los altares que siempre ocupó Eddy Merckx, palabras mayores.\nTrabaja el Movistar como si quisiera la carrera para Alejandro Valverde, maillot arcoíris, con Mikel Landa en cabeza, como doméstico de alcurnia, despegándose en las cuestas, atrapando al grupo en los descensos; con Amador y Pedrero estirando el pelotón, deshaciendo la aventura sin esperanzas de Barceló, y a rebufo de la tarea del equipo español, las cabezas pensantes del Deceuninck, ya sin Alaphilippe, preparan un plan B para Enric Mas, sin contar todavía con la inspiración de Evenepoel, que se pierde en un segundo pelotón mientras Landa hace la goma, y parece muy alejado de las posiciones delanteras. Pincha el belga, se engloba en el segundo pelotón, pero remonta, como cuando en edad juvenil ganó el campeonato del Mundo. Llega al coche, se carga de bidones de agua y los reparte entre sus compañeros. Se queda con dos, se ve con buenas piernas y en plena recta de Aginaga, responde al ataque de Skujins, a veinte kilómetros de la meta, que busca su minuto de gloria en las rampas durísimas de Murgil Tontorra, la trampa de dos kilómetros con rampas del 19%.\nPara ese momento, la disciplina del Movistar se ha diluido. Valverde se queda solo. Su táctica de desgaste desde 60 kilómetros antes parece un error de cálculo. Un error mayúsculo. Nadie persigue al dúo, que aumenta la diferencia. Cuando las cuestas se vuelven imposibles, el fenómeno Evenepoel despega a su compañero de fatigas, se marcha solo hacia la meta, en medio de la muchedumbre que le jalea. La diferencia no disminuye pese al esfuerzo de sus perseguidores.\nEvenepoel curvea hacia la ciudad, mantiene 40 segundos en la Avenida de Tolosa; al llegar a la playa de Ondarreta y pasar bajo el túnel del palacio de Miramar, el belga ya se ve vencedor, aunque lo niega con la cabeza, se la agarra con las manos, llora. Tiene 19 años, es el vencedor más joven de una carrera del World Tour. El anterior era Adam Yates, que ganó con 22, y tiene el futuro por delante. Bernal, el ganador del Tour, se ha retirado mucho antes. Se verán las caras en los próximos años, que serán apasionantes para el ciclismo. Mientras en el convite de la boda de Santa María, los novios cortan la tarta nupcial, Evenepoel recibe la txapela de ganador en el podio. Sonríe. Es uno de los fenómenos del ciclismo que viene. “Estoy preparado para mi primera gran carrera de un día”, decía por la mañana. A la tarde la había ganado.\nKennedy, la ganadora femenina\nLas mujeres salieron con la fresca, madrugaron para tomar la salida en la primera Clásica de San Sebastián femenina, un ensayo que salió bien, muy bien. 120 kilómetros, un recorrido duro, como el de los hombres, los mismos premios, idéntico esfuerzo, la misma pasión del público en Murgil Tontorra, donde se decidió todo por el empuje del equipo Mitchelton, el más fuerte, que jugaba con varias bazas. La australiana Lucy Kennedy no era la principal.\nSe sobrepuso a un pinchazo, que le distancio de Jannik Ensing, pero en la última ascensión, apoyada en el trabajo de su compañera Georgia Williams, se acercó, alcanzó y sobrepasó sin aparente dificultad a su rival, para plantarse en solitario en la meta de San Sebastián, en la que la vasca Lourdes Oyarbide, del Movistar, y campeona de España, fue sexta.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Remco Evenepoel", "Clásicas ciclismo", "Ciclismo", "Competiciones", "Deportes"], "newspaper": "elpais"}