{"id": "65d9b5b6-9352-4917-7580-b13b0321e3ce", "content": "Más de 150 manifestantes detenidos en París en una nueva protesta de los ‘chalecos amarillos’\n\nTenía que ser una jornada de protesta contra las políticas del presidente francés, Emmanuel Macron, y en favor de acciones más contundentes contra el calentamiento global. El Gobierno francés temía que la coincidencia de tres manifestaciones —la de los chalecos amarillos, la ecologista y la sindical contra la reforma de las pensiones— provocase el caos en París y reforzase la presión sobre el Gobierno francés.\nTodo quedó desdibujado. La fuerte presencia policial desactivó a los chalecos amarillos. Y estos, junto a violentos antisistema del llamado black block, acabaron por sumarse a una marcha por el clima poco concurrida y empañada por los choques puntuales de una minoría con las fuerzas del orden.\nA la espera de que pudieran producirse nuevos incidentes por la noche, la jornada terminó con 163 detenciones. De estos 99 pasaron a disposición judicial.\nQue el sábado de protestas coincidiese también con las jornadas del patrimonio, en las que los edificios y monumentos están abarrotados de ciudadanos y turistas, complicaba la tarea para gestionar el orden público en la capital. “Está bien que la gente se exprese. Debe poder hacerse en la calma”, avisó Macron en vísperas de un sábado que algunos chalecos amarillos había pronosticado que sería “histórico”.\nEra la primera gran manifestación de este movimiento en el inicio de curso y la oportunidad de retomar fuerza tras casi un año de 45 protestas semanales ininterrumpidas. El movimiento salió a la calle, por primera vez, el 17 de noviembre de 2018, en protesta por el aumento de la tasa sobre el carburante que grava a las personas que necesitan desplazarse en coche. En seguida se transformó en un movimiento —mayoritariamente pacífico pero con estallidos de violencia— contra las élites de país y contra su presidente.\nEl despliegue de 7.500 policías en París frustró de buena mañana las protestas no autorizadas de los chalecos amarillos. Tras algunas escaramuzas, decenas de detenciones y el lanzamiento de gases lacrimógenos, se dispersaron. Mientras tanto, en otro punto de la capital, discurría sin altercados una manifestación tradicional del sindicato Force ouvrière.\nLos chalecos amarillos se adhirieron entonces a la marcha por el clima, al igual que los agitadores del black block. Participaron en esta marcha 15.200 personas, según un recuento independiente. Fue muy distinta de las de Berlín y otras capitales, el día anterior, no solo por el número de asistentes —aunque en París el viernes se manifestaron también unos 9.000 jóvenes—, sino por la tensión permanente.\nTras el paso de la marcha climática en el bulevar Saint-Michel se veían escaparates rotos, papeleras quemas, mobiliario urbano destrozado y pintadas anticapitalistas o favorables a la violencia. El olor de gases lacrimógenos impregnaba buena parte del recorrido.\nEn un momento de la marcha, Greenpeace llamó a los manifestantes a abandonarla y señaló a la policía como responsable. “No se dan las condiciones de una marcha no violenta. Denunciamos el uso de lacrimógenos sobre manifestantes no violentos y sus familias”, escribió la organización en la red social Twitter.\nAlgunos veían en este sábado una oportunidad para que la protesta social contra las pensiones, la de los chalecos amarillos y la medioambiental confluyesen en una sola. Pero la “convergencia de las luchas” no acaba nunca por concretarse. Los intereses de unos y otros no coinciden siempre, e incluso pueden oponerse, como es el caso del uso del automóvil o las ecotasas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Movimiento de los chalecos amarillos", "Manifestaciones", "Detenciones", "París", "Protestas sociales", "Francia", "Malestar social", "Movimientos sociales", "Europa occidental", "Europa", "Problemas sociales", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}