{"id": "65e497f0-6e02-4059-78d4-8f67b851aa87", "content": "“Sin querer, Rafa aporta ‘show’, y aquí eso gusta”\n\n“Diego, parece que estoy estudiándote, que no te conozco. ¿Te molesto acá o no?”, bromea con acento argentino el técnico Francis Roig, instantes después de que Rafael Nadal y Schwartzman, rival este miércoles (3.00, Eurosport) del mallorquín en los cuartos, se hayan estrechado la mano en el relevo del turno de entrenamiento en la Pista 1 de Flushing Meadows, con el sol de testigo.\nPor la visera del español descienden alegres un pequeño ejército de gotas de agua, felices porque la paliza ha terminado y por fin quedan liberadas. No entiende de días libres Nadal. Da igual que la noche anterior haya puesto a la grada neoyorquina en pie ante Marin Cilic (6-3, 3-6, 6-1 y 6-2, en 2h 49m) y que haya firmado varios puntos escandalosos, extraordinario el penúltimo, trazando una parábola perfecta por el exterior de la red.\n“Es fácil de explicar, pero difícil de hacer…”, sonríe Nadal durante la explicación de la acción. “Iba en carrera, he visto el hueco y la he pegado perfecta, aunque en este tipo de acciones también hay que tener un poco de suerte”, precisa intentando atenuar. “Fue un momento de adrenalina máxima, de Rafa en estado puro, pero en mi opinión no fue el mejor. Es un punto bonito, espectacular, de los que enganchan a la gente; a ello hay que sumarle el momento en el que lo hizo y el hecho de que fuera en esta pista, en la que gusta tanto el show… Eso a Rafa le gusta”, describe Roig en referencia al nexo emocional que tiene el tenista con la Arthur Ashe.\nAntes de sacudir Queen’s con una maniobra de ciencia ficción, Nadal ha hecho una excepción. El motivo, su amigo Tiger Woods. Los días de partido, el campeón de 18 grandes no se permite el más mínimo despiste, pero esta vez se encontró con el golfista en el vestuario antes de encarar a Cilic y ambos se fotografiaron. “Para mí él significa mucho, porque es una gran inspiración por todo lo que consiguió y por cómo ha sido capaz de pelear duro para volver”, cuenta el tenista, admirador profundo del Tigre y las hazañas de este con el swing. “Aunque mejor que no vea el mío…”, puntualiza Nadal, que suele compartir hoyos con su tío Toni en Mallorca.\nDeparte Nadal después de una noche voltaica, en la que resolvió un enredo y sedujo a la afición de Nueva York con un repertorio de golpes soberbio. “Fue un partido un poco raro. Él [Cilic] no venía jugando bien y al principio no tocaba la bola limpia. Rafa gana el primer set fácil y eso me tranquiliza, pero en el segundo baja, pega un poco más corto y le deja entrar en la pista en el partido. Entonces se pone el tema peligroso porque tuvimos un momento de dudas, pero después volvió adelante en el resto y ahí cambió el partido”, radiografía el preparador, que incide acto seguido en la conexión entre el tenista y el público.\n“Rafa aporta show sin querer, porque él es así. Transmite mucha energía a la gente y eso aquí gusta mucho. Podrá hacerlo más o menos bonito, pero la energía que él desprende en esta pista es brutal. Sabemos que esto es Nueva York y que hay ruido mientras se juega y todo es diferente, pero es bonito. Desde su respeto y su humildad, Rafa conecta muy bien con la gente”.\nEl día después, el entrenamiento a media mañana transcurre en un ambiente distendido. Nadal pelotea a fuego con Carlos Moyà mientras su padre Sebastià, el agente Carlos Costa y el fisio, Rafa Maymò, se divierten observando un vídeo en un móvil. Hasta ahora, las sensaciones han sido magníficas en el torneo y además se ha producido la inesperada salida de Novak Djokovic, planteando un horizonte de menor hostilidad. Nadal ha resuelto sus tres intervenciones –Kokkinakis renunció a la segunda ronda por lesión– entremezclando suficiencia, brillos y épica, y los números refuerzan su candidatura para alcanzar la final del domingo.\nRepasando el capítulo estadístico, las cifras le sitúan como el jugador más dominante con el servicio. Se ha adjudicado un 95% de los juegos disputados bajo su saque (42/44), más que ningún otro, y también encabeza el listado de retención de puntos con primeros servicios, con un 83%; igualmente destaca en los segundos (57%), apartado en el que viene mejorando ostensiblemente en pista rápida, y a pesar de que esté cimentando sus victorias desde la línea de fondo se desempeña como el competidor más efectivo en la red, con un 85% de acierto en las subidas.\n“Creo que estoy sacando bien”, confirma el cuartofinalista, que ante el cañonero Cilic logró más aces que el croata (11-10); “de hecho, creo que he mejorado mi saque en los dos últimos años, y especialmente este último un poco más. Estoy contento con el primero, pero sobre todo con el segundo”. Y apuntala Roig: “Es sobre todo un tema mental. Si estás sacando con segundos a una media de 145 km/ y tienes que llegar a 165, hay que estar preparado porque eso no se consigue en dos días. Hay mucha diferencia y para ir acortándola tienes que no tener miedo a cometer dobles faltas. Es una transición en la que tienes que generar más fuerza y eso depende de dinámicas del cuerpo, y para eso hace falta tiempo”.\nAsí afronta este miércoles Nadal al enérgico Schwartzman, del que desconfía: “Es uno de los más talentosos del circuito y lee muy bien el juego”. Mientras, Nueva York le pide más: the show must go on.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Rafa Nadal", "Nueva York", "US Open", "Grand Slam", "ATP Tour", "Estados Unidos", "Tenis", "Norteamérica", "Organizaciones deportivas", "Competiciones", "Deportes", "América"], "newspaper": "elpais"}