{"id": "6602a1fd-6020-4310-61ea-48fa67fa8d0c", "content": "Por qué las películas de Marvel no son cine\n\nA principios de octubre me hicieron una entrevista para la revista británica Empire. Me preguntaron qué opinaba de las películas de Marvel. Dije que he intentado ver unas cuantas y que no me gustan, porque creo que están más cerca de un parque de atracciones que de las películas que he conocido y amado toda mi vida. En definitiva, no me parecen cine.\nAlgunas personas han pensado que esta última frase era insultante y la prueba del odio que siento por Marvel. Si alguien está empeñado en interpretar así mis palabras, no puedo impedirlo.\nEn muchas películas de franquicias trabajan auténticos artistas, personas con talento. Se ve en la pantalla. El hecho de que esas películas no me interesen es cuestión de gustos y de carácter. Sé que, si hubiera nacido y me hubiera educado más tarde, quizá me apasionarían e incluso querría rodar una yo mismo. Pero me eduqué cuando me eduqué, y esa educación incluye un sentido del cine tan alejado del universo Marvel como la Tierra lo está de Alfa Centauri.\nPara mí, para mis cineastas adorados, para los amigos que empezaron a rodar películas al mismo tiempo que yo, el cine consistía en una revelación estética, emocional y espiritual. Consistía en unos personajes, la complejidad de las personas, contradictorias y a veces paradójicas, su capacidad de hacerse daño, y amarse, y de pronto enfrentarse a sí mismas.\nConsistía en afrontar lo inesperado, en la pantalla y en la vida que dramatizaba e interpretaba, en ampliar la idea de lo que permitía esa forma artística.\nPorque la clave estaba ahí: era una forma artística. En aquella época había cierto debate sobre el tema y nosotros defendíamos que el cine estaba al mismo nivel que la literatura, la música y la danza. Aprendimos que el arte podía encontrarse en muchos sitios y muchos tipos de películas: en el cine de Sam Fuller y el de Ingmar Bergman, el de Gene Kelly y Stanley Donen, el de Jean-Luc Godard y el de Don Siegel.\nO en las películas de Alfred Hitchcock; quizá se podría decir que Hitchcock era una franquicia en sí mismo. Nuestra franquicia. Cada estreno suyo era todo un acontecimiento. Ver La ventana indiscreta en una sala de cine abarrotada era una experiencia extraordinaria, creada por la química entre el público y la película.\nEn cierto modo, algunas películas de Hitchcock también parecían parques temáticos. Pienso en Extraños en un tren, cuyo clímax ocurre en un tiovivo real, y en Psicosis, que vi el día de su estreno en un pase de medianoche, una experiencia inolvidable. La gente iba a que la sorprendieran y la emocionaran, y no salía defraudada.\nLas películas de Marvel están hechas para satisfacer unas demandas concretas y son variaciones sobre unos temas determinados\nSesenta o setenta años después, seguimos viendo esas películas y maravillándonos. ¿Pero es por las sorpresas y las emociones? No creo. Los escenarios de Con la muerte en los talones son deslumbrantes, pero no serían nada más que una sucesión de composiciones y cortes elegantes sin los sentimientos que recorren la historia o el absoluto desconcierto del personaje de Cary Grant.\nEl clímax de Extraños en un tren es una proeza, pero los dos elementos que resuenan todavía hoy son la relación entre los dos protagonistas y la perturbadora interpretación de Robert Walker.\nAlgunos dicen que las películas de Hitchcock eran todas parecidas, y tal vez sea cierto; él mismo se lo preguntó alguna vez. Pero las franquicias actuales se parecen entre sí de otra manera. En las películas de Marvel están presentes muchos de los elementos que definen el cine para mí. Lo que no hay es revelación, misterio ni auténtico peligro emocional. No hay ningún riesgo. Están hechas para satisfacer unas demandas concretas y son variaciones sobre unos temas determinados.\nSe llaman secuelas pero en realidad son la misma película y todo en ellas se ajusta a un modelo oficial. Las franquicias cinematográficas modernas nacen de estudios de mercado, están probadas con grupos de espectadores, investigadas, modificadas, vueltas a investigar y vueltas a modificar hasta dejarlas listas para el consumo.\nSon todo lo que no es el cine de Paul Thomas Anderson, Claire Denis, Spike Lee, Ari Aster, Kathryn Bigelow o Wes Anderson. Cuando veo una película de cualquiera de estos cineastas, sé que será algo totalmente nuevo, una experiencia inesperada y quizá incluso innombrable. Que va a ampliar mi idea de cómo narrar historias mediante imágenes y sonidos.\n¿Cuál es mi problema, entonces? ¿Por qué no dejar en paz las películas de superhéroes y otras franquicias? La razón es sencilla. En muchos lugares, si uno quiere ir al cine, la primera opción es una película de una franquicia. Las salas de cine están viviendo tiempos turbulentos, con un número cada vez menor de salas independientes. Las plataformas de streaming se han convertido en el medio de distribución preferido. Sin embargo, no conozco a un solo director que no quiera hacer películas para la gran pantalla, para proyectarlas en una sala con público.\nEn los últimos 20 años la industria del cine ha cambiado en todos los frentes. Pero el cambio más nefasto se ha producido a escondidas y con nocturnidad: la eliminación gradual pero constante del riesgo\nIncluido yo, y eso que acabo de rodar una película para Netflix. Sus directivos fueron los únicos que nos dejaron rodar El irlandés como necesitábamos y siempre les estaré agradecido por ello. Se va a proyectar en salas durante un tiempo. ¿Me gustaría que estuviera en más salas y durante más tiempo? Por supuesto. Pero resulta que, en la mayoría de los multicines, las pantallas están ocupadas por las franquicias.\nNo me digan que es una cuestión de oferta y demanda, de dar a la gente lo que quiere, porque no estoy de acuerdo. ¿Qué fue antes, el huevo o la gallina? Si al espectador no se le da más que un solo tipo de película, todo el tiempo, es evidente que va a querer más de lo mismo.\n¿Y no pueden irse a casa y ver cualquier otra cosa en Netflix o Hulu? Claro, en todas partes menos en la gran pantalla, donde el cineasta quería que se viera su película.\nEn los últimos 20 años la industria del cine ha cambiado en todos los frentes. Pero el cambio más nefasto se ha producido a escondidas y con nocturnidad: la eliminación gradual pero constante del riesgo. Hoy en día, hay muchas películas que son productos perfectos, fabricados para consumo inmediato, hechos por equipos llenos de talento. Pero les falta algo esencial: la visión de conjunto de un artista individual. Porque, claro, el artista, el individuo, es el mayor riesgo de todos.\nNo quiero decir que el cine deba ser una forma artística subvencionada ni que alguna vez lo haya sido. Cuando los estudios de Hollywood estaban en su apogeo, la tensión entre los artistas y los ejecutivos era constante e intensa, pero era una tensión productiva que resultó en algunas de las mejores películas de la historia.\nHoy, esa tensión ha desaparecido, y en el sector hay muchos que sienten indiferencia ante el arte y tienen una actitud a la vez despreciativa y posesiva respecto a la historia del cine. La consecuencia, por desgracia, es que ahora hay dos campos: el entretenimiento audiovisual para todo el mundo, y el cine. De vez en cuando se solapan, pero cada vez menos. Y temo que el poder económico de uno se utilice para marginar e incluso menospreciar la existencia del otro.\nPara cualquiera que sueñe con hacer cine o que esté empezando a hacerlo, la situación actual es brutal y hostil al arte. Y el mero hecho de escribir estas palabras me llena de una infinita tristeza.\nMartin Scorsese es director, guionista y productor, galardonado con el Oscar. Su última película es El irlandés.\n\n\n'By Martin Scorsese © 2019 The New York Times Company\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["Opinión", "Martin Scorsese", "Cine independiente", "Marvel Studios", "Marvel (comics)", "Productoras cine", "Editoriales", "Producción audiovisual", "Industria cine", "Sector editorial", "Cine", "Industria cultural", "Libros", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}