{"id": "660500b2-03ab-465b-7de4-507e66416022", "content": "Resucitar algo parecido a Oasis\n\nQue Liam Gallagher lleva una década —y puede que más, puesto que los años finales de Oasis debieron ser un pequeño infierno— echando de menos ser una de las figuras clave –si no la figura clave, en vista de lo mucho que se les recuerda en comparación con las demás– del britpop, lo sabíamos. No en vano, a la salida, previa bronca monumental, de su hermano Noel de la banda, decidió que la cosa seguiría sin él, porque ¿acaso no tenían suficiente sus fans con su carisma? ¿Quién no podía sustituir a su hermano? Después de todo, se pasaba el rato escondido detrás de la guitarra. Lo subestimó, claro. Pero se diría que estaba condenado a hacerlo. ¿No era un enfant terrible?\nArtista: Liam Gallagher\nDisco: Why Me? Why Not\nSello: Warner\nCalificación: 6,5 sobre 10.\nLo que no sabíamos entonces y sabemos ahora es que ya no solo echa de menos la época —y su protagonismo—, ahora echa de menos también a su hermano. Porque su hermano era (y sigue siendo) el sonido Oasis, y sobre los restos del mismo —los pocos que quedaron de su bando en el reparto final— ha construido este nostálgico y, aunque irregular, bueno, por momentos, estupendo (Alright Now es más que un acierto) intento de traer de vuelta el espíritu de los Gallagher antes de la hecatombe. Suena Why Me? Why Not a años noventa, al pop rock de la década —todo lo que rodeaba al britpop incluido—, a algo que bascula entre el mainstream descarado de The Verve, su copia más fiel (One of Us), y un desvirtuado Neil Finn (en la misma Why Me? Why Not), ya lejos de Crowded House.\nPero los lugares comunes (las insustanciales The River, Gone o Invisible Sun) son tantos que la intención de invocar incluso esa manera tan propia de destilar a los Beatles (presente en momentos del mismo arranque del álbum, Shockwave, y en la muy Semisonic Halo), se queda en confusa anécdota. Pese a todo, y en comparación con su primer disparo en solitario —el prescindible y perdido y solo nostálgico en intención pero no en forma, As You Were—, es una buena noticia para todos aquellos que echan de menos a los hermanos Gallagher cuando eran los hermanos Gallagher, y, además, echan de menos los discos de los noventa. Porque es lo más cerca de Oasis (y del sonido de los noventa) que Liam Gallagher ha estado (y probablemente estará) jamás.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Crítica discos", "Liam Gallagher", "Noel Gallagher", "Oasis", "Indie", "Crítica musical", "Discos música", "Industria discográfica", "Grupos música", "Pop", "Rock", "Crítica", "Estilos musicales", "Música", "Cultura"], "newspaper": "elpais"}