{"id": "660a8b64-05a0-441e-7b39-7783b65625b0", "content": "Los periodistas señalados en carteles en Cataluña por los independentistas: \"Se está banalizando la violencia\"\n\nLos profesionales defienden su trabajo ante el acoso y las amenazas que están sufriendo y el silencio de la Generalitat\nReporteros de calle que no quieren salir a la calle por crisis de ansiedad. Consignas: «¡Prensa española, manipuladora!». Lanzamiento de objetos contra periodistas. Insultos y amenazas, no ya sólo en las manifestaciones, sino en cualquier momento y situación. El ya clásico -aunque sea poco real- linchamiento en redes sociales. Primero, a los periodistas foráneos, luego a los autóctonos. Y, por último, dianas callejeras no ya sobre opinadores y tertulianos, sino sobre informadores puros.\nEsta es la lamentable deriva de la intolerancia y la progresiva presión sobre el pluralismo informativo en Cataluña, cuyo psicodrama en torno al procés va quemando etapas, socialmente, a gran velocidad.\nUna de las últimas ha estado encarnada en los pasquines aparecidos en varias calles del centro de Barcelona, en los que, a principios de esta semana, se tachaba a seis periodistas catalanes de «terroristas al servicio del Ibex». Con nombre y fotos.\nEn esa categoría, colocándolos como objetivo de amenaza, los nombres del polifacético Javier Sardà, Mayka Navarro (La Vanguardia, Tele 5), Estefanía Molina (La Sexta), Xavier Rius (director de i-Notícies), Joan Guirado (Ok Diario) y Laura Fàbregas (Crónica Global).\n«Es una locura y una imbecilidad, pero yo voy a seguir haciendo mi trabajo. ¿Cómo me van a echar a mí de mi casa?», se pregunta Mayka Navarro. Así lo ve Sardá: «Lo mejor de todo esto es la cantidad de muestras de cariño y solidaridad que he recibido... Excepto de la Generalitat, por supuesto». Xavier Rius: «Los carteles no son lo importante, seguro que es un zumbado, lo relevante es el caldo de cultivo, que es muy peligroso».\nLos tres, consultados por este diario, oscilan entre limitar su indignación y la posibilidad del miedo, y aferrarse a su labor. Pero el lector deberá leer sus testimonios teniendo en cuenta que viven diariamente en un lugar en el que la amenaza se dibuja, más o menos explícitamente, a su alrededor.\nNavarro, todoterreno de la información, que admite llevar «muchos años relativizando lo que está pasando aquí en Cataluña», se agarra a la libertad de acción en su trabajo frente al sectarismo, pero no puede evitar que sus palabras trasluzcan un apreciable desánimo: «Intento mantener el silencio sobre todo esto, pero no por cobardía, sino por no darle bola al tema. Esos carteles me obligan a encorajinarme más haciendo mi trabajo, que es ir a la calle a contar las cosas».\n«Yo tengo muy claro que no hay una verdad, sino que cada cual tiene que acercarse lo más posible a la suya, y eso es lo que yo siempre he intentado», prosigue. «Informar sobre Cataluña hoy es una labor de gran complejidad, pero eso nunca me ha condicionado. La verdad es que yo soy la misma cuando escribo en La Vanguardia, que cuando salgo con Ana Rosa, que en TV3 o Catalunya Ràdio, y así voy a seguir siendo, no voy a cambiar ahora».\nNavarro, que ha realizado en su carrera muchas informaciones jaleadas por el propio independentismo, lamenta que «increíblemente mucha gente en Cataluña ha comprado el argumento de que la violencia en los días posteriores a la sentencia del 1-O fue provocado por los Mossos y la Policía. Simplemente dije en TV lo increíble que me parecía eso, lo absolutamente irreal, y eso de los carteles imagino que viene de ahí. Me preocupa que no sólo gente de la calle ha comprado ese discurso... Es que se lo he oído repetir a personas supuestamente bien informadas. Es una verdadera locura. Los Mossos son los mismos que hace dos años, los mismos que hace cinco», explica, en relación al cambio de papel de la policía autonómica, dependiendo de su actitud hacia el independentismo radical: héroes tras el 1-O, judas al repeler las reacciones a las condenas.\n«Trabajar en la calle te educa en que no te afecte lo que te dicen, y unas veces te gritan los independentistas y otra los unionistas, pero no voy a cambiar lo que digo por eso. Es verdad que todo está tensionándose demasiado: no puede ser que te toquen, te escupan, te empujen, y está pasando. Hay dos compañeras de una cadena de televisión de baja por ansiedad. Telecinco ha pasado de enviar a dos personas por equipo a la calle, a sumar una más, por precaución. He visto ataques de ansiedad. No sé, yo voy a seguir trabajando en la calle y haciendo las manifestaciones. No voy a renunciar. Mi trabajo está en la puta calle y no me voy a mover».\nJavier Sardà, que se ha declarado «preocupado» y ha admitido que tiene «familiares también preocupados», dice a EL MUNDO: «Yo sólo quiero hablar de la solidaridad que he recibido, en la calle, en mi profesión... Cientos de mensajes de solidaridad de mucha gente. Alguno, también, de independentistas. Pero de la Generalitat, cero patatero. Incluso en términos de vista, de márketing, no se atreven a condenar nada que pueda ir contra los suyos, sus jóvenes leones o lo que sea. ¿La libertad de expresión? Aquí para los que son independentistas hay mucha libertad, pero ¿y las otras cadenas, con otras ideologías? No quiero hablar más de esto, disculpa», remata.\nXavier Rius, director de i-Notícies, opina que «el problema es que el independentismo lleva prometiendo a su gente cosas imposibles durante los últimos años. Primero, que la independencia estaba ahí, al alcance de la mano. Luego, que la sentencia del 1-O era una venganza del Estado. El resultado es una generación frustrada, que comienza a banalizar la violencia, apoyado esto desde las instituciones: el mismo Torra tardó dos días en condenar la violencia tras hacerse pública la sentencia. Ellos, los políticos independentistas, no son violentos, pero sostienen que quemar un contenedor no es violencia y eso es banalizar la violencia. Miriam Nogueras, diputada del JxCat, dijo el otro día que los políticos, jueces y periodistas que estén contra la independencia son ratas. Ese es el caldo de cultivo. La contemporización y la frustración abren camino a la violencia».\nA continuación, en la charla de este diario con él, se evidencia la extrema sensibilidad del tema para quienes lo sufren en Cataluña. Este redactor pregunta a Rius si no hay cierta normalización de ese coqueteo con la violencia y de la situación de opresión por parte de los no independentistas en tierra catalana hoy: «¿Cómo? Me indigna lo que me está diciendo, le colgaría el teléfono ahora mismo... Nadie puede decirnos cómo vivimos esto, nadie sabe lo que es esto, sólo nosotros. No aceptamos lecciones desde Madrid». Se le contesta que no se trata de dar lecciones, que se trataba sólo de una pregunta y se le presentan, no obstante, disculpas si se le hubiera molestado: «Pues no, yo no acepto sus lecciones, y tampoco sus disculpas». Da las buenas tardes y cuelga.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo hay control efectivo sobre el territorio. No se puede celebrar un plebiscito bajo coacción...la laxitud de Sánchez en Cataluña es manifiesta....ayer 300 actos políticos en jornada de reflexión... Los que dicen tener coartada su libertad impiden que la democracia funcione . Muy mal el psoe .. eso no es gobernar .", "date": "11/10/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}