{"id": "660b0827-3661-4041-6420-7a78cee5346a", "content": "Un activista gay acusa discriminación en la cumbre de los Nobel de la Paz en México\n\nAlex Orué pretendía ingresar el jueves a la inauguración de la Cumbre Mundial de Premios Nobel de la Paz que se celebraba en Mérida, en el sureste de México. Para su sorpresa, el personal de seguridad le impidió el ingreso al centro de convenciones donde se desarrollarían las actividades relacionadas al evento, que reunió a 11 laureados. Orué, que es un beligerante activista de los derechos de la comunidad LGTBI en la región, no recibió ninguna explicación ni ese día ni tras denunciar en sus redes sociales el hecho. Para él se trata de una vejación hacia las personas gais en un Estado conservador, cuyo Congreso se ha rehusado a aprobar el matrimonio igualitario, a contracorriente de lo que sucede en otras regiones del país norteamericano.\nOrué es portavoz del Colectivo por la Protección de Todas las Familias en Yucatán, una organización que promueve el matrimonio igualitario y la defensa de los derechos de la comunidad LGBTI. El activista explica en conversación con EL PAÍS que hizo su registro para participar en la cumbre el 22 de agosto. La organización del evento, asegura Orué, le envió un mensaje en el que se le informaba de que había cumplido con todos los requisitos y se le entregaba un código QR para poder asistir: \"Le pedimos acudir al Centro Internacional de Congresos de Yucatán, a partir del 17 de septiembre (...) para que le sea entregado su material para su acceso al evento\".\nEl joven se había registrado principalmente para participar en un panel titulado Celebrando Nuestras Diferencias, en el que se tocaría la temática gai con Rigoberta Menchú, Nobel de la Paz (1992) guatemalteca; el cantante Miguel Bosé; Bernice Albertine King, hija de Martin Luther King; y la guitarrista mexicana Joy Huerta. Fuentes del equipo de prensa de la organización de la cumbre consultadas por este diario dijeron, sin embargo, que Orué había hecho su registro de forma tardía y que por eso había sido rechazado. También afirmaron que la organización le había pedido disculpas tras conocer el incidente. \"No he tenido contacto de parte de nadie del comité organizador de la Cumbre\", refuta el activista.\nEl día que llegó al centro de convenciones, Orué fue invitado a participar en el programa de radio que conduce la periodista mexicana Gabriela Warkentin. A pesar del rechazo inicial, y tras la insistencia del equipo de Warkentin, el joven pudo acceder a las instalaciones donde la periodista había montado su estudio de retransmisión. Después de conocer lo que había ocurrido con el joven activista, otro medio solicitó entrevistarlo, pero tuvo que hacer la entrevista fuera del centro de convenciones. \"Después de la entrevista, cuando los periodistas intentaron entrar de nuevo al recinto, no querían dejarlos\", cuenta. Policías habían rodeado a los reporteros y al joven activista. Para él, este tipo de acciones tienen como objetivo \"amedrentar a activistas y periodistas, y maquillar con el evento la situación del Estado\".\nAdemás de ser un enclave turístico bien posicionado en el mundo, Yucatán es uno de los Estados con los índices de violencia más bajos en México, un remanso de paz entre el horror que siembra de cadáveres otras regiones del país norteamericano. Esa seguridad llena de orgullo a los yucatecos, que se sienten privilegiados. Pero detrás de esa imagen de oasis pacífico —los Nobel lo declararon \"Estado de Paz\", al cierre de la cumbre— se esconde otra realidad: se trata de una región muy conservadora, donde se registran de forma cotidiana crímenes de odio contra la comunidad LGBTI y que cuenta con altos índices de feminicidios, según organizaciones de derechos humanos.\nEsa violencia fue reconocida por el gobernador del Estado, Mauricio Vila —del conservador Partido Acción Nacional—, durante su discurso de inauguración en la cumbre. \"Durante la campaña del año pasado, Vila firmó la agenda del Frente Nacional por la Familia, que ataca derechos de la comunidad LGTBI y los derechos reproductivos de las mujeres. Él se comprometió a defender el matrimonio tradicional. También ha habido ausencia de políticas públicas para atender la discriminación. Nos da la impresión de que el gobernador tiene posturas contra la comunidad LGTBI\", afirma Orué. A esas posiciones conservadoras se une el rechazo del Congreso local a una ley para legalizar el matrimonio igualitario en Yucatán.\nPara el joven activista es incongruente que se le haya impedido el ingreso a una cumbre donde durante cuatro días se discutieron temas relacionados a los derechos humanos y en cuyos paneles hubo muchas referencias al matrimonio gai, la igualdad y la inclusión. El actor Diego Luna fue uno de los primeros, al hacer un llamado al Congreso local—en una conversación junto a Bosé y el exfutbolista Rafael Márquez— a que apruebe las leyes de igualdad \"porque la comunidad LGTBI no se siente representada\". Hubo una ovación entre el público. Lo mismo ocurrió en la clausura de la cumbre, cuando el cantante puertorriqueño Ricky Martin pronunció un emotivo discurso en el que dijo que \"como miembro de la comunidad LGTBI es muy sencillo: nosotros como ciudadanos no queremos más derechos, tampoco queremos menos. Queremos igualdad\".\nOrué y las organizaciones con las que trabaja han tomado de forma positiva el rechazo a su ingreso a la cumbre. Aprovecharon la presencia de Martin y un concierto que realizó el sábado en Mérida para protestar pacíficamente en otra zona de la ciudad y leer proclamas a favor de la aprobación de leyes que garanticen igualdad para la miembros de la diversidad sexual. \"Lo vemos como una victoria\", asegura. \"Los funcionarios se verán presionados para comprometerse, y aunque a lo mejor eso no vaya a pasar en estos días, este evento deja una estela de conversación que nos va a ayudar a hacer más presión\", asegura.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Cumbre Premios Nobel de Paz", "Yucatán", "Nobel de la Paz", "Premios Nobel", "México", "Derechos humanos", "Cumbres internacionales", "Premios", "Norteamérica", "Relaciones internacionales", "Latinoamérica", "América", "Eventos", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}