{"id": "6614fe89-eee6-49a2-72a2-51d74c14ce19", "content": "Las congresistas que sacan de quicio a Trump\n\nLas dos congresistas estadounidenses que Israel ha impedido que ingresen en el país a petición del presidente Donald Trump han hecho historia en Estados Unidos. Tanto Rashida Tlaib, de 43 años, como Ilhan Omar, de 36, se ganaron un puesto en noviembre pasado en el Congreso y lo hicieron como primeras musulmanas en entrar en la Cámara de Representantes.\nTlaib, nacida en Detroit (Michigan) e hija de padres inmigrantes palestinos, es representante por el Estado de Michigan, y Omar, que llegó a EE UU como refugiada somalí y obtuvo la nacionalidad de adolescente, logró el escaño por Minnesota.\nWashington ha bautizado como el \"escuadrón\" al grupo que conforman Tlaib, Omar, la afroamericana Ayanna Pressley y Alexandria Ocasio-Cortez, neoyorquina de origen puertorriqueño. Las cuatro forman parte del ala más progresista del Partido Demócrata y han sido víctimas constantes de los ataques del presidente Donald Trump. El más sonado hasta ahora fue cuando a mediados de julio el republicano las acusó de provenir \"de países cuyos Gobiernos son una completa y total catástrofe, y los peores, los más corruptos e ineptos del mundo” y le preguntó a través de Twitter: \"¿Por qué no vuelven y les ayudan a arreglar esos lugares, que están totalmente rotos e infectados de crímenes?\". La Cámara de Representantes -de mayoría demócrata- condenó los “mensajes racistas” del mandatario, ya que, en primer lugar, todas son estadounidenses, tres de ellas de nacimiento.\nLas dos congresistas musulmanas apoyan el movimiento contra Israel conocido como BDS (boicot, desinversión y sanciones). Omar se ha visto varias veces envuelta en polémicas por comentarios considerados antisemitas. En 2012 declaró que Israel “había hipnotizado al mundo” y este año, presionada por Nancy Pelosi, la líder demócrata de la Cámara de Representantes, pidió disculpas por dejar entrever en Twitter que el Comité de Asuntos Públicos Americano-Israelí (AIPAC) desembolsaba dinero a legisladores estadounidenses para que apoyaran al Estado judío. Después de borrar el mensaje y ser reprendida por gente de su propio partido, escribió: \"El antisemitismo es real y estoy agradecida por los aliados y colegas judíos que me están educando sobre la dolorosa historia de las expresiones antisemitas”.\nLo de Trump con Omar es personal. Siempre es ella quien se lleva los dardos lanzados con más fuerza. A los pocos días de haber echado sal en la herida racial del país, el mandatario se cebó con la congresista en un mitin en Carolina del Norte. La acusó sin base de haber pedido compasión para los miembros del Estado Islámico y de enorgullecerse de Al Qaeda. Mientras cargaba contra ella miles de asistentes comenzaron a gritar: “¡Envíala de vuelta, envíala de vuelta!”. El presidente de EE UU guardó silencio durante 14 segundos para no interrumpir los vítores. En una rueda de prensa del “escuadrón”, Omar se negó a responder a las acusaciones de Trump sobre Al Qaeda. \"Cada vez que hay un supremacista blanco que ataca o un hombre blanco que mata en una escuela, o un cine, o una mezquita o una sinagoga, yo no espero que los blancos de mi comunidad respondan si aman o no a esa persona\", espetó la congresista de Minnesota.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Alexandria Ocasio-Cortez", "Izquierda socialista", "Donald Trump", "Israel", "Estados Unidos", "Partido Demócrata EE UU", "Norteamérica", "Oriente próximo", "Asia", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}