{"id": "661cdb1e-2e8e-4ba7-7b88-b7d788f23285", "content": "Alejandro Valverde relata la depresión que sufrió\n\nAl final de la proyección y apagada la pantalla, Natalia Valverde, una niña de pocos años, se acerca a su padre, Alejandro, y le pregunta, “¿papá, has llorado?”.\nValverde, el campeón del mundo de ciclismo, le responde, “sí, Natalia, me he emocionado y he llorado”.\nY como él, como el ciclista de 39 años que el día anterior había subido por séptima vez al podio de la Vuelta al terminar segundo 16 años después haber quedado ya tercero, tenían los ojos acuosos muchos de los asistentes a la proyección previa de Un año de arcoíris, el documental de Mónica Marchante que Movistar+ emitirá este martes a las 21.45 en #Vamos.\nLa película habla de un campeón sin igual, el más fuerte de todos, el más longevo, el de más clase, más habilidades, más capacidad, de la cuadrilla de amigos innumerables que todos los días salen a entrenar con él en Alcantarilla y toman un café en Librilla antes de volver a su Murcia, de sus victorias casi incontables (127, hasta ahora) y de una carrera fabulosa sin más mancha que una sanción por su implicación en la Operación Puerto que le tuvo parado dos años y de la que salió, en enero de 2012, aparentemente más fuerte, como demostró ganando en enero, nada más regresar a correr, la etapa reina del Tour Down Under, en Australia.\n¿El ciclista perfecto, una máquina ya bautizada de niño El Imbatido?\n“No, para nada”, responde Valverde. “Por fuera, parece todo muy bonito, pero soportar la presión es muy duro. Al final somos humanos y los bajones están ahí”.\nEn una secuencia, Valverde relata a la cámara lo mucho que le pesó los primeros meses el arcoíris, cómo, el portarlo, el ser el único ciclista del pelotón con derecho a lucir un maillot diferente, le suponía tal necesidad de hacerlo bien, de honrarlo siempre, que la presión acabó hundiéndolo. “Y hasta perdí el deseo de ganar, me faltaba esa hambre, ese plus necesario para vencer. Cuando ganas algo importante siempre le sigue un bajón”, cuenta. “Internamente pensaba que si ya había ganado el Mundial ya lo había ganado todo, y fue un desastre. Se me olvidó disfrutar en la bici, que es lo que tenía que hacer. Solo me sentía a gusto entrenando con los amigos; ahí me sentía fuerte, pero compitiendo, no”.\nY, entonces, a mitad de relato de su crisis de la primavera de 2019 —la depresión postparto que siguió al Mundial—, de la que salió reforzado para el Tour y la Vuelta, y como quien no quiere la cosa, sin cambiar el tono de voz, como si su voz interior hubiera cobrado autonomía y mando, Valverde dice que va a contar algo que nunca antes había contado, que un día de marzo de 2012 se levantó y se sintió mal, con mareos, hormigueos, y miedo, auténtico pánico, e interiormente se preguntaba que si lo tenía todo porque estaba así, mal. “No me atrevía a coger el coche por la autovía por si me daban mareos, y cuando me entrenaba me daba pánico bajar por carreteras rectas. Corrí la Amstel siempre a cola del grupo, que cada vez se iba reduciendo más y yo seguía, pero siempre atrás, con Pablo Lastras a mi lado, con miedo a marearme”.\nValverde empezó a acudir un psicólogo. “Y no me sirvió de nada. Las consultas de una hora parecía que duraran 10, me machacaba a preguntas que no sabía responder y salía peor que entraba. Estaba pasando casi por una depresión. Estaba de psiquiatra”.\nEl psiquiatra le diagnosticó una depresión exógena más que leve, un estrés postraumático que Valverde explica contando que en aquel momento, después de liberarse ganando en Australia, el cuerpo, que tiene memoria y algún día tiene que sacar afuera todo lo que tiene guardado, y la mente, que va por su cuenta, empezaron a echar fuera todo lo que había sufrido entre 2008 y 2011, su gran trauma, “los años de la persecución hasta la sanción”. “La enfermedad duró un año, pero entre las consultas y la medicación, lo superé. Y después todo ha sido maravilloso. Las cosas que tienen que pasar en la vida pasan y se superan. No las esperas, pero llegan. Para que haya buenos momentos tiene que haberlos malos”.\nHablando después con la prensa, Valverde cuenta que relata su depresión siete años después porque cree ha llegado el momento de contarla. “El maillot arcoíris pesa y me salió contarlo”, dice. “Y al hacerlo, me he liberado”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Alejandro Valverde", "Vuelta España", "Vueltas ciclistas", "Movistar +", "Plataformas digitales", "Movistar", "Pago por visión", "Ciclismo", "Televisión IP", "Telefónica", "Canales televisión", "Competiciones", "Deportes", "Internet", "Empresas", "Televisión", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}