{"id": "66436462-1677-4516-50fe-7432878afc4b", "content": "Oposiciones 2020: Matemáticas e Historia, la mayor oferta de plazas\n\nAmbas especialidades superarán con creces las 200 plazas ofertadas el próximo año\nSi la primera propuesta que la Conselleria de Educación ha presentado a los sindicatos docentes prospera, las especialidades que más plazas sacarán en las oposiciones de 2020 serán Matemáticas y Geografía e Historia. En el primer caso serían 290 plazas y en el segundo, 230, según consta en el borrador de la oferta de empleo público que incluye un total de 3.598 plazas para profesores de Secundaria, Formación Profesional, Música y Artes Escénicas, y Artes Plásticas y Diseño, además de catedráticos de Música y Artes Escénicas. \nHay que tener en cuenta que el número total de plazas es el resultante de sumar las 2.864 que corresponden estrictamente a la convocatoria de 2020 y las 734 sobrantes de la convocatoria de este año. El cuerpo con el mayor volumen de plazas convocadas será lógicamente el de profesores de enseñanza Secundaria, con un total de 2.242 (más 485 vacantes de 2019). Además de Matemáticas o Historia, destacan las 220 de Lengua Castellana y Literatura, las 195 de Inglés o las 192 de Lengua y Literatura Valenciana. \nPor encima del centenar de plazas están también las especialidades de Física y Química (110), Biología y Geología (110) y Orientación Educativa (110), mientras que para Informática está previsto sacar 100, según el documento de la Administración que, en todo caso, está sometido a negociación con los sindicatos. \nPrecisamente desde CSIF se pidió que la Conselleria incremente el número de plazas a convocar en las oposiciones de 2020, criticando por ejemplo que no se vaya a convocar ni una plaza de alemán o francés en las escuelas oficiales de idiomas. Además de reclamar una mejor organización de las pruebas, la central sindical pone el acento en la escasa oferta de plazas de escuelas oficiales de idiomas, conservatorios y Formación Profesional.\nAunque valora que con una convocatoria «amplia» se podrá reducir la interinidad en la función pública, insistió en que «para cubrir las necesidades educativas actuales hace falta incrementar en mayor medida la plantilla de funcionarios docentes». \nPor el contrario, desde el STEPV se han vuelto a oponer a esta oferta pública de empleo, ya que «no cuenta con un pacto de estabilidad para el profesorado interino que garantice la continuidad en el trabajo después de las oposiciones masivas». En esta línea, el sindicato docente plantea además «que no se convoquen plazas en aquellas especialidades en las que se haya quedado gente en el paro ni en especialidades previstas para 2020 de características similares».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY más adoctrinamiento, estos de ERCompromís están imponiendo obrligatoriamente en las escuelas el Occitano (que es la llengua d'Oc que se habla en algunos pueblos de valencia y más de cataluña) con el pretexto de llamarla valenciano, cuando es mentira, es solo Occità y así se debe llamar. Y están excluyendo al español, la lengua vehicular de todo el país. Es una vergüenza, no se es más valenciano per parlar en occità. Blasco Ibañez ya escribía en español hace 2 siglos, pero estos progres que van de culturetas están engañando y van de supremacistas por la vida para beneficiar a los suyos, plan mafia.", "date": "10/26/2019, 19:01:45", "tags": ["Educación"], "newspaper": "elmundo"}