{"id": "6660c547-0d53-4034-4ef3-7cecde9aea8f", "content": "Hacienda pincha la burbuja de la afiliación a partidos: menos de 290.000 personas pagan cuotas de militancia\n\nEn público, los partidos españoles aseguran que tienen casi 1,3 millones de militantes, pero ante Hacienda sólo informan de 287.975 personas que paguen cuota de afiliación o sean donantes, según datos inéditos de la Agencia Tributaria obtenidos por EL MUNDO.\n¿Cuánta gente milita en partidos políticos en España? La pregunta, que resurge cada vez que alguna formación celebra un proceso de primarias o convoca una consulta a la militancia, es difícil de responder. Si se atiende a lo difundido por las principales organizaciones en los últimos años, el número de afiliados rondaría los 1,3 millones, una cifra que cuadriplica a la que los propios partidos reconocen ante Hacienda.\nQue los datos de afiliación en España que daban en público los partidos estaban hinchados es algo que se sospechaba desde hace tiempo. Mientras que los censos de militancia adelgazaban desde finales de los noventa en casi toda Europa, los del conjunto de las formaciones españolas no paraban de crecer -llegaron al millón y medio de personas, sólo superado por Italia-, como reveló un estudio comparativo sobre 19 países publicado en la European Journal of Political Research.\n La realidad es que, como mucho, 287.975 personas pagan una cuota por militar en un partido, coalición o agrupación de electores: un 0,75% de la población mayor de 18 años, a cierre de 2017 (último ejercicio fiscal disponible), según los datos remitidos por la Agencia Estatal de Administración Tributaria (AEAT) a EL MUNDO en respuesta a una solicitud de acceso a información pública.\nHasta ahora, el único indicador oficial para intentar medir la militancia política en España era la estadística de contribuyentes que se deducían fiscalmente la cuota de afiliación que publica la AEAT. Sin embargo, ese dato deja fuera, entre otros, a quienes no presentan declaración de la Renta o a quienes desconocen que tienen derecho a deducirse por este concepto hasta 120 euros en su declaración del IRPF.\nDesde 2016, tras la última modificación de la ley sobre financiación de los partidos políticos, todo partido, federación, coalición o agrupación de electores tiene la obligación de presentar al comienzo de cada año ante la Agencia Tributaria una declaración informativa: el modelo 182. En ese trámite, se identifica a todo afiliado junto a su cuota o aportación, así como al resto de personas que han hecho algún tipo de donación o aportación, a excepción de quienes residen en País Vasco o Navarra -tienen Hacienda Foral propia-, unos datos que ven por primera vez la luz.\nAunque la información del modelo 182 tampoco permite determinar con toda precisión cuánta gente paga cada año una cuota por militancia (las cifras incluyen las donaciones de no afiliados), sí sirve para establecer el número máximo de militantes o donantes residentes en España. En total, serían 287.975 personas físicas (excluidas empresas), que aportaron 47.194.921 euros durante 2017, según la estadística realizada por la AEAT, a petición de este diario, a partir de la información extraída del modelo 182 presentado por los partidos y del cruce de las declaraciones de IRPF de los contribuyentes.\nLos datos de Hacienda también muestran cómo la irrupción de Podemos y Ciudadanos ha provocado un aumento del interés en la política. Si en 2015 fueron 231.671 los aportantes y 35,1 los millones de euros ingresados, en 2016 -año de la repetición de las generales- se pasó a 250.917 personas y 39,5 millones, cuantías que crecieron hasta alcanzar casi 290.000 afiliados o donantes y algo más de 47 millones recaudados en 2017. Los registros de las declaraciones de IRPF confirman la tendencia, al pasar de 95.186 contribuyentes que rellenaron la casilla para deducirse su pago a partidos, en 2014, a los 231.396 del ejercicio 2017.\nHay que recordar que Podemos popularizó las campañas de microcréditos y de financiación colectiva (crowdfunding) como financiación alternativa a los bancos. Sin embargo, los miles de participantes en estas dos modalidades no se contabilizan en el modelo 182 cuando el partido les devuelve la cuantía aportada (son préstamos y no aportaciones o donaciones).\nPara intentar cotejar los datos oficiales con los de las formaciones, EL MUNDO ha contactado con 26 de las formaciones o coaliciones presentes en el Congreso o en los 17 parlamentos autonómicos.\nPulse aquí si no puede ver la tabla con los datos por formación\nPreguntados por la evolución de afiliados (personas físicas que pagan cuota) desde 2015 y por la cantidad actual, sólo Cs y Vox ofrecieron la información solicitada entre los principales partidos nacionales. El Partido Popular declinó facilitar cifras, Izquierda Unida no diferenció entre militantes y simpatizantes (inscritos que no pagan) y el PSOE y Podemos ignoraron las solicitudes de este medio (el PSC sí colaboró).\nLa suma de las once formaciones que sí respondieron con exactitud para al menos uno de los años es de 174.952 afiliados. A ellos habría que añadir los 166.772 que conformaban el censo del PSOE en las primarias en las que Pedro Sánchez recuperó la Secretaría General, los alrededor de 22.000 de IU censados en 2016 para la consulta sobre la coalición con Podemos y los más de 800.000 que desde hace años esgrime el PP cuando se refiere a su militancia. También habría que agregar los 24.560 miembros del PNV y los 2.463 de Unión del Pueblo Navarro (UPN) que reportaron los principales partidos de País Vasco y Navarra a este diario.\nAsí, en España habría entre 1,2 y 1,3 millones de militantes, una cifra que cuadriplica los menos de 300.000 declarados por las formaciones ante Hacienda (entre los que, recordemos, también se cuentan los donantes sin carné político). Inscritos que no pagan, que abandonaron la formación y no fueron dados de baja o incluso fallecidos no eliminados de los registros explican las divergencias entre cantidades, en especial en el caso del Partido Popular.\nMientras que, en 2012, el PSOE había depurado su censo y situaba en 216.000 los integrantes de las bases, las cifras de los populares seguían al alza hasta cerca de 870.000 reconocidos cuando se convocó el congreso extraordinario para suceder a Mariano Rajoy al frente del PP, el año pasado. El proceso de primarias, para el que apenas se registraron 66.000 afiliados con las cuotas al corriente de pago, rompió la ficción por la que el PP se presentaba como el de mayor militancia en Europa.\nEl análisis de la contabilidad de los partidos apunta en la misma dirección: el PSOE, con unos 166.000 militantes en 2017, ingresó 9,5 millones por cuotas de afiliación (55-56 euros por afiliado), más del doble de los 3,6 millones recogidos por el PP el año pasado con un censo oficial de 869.535 integrantes (poco más de cuatro euros por cada uno de ellos).\nEspaña es de los países con una ratio de afiliación a partidos más bajas de Europa. En contra de lo que afirman las formaciones políticas españolas, nuestro país registraba la cuarta tasa de afiliación más baja entre los 27 países que participaron en la 5ª ronda de la Encuesta Social Europea (ESS), en 2010 (última vez en la que se preguntó por la militancia en partidos). Tan solo un 2% de los entrevistados españoles aseguró ser miembro de un partido político, cerca de las cifras de Francia, Reino Unido o Portugal (la media europea era del 4,2%).\nSi ampliamos la comparación al resto del mundo, España también ocupa uno de los puestos más bajos, según establecía la sexta oleada de la Encuesta Mundial de Valores (WVS por sus siglas en inglés). Realizado entre 2010-2014, el trabajo aseguraba que un 0,8 de los españoles encuestados se definía como \"miembro activo\" de un partido. El dato, quedaba lejos del 4,4% de media entre el resto de países participantes, relegando a España a la cola de la clasificación.\nAunque los datos tienen ya un tiempo, están en consonancia con lo que recogen otros estudios demoscópicos más recientes. Según las encuestas poselectorales del CIS para elecciones generales de os últimos años, la proporción de españoles que afirman ser miembros o estar afilados a un partido político oscila entre el 2-3%.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Y a esta gente incapaces de dar este tipo de datos (o que mienten en ellos), tenemos que encomendar el gobierno del país? Así no es de extrañar que estemos como estemos...", "date": "08/21/2019, 19:01:45", "tags": ["Impuestos", "Política"], "newspaper": "elmundo"}