{"id": "6662280a-3274-4626-4c87-a79976a3a9e1", "content": "Twitter Spain pays less in taxes than on one worker’s salary\n\nTwitter Spain, the Spanish affiliate of the popular American micro-blogging website Twitter, recorded a net profit of just €221,038 in 2018, 13.9% up on the previous year, after revenues of more than €4.5 million (0.4% more than 2017), according to the annual accounts filed by the company with  Spain’s company registry.\nTwitter Spain transfers most of its profits to Ireland, where corporate tax rates are lower than in Spain\nThe Spanish affiliate of Twitter actually enjoyed a much higher turnover, but in the above figures the company only includes the income made from the marketing, advertising and business-development services it provides to the Irish branch of the Twitter International Company, which has the largest share of the US company’s business in Europe. This allows the Spanish division to transfer most of its profits to Ireland, where corporate tax rates are lower than in Spain.\nLike other multinational companies – such as Google, Microsoft, Facebook and Apple – Twitter takes advantage of Ireland’s corporate tax rate (12%) to lower its fiscal burden. As a result, Twitter Spain only owed Spain’s Tax Agency a total of €113,131 in corporate tax. In other words, the Spanish affiliate paid less to the Tax Agency than it spends on one its 19 workers, who earn an average of €131,578 before taxes, including social security contributions and other employee costs.\nTwitter Spain’s operating expenses rose to €4.177 million, up from €4.167 million the previous year, with most of this amount going to personnel costs (€2.5 million).\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": [], "newspaper": "elpais"}