{"id": "6662c2e1-90a6-45f1-4c57-1c91385ca215", "content": "Abertis y el fondo GIC adquieren el 70% de un operador de autopistas mexicano\n\nCumpliendo con su estrategia de expansión a mercados internacionales, Abertis ha anunciado este viernes que un consorcio formado por el grupo español y por el fondo GIC, una firma de inversión que gestiona las reservas extranjeras de Singapur, ha adquirido el 70% de Red de Carreteras de Occidente, uno de los principales operadores de autopistas de México. Abertis será propietaria del 50,1% de la empresa mexicana, para la que desembolsará 1.500 millones de euros y conseguirá, así, sumar casi 900 kilómetros de autopista a su red.\nTras el cambio del accionariado en Abertis y la entrada de ACS y la italiana Atlantia, el grupo español centró su estrategia: vender sus participadas y poner el foco en el mercado de las autopistas. Después de vender sus participaciones en Cellnex Telecom e Hispasat, el objetivo fue, vista la saturación del mercado europeo, expandir la red de autopistas de Abertis en los mercados internacionales, especialmente en América Latina. El acuerdo alcanzado por la mexicana Red de Carreteras de Occidente es el primer gran ejemplo de esta estrategia.\nEl acuerdo, según ha anunciado el grupo español, lo ha promovido el consorcio formado por Abertis y GIC, que ha comprado el 70% del operador mexicano a Goldman Sachs Infrastructure Partners (GSIP) y sus filiales. Abertis controlará la compañía con el 50,1% y GIC será un accionista principal. El 30% restante está actualmente en manos de inversores y gestoras de fondos de pensiones mexicanos.\nEl valor total de la compañía mexicana, según el comunicado de Abertis, es de 5.000 millones de euros. El grupo español desembolsará 1.500 millones para tener el 50,1% de la empresa, una operación que está sujeta a la aprobación de las autoridades regulatorias y otras condiciones y trámites habituales. Abertis financiará la operación mediante una combinación de efectivo disponible y préstamos ya existentes. El cierre definitivo del acuerdo se producirá durante el primer semestre de 2020 mediante una oferta pública.\nLos activos del operador mexicano suman 876 kilómetros de autopista en cinco concesionarias que gestionan ocho autopistas. La red es una de las más importantes en México y se ubica en la región centro occidental del país. Conecta el principal corredor industrial (El Bajío) con las dos mayores ciudades del Estado (Ciudad de México y Guadalajara).\nTras el cierre de la compra, los resultados de la Red de Carreteras de Occidente consolidarán globalmente en las cuentas del Grupo Abertis, que con los casi 900 kilómetros adquiridos pasará a gestionar 9.500 kilómetros en total. La adquisición, además, permite a Abertis alargar la vida media de su cartera de concesiones, y compensar la futura pérdida de ingresos derivados de la finalización de concesiones en España.\nJosé Aljaro, consejero delegado de Abertis, ha afirmado que “esta compra supone una importante operación de crecimiento para el grupo Abertis, con la entrada en un país que ofrece una apuesta por la colaboración público-privada. La operación ha sido posible gracias al apoyo de nuestros accionistas, Atlantia, ACS y Hochtief”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Abertis", "Autopistas", "Transporte carretera", "Empresas", "España", "Economía", "Transporte"], "newspaper": "elpais"}