{"id": "6665abff-b8c0-4a5e-5fc6-1a070c5f2909", "content": "Internet sirve para descubrir productos nuevos pero genera poca compra impulsiva\n\nLa mayoría de consumidores descubre nuevos productos mientras navega por internet, pero ese canal no es su favorito para compras impulsivas. Las tiendas físicas son el principal reclamo para lograr que un cliente compre sin haber pensado antes en ello. Tiene en parte algo de lógica porque los productos más impulsivos son comida, ropa, bebida y cuidado personal. Si a eso se le añaden descuentos y promociones, la mezcla es perfecta. Los supermercados, los centros comerciales y las tiendas de conveniencia son los lugares centrales para este tipo de ventas.\nLa compra impulsiva no es el único beneficio que puede sacarse online. La publicidad online es la menos apreciada para generar impulsos de compra, pero eso no implica que sus tácticas sean inútiles: \"Las marcas que usan plataformas digitales como primer acercamiento y establecen la primera conexión tienen el potencial de cosechar los beneficios cuando llegue el momento de realizar la compra final en la tienda\", según dice un estudio de la empresa especializada en datos y localizaciones Geoblink, de donde procede la encuesta hecha en España y Reino Unido. El 69% de los encuestados afirmó haber comprado entre uno y cinco productos de manera espontánea en la última semana, mientras que el 26% reconoció haber realizado entre seis y diez compras de este tipo.\n\"'Ver ahora, comprar ahora' se está convirtiendo en 'ver online, comprar impulsivamente en la tienda'\", dice el informe. La generación millennial es la que más compra de forma impulsiva: un pequeño grupo de un 7% ha llegado a comprar hasta 11 artículos sin previsión durante la última semana. Para comprobar la eficacia, Geoblink hizo con su herramienta un experimento con una marca ficticia en una red de tiendas destinados a millennials. El resultado encuentra que la demanda \"aumenta significativamente cuando existen gimnasios cercanos y una alta concentración de trabajadores millennial\".\nHay un par de excepciones a esta regla sobre la compra impulsiva digital: uno, quienes ya tienen una suscripción a una plataforma como Amazon, que anula tener que pasar por varias etapas antes de comprar, que es una de las claves para eliminar el factor impulsivo. Dos, cuando el objeto a comprar es un artículo electrónico. Un 55% de los participantes escogieron Internet como el medio preferido para la compra impulsiva de estos artículos.\nAdemás de los descuentos, preferidos por un 65% de compradores impulsivos, los otros dos mejores estímulos para este tipo de compra son las muestras de producto y regalos con la compra y la ubicación estratégica de un producto: colas de los supermercados, por ejemplo. En esos lugares, los snacks son uno de los principales atractivos. Para la población en general, el sabor y la relación calidad-precio son los dos detalles más importantes. El valor nutricional quedó en tercer lugar con un 33% de preferencia. En el caso de los más jóvenes, la generación Z, esa cifra subía a un 37%: \"La Generación Z tiende a buscar alimentos orgánicos o naturales a la hora de hacer la compra y prefiere productos sin aditivos artificiales. ¿Es posible que esta tendencia esté influyendo también en las compras por impulso? Nuestros datos así lo reflejan\", dice el informe.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Consumismo", "Hábitos consumo", "Consumidores", "Internet", "Consumo", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}