{"id": "666c329f-f1e8-4545-7d8e-f6e46869d6d2", "content": "La Comisión Europea aplaude el cierre de los pozos ilegales en Doñana\n\nLa Comisión Europea está pendiente del conflicto por el agua que se vive en el entorno de Doñana desde principios de esta década. Cientos de pozos ilegales extraen agua sin control del acuífero del que vive el emblemático espacio protegido para alimentar una potente industria agrícola. Bruselas, tras varios avisos, se plantó a principios de este año y denunció en enero a España ante el Tribunal de Justicia de la Unión Europea por no frenar ese robo. Desde hace dos semanas, la Confederación Hidrográfica del Guadalquivir (CHG) está llevando a cabo una de las mayores operaciones de eliminación de pozos. Esta clausura de cerca de 77 pozos y dos balsas en Lucena del Puerto (Huelva), que se concluirá en breve, no cierra la denuncia contra España. Pero la Comisión Europea aplaude el paso dado. \nFuentes de la Comisaría de Medio Ambiente, la que lleva el proceso contra España por la inacción a la hora de impedir el robo de agua, señalan EL PAÍS que \"acogen positivamente las medidas comunicadas por el Gobierno español en relación con el cierre de pozos ilegales en Doñana\". Y añaden que esas medidas \"van en la buena dirección para asegurar el cumplimiento de la normativa comunitaria respecto a la demanda de la Comisión Europea ante el Tribunal de Justica de la UE\".\nEl Ministerio para la Transición Ecológica, del que depende la Confederación Hidrográfica del Guadalquivir, ha comunicado ya a la Comisión el cierre de estos 77 pozos, que, tras años de pleitos y enfrentamientos, se está realizando con el respaldo de una sentencia del Tribunal Superior de Justicia de Andalucía. Tras un primer intento fallido a finales de junio, el cierre se está realizando con un gran dispositivo de la Guardia Civil para evitar que los agricultores de la zona bloqueen la eliminación de las captaciones ilegales.\nLas fuentes consultadas sostienen que \"la Comisión continuará siguiendo de cerca la evolución de este expediente en estrecho contacto con las autoridades españolas\". En todo caso, esto no supone el fin de la demanda contra España ante el tribunal europeo, que se refiere a los años en los que no se ha garantizado el cumplimiento de las directivas europeas que protegen a Doñana. \nEse proceso se remonta a 2010, cuando la organización ecologista WWF presentó una queja ante Bruselas. Tras varios emplazamientos y dictámenes, el 24 de enero pasado la Comisión denunció a España. Bruselas explicaba que Doñana \"se alimenta de diversas masas de aguas superficiales (principalmente el estuario del Guadalquivir) y un extenso acuífero\".  Y advertía: \"El desvío de grandes cantidades de agua tanto para la agricultura como para las necesidades de los turistas locales está deprimiendo la capa freática\". Además, \"la abrupta disminución del nivel de las aguas subterráneas ha agudizado la vulnerabilidad\" de Doñana \"frente a las temporadas secas de la zona y propiciado su mayor deterioro\".\nROBO DE AGUA EN DOÑANA\nPozos ilegales detectados por los agentes de la Confederación Hidrográfica del Guadalquivir solo en esta zona de los municipios onubenses de Lucena del Puerto y Moguer.\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTras llevar a España ante el tribunal, la Comisión resaltó que estaba \"preocupada ante la probabilidad de que el estado del humedal se siga degradando\". Y lamentaba que \"las medidas implantadas para garantizar la gestión sostenible de los recursos hídricos y la conservación de los hábitats de Doñana son insuficientes, y su ejecución defectuosa\".\nTras la demanda, la Confederación Hidrográfica del Guadalquivir anunció que se estaba ultimando el proceso para el cierre de los 77 pozos de Lucena, que es uno de los principales puntos negros del robo del agua en Doñana. También comenzó el proceso para declarar una gran parte del acuífero como \"en riesgo de no alcanzar el buen estado\", como se denomina ahora la antigua figura de sobreexplotación.\nJuan Carlos del Olmo, responsable de WWF, aplaude la actuación de la Confederación Hidrográfica del Guadalquivir y el Gobierno. Pero advierte de que es \"un comienzo\", ya que esta organización ecologista calcula que las captaciones sin permiso que cercan Doñana rondan el millar. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Pozos", "Parque Nacional Doñana", "Comisión Europea", "Parques nacionales", "TJUE", "Tribunales", "Espacios naturales", "Riego", "Poder judicial", "Unión Europea", "Agua", "Infraestructuras agrarias", "Organizaciones internacionales", "Europa", "Agricultura", "Relaciones exteriores", "Agroalimentación", "Medio ambiente", "Justicia"], "newspaper": "elpais"}