{"id": "6671d9ab-e3f4-4945-5d2b-12e9e9348402", "content": "“Madrid terminó la Guerra Civil con la mitad de bomberos”\n\nJuan Redondo (65 años) ha intervenido en los principales siniestros que ha vivido la ciudad en las últimas décadas. Natural de Úbeda (Jaén), ha sido bombero durante 35 años y ha participado en hechos tan luctuosos como el incendio de los almacenes Arias, en atentados terroristas, en el 11-M o el fuego que destruyó la torre Windsor. Lleva a sus espaldas más de 1.000 horas de lucha contra las llamas. Sin embargo, en los últimos cuatro años se ha metido a investigador y ha sacado a la luz todos los enormes problemas que vivió el cuerpo de bomberos de la capital durante la Guerra Civil. Ha escrito el libro Cuando las sirenas no eran las nuestras y ha abierto una campaña de mecenazgo para poder publicarlo.\n¿Qué ha descubierto?\nLos bomberos vivieron una guerra civil interna durante ese periodo. Todos los males y también alguna grandeza se reprodujo en el cuerpo. Era un colectivo muy politizado y muy sindicalizado. En aquel entonces era de unos 400 hombres, similar a las grandes ciudades centroeuropeas. Era un servicio muy potente.\n¿Con cuántos parques contaba Madrid en esas fechas?\nHabía cuatro parques. La Dirección en la calle Imperial, donde ahora es un hotel en el que no se recuerda que allí se dirigió el servicio durante 134 años. El primero de Santa Engracia, el segundo en O´Donnell y el cuarto de Moncloa. Sobre vive el de Santa Engracia. El de O´Donnell dio paso a la torre de Valencia, de un recuerdo amargo porque fue un desastre urbanístico. El cuarto, de Moncloa esta en el paseo de Moret, 2. Los bombardeos lo eliminaron.\n¿Cuánto tiempo le ha llevado investigar el libro?\nEn el 2015 me encargaron una charla y empecé a investigar por una placa que estaba encastrada en el parque de la calle Imperial. Allí estaban los nombres de nueve bomberos, entre los que estaban cuatro jefes. Cuando investigué en la relación de puestos de trabajo, saqué que de seis asesinaron a esos cuatro. Me pareció una historia tremenda.\nY a partir de ahí, ¿cómo continúa?\nMe fui al cementerio de Aravaca y empecé a ver el resto de documentación. Me di cuenta de que se había producido una depuración sangrienta en el verano de 1936. Hubo una sucesión de desgracias y de actitudes heroicas. El primer bombardeo sobre la población civil se produce en Madrid y los bomberos son los que tienen el dudoso honor de verse involucrados en algo diferente. Pasan de apagar fuegos de hollín a ver que están cayendo bombas y que está ardiendo medio Madrid, como Argüelles, Centro, Universidad, Usera y Vallecas. Todos sus vehículos los tienen que sacar a las víctimas.\n¿Cuántos bomberos murieron en la Guerra Civil?\nUn total de ocho. Los tengo datados, con las fechas y los lugares. Todo está registrado en los libros de servicio. Dice por ejemplo: “Muere ametrallado Bienvenido Ortuz, en el hotel Savoy, en la plaza de Platerías. Resultan destrozados el coche del parque primero y la bomba del tercero”. En el cuadro de novedades, viene que el capataz Couto: “Central, no podemos salir a la calle Gaztambide, porque nos están ametrallando”.\nY todo ello, con los medios que tenían entonces.\nEran coches descapotables. Los bomberos de Madrid surcaban las calles desprovistos de cualquier tipo de protección. Además, tenían que salvar las cerca de 100 barricadas hechas con adoquines que había en la ciudad.\nHabrá encontrado muchas curiosidades.\nMuchas. Hay una orden para quitar las hombreras metálicas y se pintan los cascos de azul para que no reflejen y eviten ser objetivos de los tiradores del ejército sublevado.\n¿Cómo terminó el cuerpo la guerra?\nHubo unos 70 bomberos depurados, metidos en la cárcel y sometidos a un consejo sumarísimo. De ellos, 43 perdieron a la cárcel, algunos a cadena perpetua, y dos fueron fusilados. De los 400 que eran entonces, empiezan los años 40 con 200 efectivos. Se habían quedado en el camino la mitad. Ello obligó a implantar la jornada de 24 horas, que dura todavía.\n¿Qué siente al revivir todas estas historias?\nMe pongo en su lugar y pienso en el drama que tuvieron que vivir. Hay familias de bomberos que tuvieron que dejar sus casas en Argüelles para irse a vivir a los sótanos del parque de la calle Imperial.\nJuan Redondo tiene documentados el millar de salidas que hicieron los bomberos de Madrid por obuses o por bombardeos de la aviación. “Me hice con un mapa de 1934 y fui parte por parte reflejando de donde venían las salidas. Es de destacar la pericia y la profesionalidad de esos compañeros”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Bomberos", "Guerra civil española", "Franquismo", "Servicios emergencia", "Fascismo", "Emergencias", "Dictadura", "Ultraderecha", "Ayuntamiento Madrid", "Historia contemporánea", "Ideologías", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Sucesos", "Historia", "Gobierno municipal", "España", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}