{"id": "6674ae79-4230-4505-6d94-22865fb13c57", "content": "El asteroide que no era\n\nNos peguntábamos la semana pasada cómo serían realmente las “sirenas” de Titán si sus gélidos mares de hidrocarburos albergaran formas de vida evolucionadas. Esto es lo que opina Ellen Ripley al respecto:\n“Las sirenas de Titán serán minúsculas, translúcidas y lentas, extremadamente lentas de movimiento. Y olerán a gasolina, ese aroma penetrante y aturdidor que los niños de antes buscábamos en la moto de papá, igual que en el tubo de Imedio. Serán minúsculas y lentas porque un metabolismo anaeróbico estricto de los hidrocarburos allí presentes rendirá poca energía y con poca energía no se podrá crecer mucho ni diversificar mucho ni correr mucho, como sucedió aquí en la Tierra antes del Gran Envenenamiento”.\nPero, por otra parte, la baja gravedad podría propiciar un crecimiento considerable, aunque lento. Además, la densidad del metano líquido es aproximadamente la mitad de la del agua, y una criatura marina ha de tener la misma densidad del líquido en el que vive, para no hundirse ni flotar en exceso.\n¿Y tú qué opinas?, como reza el encabezamiento de la sección de comentarios. ¿Cómo son tus sirenas de Titán?\nAlgunos lectores han señalado que en nuestro periplo imaginario por el Sistema Solar en busca de agua y/o vida no hemos visitado todavía el cinturón de asteroides. Vamos allá, pues.\nParadójicamente, el primer asteroide del que habría que hablar, tanto por su importancia histórica (fue el primer objeto del cinturón descubierto, en 1801) como astronáutica, ya no lo es: el mismo criterio que le retiró a Plutón su título de planeta propiamente dicho, ascendió a Ceres a la categoría de “planeta enano”. Con un diámetro de casi 1.000 kilómetros y una gravedad baja pero no insignificante (aproximadamente un 3 % de la terrestre), Ceres es el candidato ideal para instalar, en un futuro (¿no muy lejano?) una base fronteriza entre los planetas interiores y los exteriores.\nEn la superficie de Ceres, un astronauta de unos 100 kilos (con la escafandra incluida) solo pesaría tres kilos, lo que le otorgaría una gran operatividad sin el riesgo de que un salto demasiado brusco lo lanzara al espacio, puesto que la velocidad de escape es de unos 1.800 kilómetros por hora.\nEntre una gruesa capa de hielo en la superficie y un núcleo interior rocoso, algunos astrofísicos opinan que podría haber agua líquida, mantenida en este estado por una fuente de calor interna. En cualquier caso, la abundancia de hielo acuático haría de Ceres un punto de avituallamiento ideal para hipotéticas expediciones hacia los planetas exteriores. Y también podría ser el centro de operaciones de una posible minería asteroidal sobre la que se ha especulado bastante últimamente. Una reciente serie de televisión, The Expanse, muestra una interesante -aunque científicamente poco verosímil- imagen del planeta enano convertido en conflictiva colonia minera.\n¿Y tú que opinas? ¿Cómo plantearías la colonización de Ceres? ¿Qué ventajas e inconvenientes le ves como base espacial y/o centro minero?\nCarlo Frabetti es escritor y matemático, miembro de la Academia de Ciencias de Nueva York. Ha publicado más de 50 obras de divulgación científica para adultos, niños y jóvenes, entre ellos Maldita física, Malditas matemáticas o El gran juego. Fue guionista de La bola de cristal.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Ceres", "Telescopios", "Asteroides", "Observatorios astronómicos", "Exploración espacial", "NASA", "Centros investigación", "Astros", "Sistema solar", "Agencias espaciales", "Fenómenos astronómicos", "Investigación científica", "Astronáutica", "Universo", "Astronomía", "Ciencia"], "newspaper": "elpais"}