{"id": "6676b92a-adbd-4c56-40e9-b0cf30a8b9ae", "content": "Las hijas de Demi Moore, una vida de adicciones como su madre\n\nUno de los aspectos que revela el libro Inside Out (que en español podría traducirse como \"todo lo de dentro, fuera\" o \"al revés\"), las memorias que ha escrito Demi Moore, es que la actriz tuvo problemas con el alcohol y las drogas, lo que la llevó a estar ingresada en un centro de rehabilitación. Sus hijas también han sufrido sus propias adicciones y la relación con su madre no ha sido siempre tan buena como demuestran ahora.\nDemi Moore y dos de sus tres hijas —Tallulah Willis, de 25 años, y Rummer Willis, de 31— han participado este lunes en el programa Red Table Talk, que presenta Jada Pinkett Smith en Facebook Watch. La hija pequeña de Moore y el actor Bruce Willis —que se divorciaron en 1998—empezó a beber con tan solo 14 años: \"Estábamos de vacaciones en familia. (...) Tomé champagne, fue muy dulce. Y cuando tenía 15 años, casi me muero por una intoxicación por alcohol\". Tallulah, que como sus padres se dedica a la interpretación, explicó que comenzó a consumir con más frecuencia porque \"las cosas eran demasiado dolorosas\". \nSu hermana Rumer fue testigo de esa adición: \"Vivió conmigo un tiempo y me acuerdo que pensé: 'Hay tres botellas de vino en la mesa\". Rumer le pidió entonces que abandonara el apartamento que compartían. En otra ocasión, Tallulah se quedó inconsciente tras consumir codeína y cocaína y su otra hermana, Scout Willis, de 28 años, [que no estuvo presente en esta última entrevista] intentó despertarla. \"Cuando por fin me desperté, ella estaba llorando y eso hizo que me sintiera horrible\", recordó Tallulah. Optó por irse a dormir, como si no hubiera pasado nada, pero unas horas después se levantó llorando. \"Sentí la muerte en mis huesos. No me preocupaba mi vida, no me importaba\", ha dicho. En ese momento, sus hermanas decidieron intervenir y la llevaron con su madre, con la que no había hablado en los tres últimos años. Tallulah se mudó a la casa de Moore y esto, reconoció la joven en la entrevista, unió de nuevo a la familia, que la apoyó en todo momento. \nLa hija pequeña de la intérprete también sufrió un desorden alimentario. \"No me valoraba a mí misma, ni a mi mi vida ni a mi cuerpo y constantemente me castigaba por no ser suficiente\", explicó Tallulah. En 2014, anunció que padecía dismorfia corporal, una trastorno que le hacía sentirse acomplejada con su aspecto físico: \"Cuando tenía 13 años leía todas esas revistas que decían que yo era fea. Elegí creer en los desconocidos en lugar de creer en las personas que me querían por una sencilla razón: ¿Por qué los que me querían iban a ser honestos?\". Esto la llevó a lucir prendas con las que los demás se fijaran en su cuerpo y no en su cara. Más tarde, cambió de estrategia y optó por no enseñar nada. \"Cuando me vestí toda tapada, mostrando solo el antebrazo, fue cuando me sentí guapa de verdad\", explicó.\nUna publicación compartida de Rumer Willis (@rumerwillis) el 1 Jul, 2017 a las 11:08 PDT\nSus hermanas también han sufrido los estragos de la presión mediática. Rumer publicó en julio de 2017 en su perfil de Instagram que llevaba seis meses sobria, aunque no especificó de qué adicción se había liberado: “Quería compartir esto porque estoy muy orgullosa de mí misma\". Por su parte, Scout ha tenido problemas con el consumo de alcohol y con la Justicia —utilizó un documento de identidad falso para comprar alcohol, y fue arrestada por la policía y condenada a hacer servicios comunitarios— y, al igual que sus hermanas, también ha hecho pública su desintoxicación. Hace dos años dijo haber comenzado “a vivir completamente el presente, sin filtro, sin ayudas químicas o soluciones fáciles”.\nLas tres comparten en redes sociales sus victorias contra las adicciones y la buena relación que tienen con su madre, cuyo libro está dando mucho de qué hablar. Tallulah confesó en el programa de la esposa de Will Smith que al leer las memorias de su madre se percató de que no la conocía lo suficiente y que tenían más cosas en común de lo que pensaba, además de sentirse intimidada por la fuerza que Demi Moore ha demostrado ante todo lo que ha vivido. Pero tanto Tallulah como Rumer recordaron lo difícil que fue afrontar que su madre bebiera alcohol. \"Sentía ansiedad cada vez que sus ojos se cerraban un poco más de lo habitual o por la forma en la que hablaba. (...) Estaba molesta, la trataba como una niña y la hablaba como a una niña. No era la madre con la que habíamos crecido\", ha comentado Tallulah.\nUna publicación compartida de Scout laRue Willis (@scoutlaruewillis) el 14 May, 2017 a las 10:49 PDT\nLa relación que la actriz mantuvo con Ashton Kutcher, 15 años menor que ella, tampoco fue del agrado de sus hijas, por lo que decidieron dejar de hablar con ella. Rumer contó en el programa que la idea de que Moore tuviera hijos con el actor le molestaba: \"Estaba enfadada porque sentí que me habían quitado algo que era mío\". Después de saber que la intérprete sufrió un aborto a los 42 años, tras seis meses de embarazo, Rumer se sintió culpable por no pedirle disculpas e interesarse más por ella. A lo que su madre añadió que ella lamentaba haberse apartado de sus hijas por su \"adicción\" a Kutcher. Un distanciamiento que prosiguió incluso después de romper con el actor. \nLas memorias de Moore se publicaron el pasado mes de septiembre, en las que la actriz se desnuda emocionalmente para hablar de sus problemas de salud cuando era niña, de cómo murió su padre cuando ella tenía 18 años, de las dificultades para mantenerse en el cine, de las infidelidades que ha sufrido, de sus adicciones, de sus dudas respecto a su propia valía, del abandono de los suyos, de su trágico aborto, de la cirugía estética y la desnutrición, de las drogas e, incluso, de violaciones. El arranque del libro resume lo sola que se sentía la actriz: \"La mansión donde me casé está vacía. Mi marido me ha engañado y no quiere luchar por la relación y mis hijas no me hablan: ni felicitaciones de cumpleaños, ni mensajes por Navidad\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Demi Moore", "Bruce Willis", "Alcoholismo", "Gente", "Actrices", "Hollywood", "Cine americano", "Consumo alcohol", "Familia", "Industria cine", "Adicciones", "Cine", "Enfermedades", "Medicina", "Problemas sociales", "Sociedad", "Salud"], "newspaper": "elpais"}