{"id": "66770786-e3ca-4f81-6c04-d5134b945813", "content": "Ciudadanos promueve una reforma legal para evitar los enchufes en los nombramientos de la Comunidad\n\nCiudadanos ha registrado este jueves en la Asamblea de Madrid una propuesta para prohibir que los altos cargos del Gobierno regional nombren a hermanos, primos, tíos o cuñados como personal de confianza o eventual. El veto, que se extendería hasta el cuarto grado de consanguinidad, obligaría a una doble reforma legal que tendría que contar con el apoyo de otras formaciones para salir adelante. La propuesta no arbitra ningún mecanismo para impedir la contratación de personas sin preparación para el puesto elegidas solo por su afinidad con el partido del Gobierno. Eso sería inconstitucional, según el partido.\n\"Estimamos necesario realizar una modificación legislativa que ponga coto a las políticas de contratación auspiciadas por criterios subjetivos de afinidad o cercanía familiar, y que tenga como resultado una Administración Pública formada por personas competentes y eficaces incluso en los puestos más subjetivos de la Administración como es el personal eventual\", resume la exposición de motivos de la propuesta, que obligaría a modificar la ley de Función Pública y la ley de la Administración Institucional.\nLa propuesta afectaría tanto a los órganos de la Administración como a sus Entes Autónomos.\nSin embargo, la propuesta de la formación de Ignacio Aguado, que ha formado con el PP el primer Gobierno de coalición de la historia de la región, no impide que se contrate a afines elegidos en función de las siglas políticas. En la pasada legislatura, la formación conservadora nombró para puestos de confianza a cientos de personas que tenían un elemento en común: habían ido en listas electorales del PP o habían trabajado para el partido en el pasado. El patrón se ha repetido en el arranque del Gobierno de Díaz Ayuso, que ha contado para puestos de la Administración con más de una decena de los integrantes de su lista electoral que no salieron elegidos.\n\"Discriminar la contratación de una persona por su afinidad, opinión o filiación política es inconstitucional\", explican desde Cs, citando el artículo 14 de la Constitución. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Ignacio Aguado", "Nombramientos", "Ciudadanos", "Transparencia institucional", "Función pública", "Partidos políticos", "Comunidad de Madrid", "Empresas", "Eventos", "España", "Economía", "Política", "Administración pública", "Sociedad"], "newspaper": "elpais"}