{"id": "6688aaa2-75bd-49f3-67cd-6d4228f1dde8", "content": "El Open Arms pide asilo para 31 menores rescatados a la embajada española en Malta\n\nHa pedido que tramite el procedimiento de asilo de manera urgente, \"dada la situación de incertidumbre en la que se encuentra el buque Open Arms, que permanece 'sine die' en aguas internacionales\"\nEl capitán del buque español Open Arms, Marc Reig, ha solicitado este lunes a la embajada española en Malta que dé asilo a los 31 menores rescatados en alta mar y designe un puerto para su traslado. \nReig ha pedido a la embajada que tramite el procedimiento de asilo de manera urgente, \"dada la situación de incertidumbre en la que se encuentra el buque Open Arms, que permanece sine die en aguas internacionales\".\nEl capitán ha asegurado en su escrito dirigido a la embajada, al que ha tenido acceso EFE, que los 31 menores \"cumplen las condiciones para ser reconocidos como refugiados\" y ha indicado que esta situación ya se puso en conocimiento del Tribunal de Menores y de la Procuraduría de Menores de Palermo sin obtener respuesta.\nEn la solicitud ha pedido que la Embajada traslade al Gobierno esta situación para que admita su competencia como estado de pabellón del buque y \"en atención a las especiales circunstancias que concurren en el caso, ordene a la autoridad correspondiente que organice su tramitación urgente, incluido el traslado de los menores\" al lugar habilitado para ello.\nEsta mañana, el profesor de derecho marítimo de la Universidad Politécnica de Cataluña y coordinador legal de la ONG Open Arms, Jaime Rodrigo de Larrucea, avanzó a Efe la intención del buque de pedir asilo para los menores rescatados.\n\"Barajamos pedir el derecho de asilo a la embajada española en Malta o en Italia para los menores\", explicó el experto.\nEl Open Arms se encuentra en alta mar con 151 inmigrantes -31 de ellos menores- rescatados en tres operaciones distintas en los últimos días a la espera de recibir autorización para desembarcar en un puerto seguro, algo que Italia y Malta se niegan a hacer.\nRodrigo de Larrucea ha recordado que Italia -y también España- ha firmado y ratificado tanto la Convención del Derecho del Mar como el Convenio internacional sobre búsqueda y salvamento marítimos, que imponen al capitán de un barco la obligación de salvar a los náufragos.\nAdemás, el Convenio establece que hay que dejar a esos náufragos en un lugar seguro. Sin embargo, ha continuado, Italia recurre a una ley propia aprobada hace poco que impide que barcos con migrantes atraquen en sus puertos, una \"contradicción con los convenios internacionales\", según el profesor de la Universidad Politécnica de Cataluña.\nPor su parte, \"España se ampara en el reglamento comunitario que dice el desembarco se hará en el puerto seguro más cercano y dice que es Italia. Se tiran la pelota España e Italia. Los políticos van a su interés político a corto plazo\", ha declarado Rodrigo de Larrucea, quien precisa que en alta mar no existe el término migrante, sino el de náufrago.\nEn cuanto a la actitud de Italia ante el presunto incumplimiento de los convenios internacionales, el coordinador legal del Open Arms ha afirmado que la ONG querría acudir al Tribunal Internacional del Derecho del Mar, pero necesita la autorización del Estado español.\nSi el bloqueo en alta mar continúa, ha destacado Rodrigo de Larrucea, el buque baraja \"hacerse internar\" en Italia, como hizo el Seawatch: \"Acabaríamos en la cárcel o donde fuese, sabiendo que los jueces italianos nos dejarán en libertad porque la legalidad es la nuestra, no la de los Estados\", ha aseverado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMás y más Menas...¿A nadie se le ha ocurrido investigar cómo es posible que en el Mediterráneo, 2,5 millones de kilómetros cuadrados, el Open Arms, todas las semanas, encuentre barcos de diez metros?", "date": "08/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}