{"id": "668a0031-1674-4240-6534-0ef79a79ee61", "content": "Una semana para frenar a Boris Johnson\n\nBoris Johnson puede atribuirse el mérito de haber sembrado el Reino Unido de “ruido y furia”. A partir del martes, cuando el Parlamento abra sus puertas y los jueces sus oídos, podrá comprobarse si el clamor desatado por la decisión del primer ministro de callar la voz de los diputados durante cinco semanas no es más que la escandalera inútil en que, según Macbeth, consiste la vida, o la crisis constitucional más grave sufrida por el país en décadas.\n “Johnson ha forzado a todo el mundo a hacerse la misma pregunta: ¿de qué lado estás tú? Y esa es la pregunta que todos los diputados deberán plantearse cuando comience la próxima semana”, explicaba este sábado al diario The Times Keir Starmer, el dirigente laborista que mantuvo hasta el último minuto la bandera de un segundo referéndum sobre el Brexit, cuando Jeremy Corbyn flaqueaba en su estrategia. El veterano líder de izquierdas ha dado muestras en las últimas horas de tener por fin una estrategia clara: “Esta es nuestra última oportunidad, y haremos todo lo que esté en nuestras manos para evitar un Brexit sin acuerdo, o para impedir que el primer ministro nos ponga en manos de Donald Trump y de un acuerdo comercial con Estados Unidos. Porque esa es su verdadera agenda oculta. Ya hay muchos trabajos preparativos en marcha para el próximo martes”, dijo Corbyn en Glasgow.\nLa oposición en bloque, junto a un puñado de conservadores moderados que pueden rondar la veintena, diseña estos días de una manera coordinada y discreta una estrategia parlamentaria relámpago. Dispondrán de apenas siete días —la sesión en Westminster se reanudará el martes, y cerrará sus puertas el lunes siguiente; algunos diputados trabajan ya en forzar sábado y domingo como días hábiles—. De todas las vías reglamentarias escudriñadas, la más probable es la conocida como Orden Permanente 24. Con la prevista complicidad del speaker (presidente de la Cámara de los Comunes), John Bercow, los diputados solicitarán un debate de emergencia con el objetivo de arrebatar al Gobierno su prerrogativa de fijar el orden del día. Y confían en poder sacar adelante una resolución con fuerza legal que obligue a Johnson a solicitar un nuevo aplazamiento de la fecha del Brexit, fijada oficialmente para el 31 de octubre. “Espero que seamos capaces de actuar esta misma semana para que, si el primer ministro no logra sacar adelante un acuerdo con la UE, esté obligado a solicitar una nueva prórroga”, explicaba el sábado el conservador rebelde Oliver Letwin, a la BBC. Su declaración, plagada de matices, exponía crudamente todas las contradicciones internas que existen en el bando de los detractores de Johnson.\nLetwin pertenece a ese grupo de conservadores moderados al que aterran las consecuencias económicas de un Brexit desordenado, pero tiembla mucho más ante la posibilidad de una moción de censura que llevara a Corbyn hasta Downing Street. Y que, en un acto de cierto voluntarismo, todavía quieren dar una última oportunidad al primer ministro, quien estos días repite —sin aportar ninguna evidencia— que ha conseguido extraer de la UE una mayor flexibilidad ante sus exigencias.\nJunto a la batalla contra reloj de los diputados tendrá lugar la batalla judicial. Hasta tres jueces han fijado para esta semana vistas públicas, en las que se debatirá la decisión de suspender la actividad de Westminster. Los Altos Tribunales de Londres, Edimburgo y Belfast decidirán, con carácter de urgencia, si Johnson ha atravesado una línea roja constitucional al utilizar a la reina para callar la voz de los diputados, en un momento crucial para el país como es la recta final del Brexit.\nLos tres magistrados han considerado que el asunto contiene la suficiente gravedad como para no descartar de antemano las demandas. Aunque la mayoría de los expertos dudan del éxito de esta vía, pesos pesados del mundo de la política —como el ex primer ministro, John Major— o del mundo jurídico —como el prestigioso abogado, David Pannick— han apostado por ella. “Los tribunales no van a desafiar una decisión personal de la reina, porque ella, como cabeza de nuestra estructura constitucional, es legalmente inmune. Pero lo que sí podemos contestar ante la justicia es la legalidad del consejo político dado por el primer ministro a la monarca para que suspenda el Parlamento”, ha escrito Pannick.\nBoris Johnson, definido por sus críticos como un político vago y temeroso de desagradar a nadie, ha demostrado esta semana una audacia y una fría capacidad de cálculo con la que pocos contaban. En el peor de los casos, calcula su equipo, un golpe parlamentario mortal de la oposición —en forma de moción de censura— se traduciría en unas elecciones anticipadas cuya fecha decidiría él, que bien podrían ser con el Brexit ya concluido, y en un momento en el que los vientos de las encuestas soplan a su favor. Las protestas en la calle, que convocan a una ciudadanía harta de este embrollo y que se muestra dispuesta a pasar página sea como sea, pueden acabar siendo simplemente una bolsa de “ruido y furia” en el centro de Londres, pero a cientos de kilómetros de distancia del resto del país.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Brexit", "Partido Conservador", "Boris Johnson", "Partido Laborista", "Jeremy Corbyn", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}