{"id": "669a658a-0f82-4f7f-44f7-533b30ee0926", "content": "Guardian Angels are patrolling Barcelona, but not everyone is pleased to see them\n\n“The so-called citizen patrols who go after pickpockets on the [Barcelona] Metro are not doing any good. They are increasing the sense of insecurity and using tactics that are bordering on criminal offenses.” That was what a spokesperson from the Catalan regional police force, the Mossos d’Esquadra, told EL PAÍS this week.\nSociety is fed up and that’s why we are getting increasingly organized\nEliana Guerrero, founder of Patrulla Ciudadana\nAs crime rates continue to soar in Barcelona, citizen patrol groups have taken the initiative in a bid to stop suspected thieves operating on the city’s subway system.\nThis week, five uniformed members of the self-styled Barcelona Guardian Angels began patrolling the Metro. The group is modeled after the New York Guardian Angels, a controversial volunteer crime-prevention organization that was created in the Bronx at the end of the 1970s, which has since been deployed in several countries. The Guardian Angels style themselves as a kind of not-for-profit, self-organizing group of citizens, trained primarily in martial arts, who fight for justice at their own cost and risk.\nThe Barcelona Guardian Angels are a splinter group from Patrulla Ciudadana (Citizen Patrol), another self-organized crime-busting operation that reached peak popularity in July. This organization is run by Eliana Guerrero, a 47-year-old real estate agent from Colombia who began patrolling the Barcelona subway system 12 years ago, whistle and pepper spray in hand.\nIn response to the group’s growing popularity, Barcelona’s recently named head of security, Albert Batlle, said in June that he would seek to stop the citizen patrols. “The responsibility for security, public order and social harmony ordinance falls to City Hall, we can’t have self-organized groups. It’s extremely dangerous,” he said.\nBut Guerrero insisted on Tuesday that Patrulla Ciudadana is as active as ever, with 50 members of the group patrolling Barcelona’s Metro system every day. The Catalan police deny this, arguing that officers stop members of citizen patrols when they spot them on security cameras.\nThe so-called citizen patrols who go after pickpockets on the Metro are not doing any good\nCatalan regional police spokesperson\n“It’s easy to blame the people that we have had to organize. Why don’t they put all that energy toward fighting pickpockets?” asked Guerrero. “Society is fed up and that’s why we are getting increasingly organized.”\nThe Barcelona Guardian Angels are headed by Nicole Orlando, a 41-year-old woman who was born in New York and has lived in Barcelona for 13 years. She says she started the group after falling out with Guerrero.\n“I have a box with mementos from my country. In it, there is a card from the Guardian Angels. I remembered them and after some disagreements with Eliana [Guerrero], I contacted the leader, Curtis Sliwa,” Orlando said on Tuesday.\nThe Barcelona Guardian Angels have five members, and each wears a red beret, white shirt with the logo of the organization and black pants with large pockets. It’s a paramilitary look. The group is made up of Orlando, who goes by the name “Kiddo” when she is on patrol; “Rio,” a young woman from the Philippines; “Sarge,” a former policeman from England; “Ice,” who is Scottish; and \u0090“Sifu,” the only member who was born in Catalonia, and who is in charge of teaching the group martial arts. They have done self-defense courses and trained in a method designed by Sliwa, the guru and founder of the Guardian Angels.\nIn July, Tito Álvarez, a former labor union spokesperson who gained public prominence in Barcelona during the taxi sector’s strikes over ride-hailing services such as Uber, also joined Guerrero in the fight against crime with an initiative called Salvalona, which he described as a “citizen movement” to “channel” popular unhappiness with crime rates in the city. Álvarez supports “people organizing in patrols so that tourists are not robbed” but is against the neighborhood groups that have been protesting against insecurity, claiming they are organized by members of the Committees for the Defense of the Republic (CDR), a self-organized, pro-Catalan independence group responsible for a series of disruptive actions in the region.\nMeanwhile, Orlando said she has not made any “arrests” yet, but if she does catch a thief “red-handed,” she will detain them and call the police.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": [], "newspaper": "elpais"}