{"id": "669e6e90-836f-4d29-6105-81fcf31eae38", "content": "El resacón de la democracia\n\nHay algo, al menos algo, que probablemente nos vamos a ahorrar en esta repetición electoral: nadie va a definir el 10-N como “la fiesta de la democracia”. Esa expresión habitual desde los ochenta, con la candidez emocionante de las primeras urnas libres en la Transición, se ha conservado como una letanía pero definitivamente esta vez ya no sirve. El 10-N no es la fiesta de la democracia sino más bien un mal resacón de la fiesta de la democracia; uno de esos despertares turbulentos del día después, la desasosegante vuelta a la realidad después de la fiesta del 28-A, que se ha prolongado 150 días. No va a haber suficientes blodimerispara que la ciudadanía sobrelleve el malestar, ni eslóganes de campaña. La inercia de 2015 está muy agotada.\nComo suele suceder con los resacones, se sabe perfectamente cómo se ha acabado así. Nadie ignora, al despertar, cuáles fueron los excesos; y al despertar del 28-A, nadie dudará qué malos combinados han impedido un buen final: Sánchez-Iglesias, con un peligroso desprecio de los 42 escaños del otro sin admitir nunca que con 123 no se puede tener un Gobierno a la carta; el cóctel explosivo Rivera-Sánchez, con una animadversión sobreactuada despreciando el centro para seducir a la derecha, sin aceptar reunirse siquiera hasta que el calendario resultó agónico; el Casado-Sánchez, con el tacticismo de regresar al bipartidismo ignorando la realidad multipartidista; el Iglesias-Sánchez de un ego… Con todo esto, ¿qué podía salir… bien? Pues la oferta para regresar a las urnas es la misma.\nSánchez, a quien correspondía hacer Gobierno porque no había otra opción, no ha querido; tal vez tampoco ha podido, pero desde luego no ha querido. Y no querer es no poder. Sin duda resulta exagerado el apodo de yonquis electorales para él e Iván Redondo, pero la suya es un apuesta llena de vértigo. En el jugador, como en el retrato dostoievskiano, hay una pasión peligrosamente autodestructiva, y ese es un temor que hoy recorre las filas socialistas: si Sánchez, en cierto modo como Matteo Salvini con su fantasía estival de bloquear el Gobierno e ir a las urnas a pescar en río revuelto, arriesga demasiado. Ahí han naufragado muchos líderes. Sánchez merecía gobernar después del 28-A, pero cuántos pensarán ahora que ya no merece gobernar tras lo sucedido. Claro que tal vez le favorezca el número de quienes puedan pensar que tampoco lo merecen cualesquiera de los otros, aunque ese no es precisamente un argumento muy estimulante.\nNadie va a esta cita como a la “fiesta de la democracia”. Si algo no apetece a nadie en lo peor de un resacón es que le llamen para repetir. Pero esa es la oferta, llena de riesgo: convocar a las tribus con el mismo tam-tam, sin ensayar siquiera mensajes balsámicos de autocrítica a una ciudadanía que ve cómo sus problemas, del paro y la desigualdad a la reforma educativa o fiscal, han de esperar por estrategias personalistas en la batalla del relato. Es verdad, como sostenía Edgar Morin, que la política es el arte de lo incierto, pero la gestión del hastío es un terreno muy peligroso.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/21/2019, 19:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pedro Sánchez", "Presidencia Gobierno", "Elecciones Generales", "Gobierno de España", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública", "Elecciones Generales 2019"], "newspaper": "elpais"}