{"id": "66ae304a-17d9-49e8-71e8-35a5fa7714fc", "content": "Puerto Rico y la dimisión de su gobernador\n\nUn régimen político establecido funciona hasta que deja de funcionar. Sus ciudadanos lo respetan, rigen sus vidas en relacióna él hasta que, un buen día, dejan de hacerlo, y decidenque ya no les representa. La perogrullada es tan enorme que no permite observar que es cierta. Varios Gobiernos de Oriente Próximo durante la primavera árabe, o el de Nicaragua en el 2018, funcionaron hasta que, de repente, dejaron de hacerlo.\nAntes de la bancarrota (19/10/2018)\n¿Quien fue el extraño Hildebrand? (09/11/2013)\nMejor tarde que nunca (30/10/2013)\nEn 2016, el joven Ricky Rosselló fue electogobernador de Puerto Rico. Con una población de 3,4 millones de habitantes, el país es, desde la Guerra del 98, una colonia caribeña estadounidense. Su partido, el PNP, aboga por la anexión federal de la isla como el Estado número 51. Idea difícil de asimilar pues, en el plano político, Estados Unidos nunca ha sido generoso con los puertorriqueños: poseen el pasaporte del país, sin poder votar por su presidente, y eligen un representante a la Cámara federal de Washington, aunque éste tampoco tiene el derecho al voto.\nEn las últimas semanas se celebraron manifestaciones inéditas en la historia del país —una de ellas consiguió reunir hasta medio millón de participantes—, que obligaron al gobernador a renunciar. Así, el derrumbe del sistema político de Puerto Rico acontece ante nuestros ojos; aunque, en una colonia, ese desmoronamiento sucede en cámara lenta, como si sus ciudadanos lo hicieran con tiento, pues se fundamenta en su buen comportamiento, su mansuetud política.\nEl prólogo al hastío generalizado comenzó hace dos semanas con el arresto por la justicia federal de la exministra de Educación y otros cargos, por el desvío fraudulento de unos 15 millones de dólares.\nLa explosión inesperada, sin embargo, la chispa que encendió la mecha de las manifestaciones, ocurrió días después con la filtración publicada en la prensa de las 800 páginas de un chat privado entre el gobernador y sus allegados más fieles. Los doce participantes —su equipo de gobernación, sus asesores en comunicación, dos cabilderos amigos que no formaban parte del Gobierno— eran todos hombres. Allí intercambiaban, día tras día, en franca expresión sus proyectos, comentarios, pareceres.\nLa quiebra financiera impuso una Junta de Supervisión Fiscal, unos procónsules con poderes omnímodos\nPara los puertorriqueños se trató, pues, de un acceso privilegiado al sancta sanctorum de la toma de decisiones y del espíritu del Gobierno. Y lo que descubrieron no fue halagador. Vieron a un gobernador que se dirigía al país con cara de compungido, con deferencia enternecedora casi infantil al tratar sobre los urgentes problemas de un país en bancarrota: los efectos del traumático huracán María, la inclusión de la mujer en la sociedad, aparecían allí, en la intimidad del chat, como en un corro de adolescentes hijos de papá, dando pie a burlas macabras sobre los cadáveres acumulados después del huracán y conspiraciones para desprestigiar a sus enemigos. En el chat también se calificaba de putas a políticas y se insultaba a miembros de su partido y de otros, se hablaba del “sueño” de asesinar a la alcaldesa de San Juan, se mofaba de las mujeres, homosexuales, obesos, se descalificaba a periodistas. No quedaba títere con cabeza en aquellas conversaciones.\nComo elgobernador y otros políticos de su partido se formaron en el colegio Marista, los puertorriqueños prontamente inventaron el verbo maristear para definir una conversación entre hombres, en las redes sociales, en la que se mofan y denigran a otros en secreto.\nEncolerizaba, además, lo que apuntaba a una forma descarada y corrupta de gobernar, la presencia constante de cabilderos —uno de ellos padrino de bodas delgobernador—, que sugerían, proponían y campeaban abiertamente por su respeto en aquellas conversaciones de acceso favorecido.\nAdemás de la información publicada en esos días los puertorriqueños se enteraron también de que después del huracán, mientras no había electricidad, agua o comida por todo el país, la esposa delgobernador detenía la repartición de ayudas a los damnificados hasta que pudiera presidirlas ella o un miembro de su partido político.\nSe trataba de la cámara de horrores del Gobierno. Una frase boricua escrita en el chat por elgobernador resume la indignación general: “Cogemos de pendejo hasta los nuestros”.\nLos líderes de las protestas no son figuras políticas, sino cantantes y músicos conocidos, preocupados por su país\nLa inverosímil respuesta de Rosselló dejó a todos anonadados, pues no se daba por aludido. Pidió en público que le perdonaran, echó a la mayoría de los participantes del chat, prometió que no volvería a ocurrir y que en su Gobierno, no existía la corrupción.\nEl resto lo produjeron el hastío acumulado por políticos corruptos y mendaces, años difíciles de una recesión que dura desde una década, el túnel sin salida de la bancarrota del Gobierno, el resentimiento acumulado por la tardanza en la recuperación del huracán, las interminables subidas de impuesto. Sin olvidar que la quiebra financiera desnudó al régimen colonial con la ultrajante imposición de una Junta de Supervisión Fiscal, una suerte de panel de procónsules con poderes omnímodos, nombrados por el Congreso estadounidense, que decide ahora sobre el Gobierno y los presupuestos del Estado.\nLa novedad de estas protestas, que comprendentodas las edades y clases de la sociedad puertorriqueña, radica en que sus líderes improvisados no son figuras políticas: son, en gran parte, cantantes y músicos de reconocimiento internacional preocupados por su país. En una nación sin Estado no es sorprendente que los políticos coloniales no hayan caído aún en cuenta de la erosión del régimen político y que sean otros los que ocupen su lugar.\nEl chat, como un bumerán, vino a pegarle en el rostro a Rosselló, y han sido Ricky Martin, Residente y Bad Bunny, blanco de las mofas y comentarios ácidos del chat, los que, con una enorme capacidad de convocatoria en las redes sociales, han organizado la respuesta multitudinaria a estos políticos de indescriptible mediocridad.\nPara Puerto Rico lo que importa ahora saber, una vez digerida y celebrada como se debe la dimisión del gobernador Rosselló, es qué camino tomará la lenta desintegración del régimen colonial, si surgirán nuevos líderes entusiasmados por estas protestas, si se propondrán políticas actualizadas de renovación, nuevas formas de fiscalizar, si se ideará una sociedad con derechos plenos que ponga a sus ciudadanos a soñar o si, taimadamente, los políticos establecidos hipotecarán nuevamente esa energía desplegada, esas ilusiones, esa juventud que tiene aún un futuro por escribirse para que, como afirmaba el Conde de Salina en la novela El gatopardo, “Si queremos que todo permanezca tal cual necesitamos que todo cambie”.\nHéctor Feliciano es autor del libro El museo desaparecido (Destino), sobre el expolio artístico de los nazis durante la II Guerra Mundial.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/02/2019, 19:01:45", "tags": ["Opinión", "Puerto Rico", "Caribe", "Estados Unidos", "Corrupción política", "Norteamérica", "Corrupción", "Latinoamérica", "Conflictos políticos", "América", "Delitos", "Problemas sociales", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}