{"id": "66b16ee0-4d2a-4a35-70e8-c9c623a7ca76", "content": "El fundador de Victoria’s Secret se desvincula de Jeffrey Epstein y lo acusa de malversar el dinero de su familia\n\nDesde que explotó el caso de explotación sexual de menores en contra del multimillonario estadounidense Jeffrey Epstein el pasado julio, grandes personalidades han hecho todo lo posible por desvincularse de él. Pero Leslie Wexner, el fundador y consejero delegado de L Brands —matriz de marcas como Victoria´s Secret y Bath & Body Works— había mantenido silencio respecto a una relación laboral que lo unió al estadounidense durante más de 17 años. Hasta ahora.\nEn una carta escrita por el propio Wexner y dirigida este jueves a la fundación que lleva su apellido, el magnate, de 81 años, relata haber conocido a Epstein a mediados de 1980 a través de unos amigos \"que lo avalaron y lo recomendaron como un profesional financiero bien informado\". A raíz de estas buenas referencias, el fundador de L Brands decidió contratarlo para que administrara sus finanzas personales y familiares, para lo que llegó a entregarle un poder notarial para actuar en su nombre. \"Creí que podía confiar en él\", confiesa en el escrito. \nDurante años la relación entre ambos fluyó con normalidad hasta que surgieron las primeras acusaciones de abuso sexual a menores en contra del financiero en 2007, por las que cumplió una condena de 13 años en prisión tras llegar a un acuerdo con la fiscalía. En ese entonces Epstein negó los hechos \"con vehemencia\", pero igualmente decidió dar un paso al lado en la administración de las finanzas de Wexner. El empresario asegura que una vez apartado del puesto se dio cuenta que Epstein había malversado \"grandes sumas de dinero\" de él y su familia. \"Con su credibilidad y nuestra confianza en él destruida, inmediatamente cortamos los lazos con él\", sostiene. \nEl magnate no entra en detalles de si se enfrentó a Epstein al respecto o por qué no denunció el robo a las autoridades, pero sí asegura que pudo recuperar parte de los fondos malversados a través de donaciones realizadas por Epstein a un fondo de caridad. \"Todo ese dinero, cada dólar, era originalmente dinero de la familia Wexner\", mantiene. \nRespecto al caso por el que Epstein se enfrenta hasta a 45 años de prisión, Wexner asegura que \"nunca hubiera imaginado\" que una persona que empleó hace más de 10 años \"podría haber causado tanto dolor\". \"Condeno su comportamiento aborrecible en los términos más enérgicos posibles y estoy asqueado por las revelaciones que he leído en las últimas semanas\", mantiene. \"Me da vergüenza que, como a tantos otros, me haya engañado. Ahora sé que mi confianza en él estaba muy fuera de lugar y lamento profundamente haberme cruzado en su camino\", admite el millonario. \nJeffrey Epstein fue imputado el pasado julio por explotar y abusar de decenas de adolescentes en una trama piramidal. El juicio tiene previsto iniciarse en junio de 2020 y el juez que lleva el caso le ha negado al financiero la posibilidad de salir en libertad bajo fianza. Donald trump y Bill Clinton son algunos de los nombres que tenían relación con el millonario y que, al igual que Wexner, han salido a negar cualquier conocimiento sobre sus actividades. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/09/2019, 19:01:45", "tags": ["Jeffrey Epstein", "Victoria's Secret", "Malversación fondos", "Prostitución menores", "Prostitución", "Explotación sexual", "Menores", "Delitos sexuales", "Grupos sociales", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}