{"id": "66b1a33e-30f1-4fe6-6f4d-256dd8b63225", "content": "Detenido en Barcelona un hombre buscado por un tiroteo en París\n\nLa Policía Nacional ha detenido en el barrio barcelonés de Ciutat Vella a un hombre acusado de dos intentos de homicidio, por un tiroteo ocurrido el pasado mes de abril en París, en el que resultó herido un menor de 15 años. Según ha informado la Policía Nacional, el detenido, que vivía bajo una identidad falsa y se dedicaba a sustraer teléfonos móviles para venderlos después, tenía en vigor una orden europea de detención dictada por las autoridades francesas. El hombre está acusado de dos intentos de homicidio por haber disparado con un arma de fuego a una persona -que no ha podido ser identificada- en París, a la que sin embargo no llegó a alcanzar.\nPara garantizarse la huida, el hombre volvió a disparar repetidamente al aire cuando se vio perseguido, con lo que hirió de gravedad a un menor de 15 años, que pudo salvar la vida tras ser trasladado de urgencia al hospital.\nEn una operación en colaboración con la Guardia Urbana, los investigadores de la Policía Nacional lograron detener al fugitivo, que en el momento del arresto se identificó como ciudadano belga y dio un nombre y una fecha de nacimiento falsos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Ciutat Vella", "Mossos d'Esquadra", "Guardia Urbana", "Detenciones", "Policía autonómica", "Policía municipal", "Barcelona", "Cataluña", "Policía", "Fuerzas seguridad", "Europa", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}