{"id": "66b927c8-8167-4e09-552b-7fd5af0fdf4a", "content": "“El mar caliente es una bomba”\n\nEl catedrático de Tecnologías del medio ambiente Vicente Negro (Madrid, 58 años) se hizo ingeniero de Caminos, Canales y Puertos “afrontando todo tipo de problemas”. Habla de su doble perfil. Es profesor de Ingeniería marítima en la Universidad Politécnica de Madrid, pero pasó décadas levantando muelles y puertos por el mundo. Cuenta que su primer trabajo fue un error: la construcción de un dique vertical en la frontera entre Túnez y Libia. “Hoy les digo a los alumnos que nunca pongan un dique vertical en aguas poco profundas. Se hizo para ganar el concurso y no sirvió. Se reparó y hoy funciona, pero fue un error”.\nPregunta. Venecia ha sufrido su peor inundación en 53 años. ¿Se podía haber evitado?\nRespuesta. Toda variable ambiental está sujeta a una recurrencia. Venecia tiene agua alta todos los años. Desde 1923 anotan las crecidas. En 1966 se llegó a 1,94 metros. Y el martes a 1,87. Eso puede suceder cada cien años o cada año cuando se da un cúmulo de circunstancias. Una de esas circunstancias es que hubo luna llena. Con luna llena, hay marea viva y el nivel del mar sube. Como la luna llena durará, la previsión de los mareógrafos es que la inundación durará.\nP. ¿La mayor frecuencia de mareas altas es atribuible al cambio climático?\nR. Sí. Hemos alterado muchas componentes oceanográficas: la marea, las corrientes... y cada vez se producen situaciones más extremas.\nP. ¿Qué sube el nivel del mar?\nR. El calentamiento global y, específicamente, el de los océanos. Hay inestabilidades térmicas en la atmósfera. Eso hace que las borrascas sean cada vez más fuertes. Funcionan succionando el agua del mar. Eso permite que quepa más agua, por eso entran las olas. Lo que hemos llamado siempre gota fría, y ahora los meteorólogos llamas danas, antes se producía en épocas concretas (en España en el mes de Octubre) y ahora se adelantan y extienden porque el mar está muy caliente. El mar caliente es una bomba.\nP. ¿Qué calienta el mar de esta manera sin precedentes?\nR. No querría ser alarmista, pero cada vez hay más vertidos, con una temperatura que altera la del mar, y más población que demanda servicios que precisan de esos vertidos.\nP. ¿Lo que ha pasado en Venecia es una confluencia de fenómenos naturales?\nR. Sí, pero el calentamiento del agua del mar aumenta su frecuencia. El Adriático es un mar caliente que los veranos prolongados recalientan. Si a eso añades que Venecia poco a poco se va hundiendo... Imagina un lavabo en el que entra más agua de la que puedes evacuar. La laguna tiene tres estrangulamientos, son también tres salidas, pero no pueden evacuar el agua. Por eso sube.\nP. ¿Cómo se preparan las ciudades costeras ante la subida del nivel del mar? En Venecia hace décadas que construyen el MOSE, las siglas para Modulo Sperimentale Elettromeccanico, que también se traduce como Moisés…\nP. Que separó las aguas.\nR. Es un proyecto de 78 compuertas rellenas de agua para que se mantengan sumergidas. Cuando se prevén subidas del nivel del mar se vacían y se llenan de aire para que, automáticamente, suban.\nP. El martes no subieron. ¿Por qué?\nR. No lo sé. El proyecto comenzó a construirse hace casi 20 años y está todavía sin terminar por problemas de corrupción. Con todo, lo he visto funcionar durante las pruebas de las compuertas. Forma un muro temporal que se levanta en menos de dos horas, rompe las olas, mantiene el nivel del agua y estabiliza la marea en la laguna. Luego se recoge y vuelve a circular el agua. La marea es vital. Tener el MOSE siempre levantado convertiría la laguna en una piscina y el ecosistema que vive ahí moriría. No entiendo por qué no lo activaron tras la alerta.\nP. El antiguo alcalde de Venecia Massimo Cacciari ha declarado que el proyecto devoró durante años el presupuesto de la ciudad y ya ha quedado obsoleto.\nR. Me extraña. Es un sistema poco complejo y ha recibido una enorme inversión. Tendría que estar protegido contra la corrosión. Es una medida básica.\nP. ¿Le parece un buen sistema?\nR. Es eficaz, aunque yo hubiera apostado por una solución menos invasiva, más económica, y de fácil colocación: un sistema hinchable. Hoy hay polímeros muy resistentes.\nP. ¿Por qué Holanda está mejor protegida que Venecia?\nR. Tras la gran inundación de los años cincuenta, que provocó más de 2000 muertos, los holandeses desarrollaron el Plan Delta, la barrera contra tormentas más grande del mundo. Es un sistemas de compuertas activables que ellos abren todos los años. Tiene un coste de mantenimiento enorme porque las compuertas tienen que estar protegidas y pintadas. Pero los holandeses trabajan cotidianamente en su defensa contra las inundaciones.\nP. ¿Los venecianos no?\nR. Es un país mediterráneo: solo se acuerda de santa Bárbara cuando truena.\nVicente Negro opina que se debe y puede poner remedio al calentamiento de los océanos, antes de tener que construir un muro. ¿Cómo? Controlando vertidos, usos ilegales del agua y no edificando en el dominio público. “La mejor defensa de la costa es la playa, pero la playa entera: con bosque, duna y vegetación para que haya transporte eólico, se retengan sedimentos y la arena absorba el agua”. Sostiene que no solo no habría que ganar terreno al mar: “Habría que devolverle a las playas todas sus partes”.\nPero las ciudades crecen ganando terreno al mar. Sucede en Asia, en el Golfo Pérsico. También en las terminales de contenedores de Barcelona, Valencia o Algeciras. “El ser humano construye para demostrar que es capaz de conquistar la naturaleza. Pero la naturaleza está respondiendo. Invadir el mar con islas artificiales con forma de palmera lo único que consigue es provocar que el mar no tenga su mecanismo natural de desarrollo. Los puertos son necesarios porque la transferencia de mercancías y pasajeros lo es. Pero en España descargábamos un millón de contenedores en el año 2000 y hoy se descargan 15 millones. Eso hace que se necesite más espacio y este se roba al mar. ¿Necesitamos tantas cosas? No se habla de la insostenibilidad del transporte. Marruecos construyó Tanger Med y está construyendo Tanger Med 2, otro megapuerto, frente a Algeciras. Esa decisión nos afecta. Hay acuerdos sobre el espacio marítimo o sobre el espacio aéreo, sin embargo muchas decisiones unilaterales nos afectan a todos. Deberíamos hablarlas y consensuarlas. Pero no soy optimista”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Venecia", "Italia", "Inundaciones", "Europa occidental", "Desastres naturales", "Desastres", "Europa", "Sucesos"], "newspaper": "elpais"}