{"id": "66ba4fe8-b879-4778-6059-71ab7901b8c1", "content": "Manu Chao reedita ‘Clandestino’ con tres temas inéditos\n\nHace dos décadas, Manu Chao marcó el ritmo de toda una generación con Clandestino, el álbum que a finales de 1998 lanzó su carrera en solitario tras su separación de Mano Negra. La canción que daba título al disco se convirtió en un himno que sonó con insistencia tanto en París como en Madrid o La Habana. Algo que promete volver a suceder. Casi 21 años más tarde, Manu Chao reedita Clandestino, con el bonus de tres temas inéditos que incluyen una versión del icónico título junto con la cantante trinitense Calypso Rose.\nLa noticia, revelada este viernes por la Agencia France Presse, no es tal sorpresa para los incondicionales de Manu Chao, quien en las últimas semanas vino anunciando en sus redes sociales la próxima aparición del disco y, también, publicó vídeos de los nuevos temas. Estos incluyen Bloody Border, en el que retoma el tema que ya inspiró el primer álbum, la migración, y que sigue estando de actualidad tanto en Europa como en la frontera entre México y Estados Unidos con la nueva política más inflexible de Donald Trump, denunciada en el vídeo de la pieza, que recalca, en inglés, que “nadie es ilegal”.\nClandestino también vive un lavado de cara y de fondo, no solo gracias a los nuevos ritmos que le infiere Calypso Rose. La cantante trinitense, de 79 años y reina del ritmo nacido en la multicultural isla de Trinidad y Tobago, añade letra a la canción para hacer referencia a la situación de los migrantes que hoy en día atraviesan el Mediterráneo desde la costa libia para intentar llegar a Europa, “sin hogar al que regresar ni nadie esperando por mí”, canta.\nEl tercer inédito, Roadies Rules, surge de las sesiones de Clandestino, un disco que hace dos décadas logró vender más de tres millones de copias. La nueva versión supone, según la compañía discográfica responsable del álbum, Because, un “blues autobiográfico bajo una pulsión suicida en una carretera hacia ninguna parte”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": ["Manu Chao", "Discos música", "Industria discográfica", "Música", "Cultura"], "newspaper": "elpais"}