{"id": "66e5138b-ff48-480d-4bac-9caa586c3e9a", "content": "España rechaza ante Italia un pacto para repartir migrantes rescatados en el Mediterráneo Central\n\nEspaña e Italia han vivido de espaldas durante los 14 meses que duró el Gobierno de la Liga con el Movimiento 5 Estrellas (M5S). Especialmente en asuntos tan delicados y de solución compartida como la inmigración. Solo dos semanas después del cambio de Ejecutivo en Roma, sin embargo, el ministro del Interior español, Fernando Grande-Marlaska, tras solicitarlo por carta, se ha reunido con su homóloga italiana, Luciana Lamorgese, y ha puesto fin a un periodo de insólito silencio. Ambos ministros comparten la idea de que la Unión Europea debe implantar un sistema de redistribución automática de inmigrantes que reduzca la presión que soportan los países de entrada, entre los que también se encuentran Malta o Grecia. Italia, sin embargo, busca paralelamente otras soluciones urgentes de forma bilateral con Francia y Alemania.\nEl ministro del Interior español nunca se vio en privado con su homólogo Matteo Salvini. Ninguno de los dos lo solicitó nunca y las relaciones, con capítulos significativos como la gestión del desembarco de la nave Aquarius en junio del año pasado, siempre fueron tirantes. Ahora, en cambio, existe una mayor sintonía con Lamorgese en este tipo de asuntos y Marlaska manifestó que el cambio de Gobierno abre expectativas de cooperación. La reunión, según el ministro español, resultó \"fructífera para poner en común lo que debe hacerse para asumir el reto migratorio”.\nEl ministro español, sin embargo, ha aprovechado la cita para insistir en su rechazo a la propuesta impulsada por Francia y Alemania de contar con un grupo fijo de países que asuma la acogida de los inmigrantes rescatados por barcos de ONG en el Mediterráneo Central. Marlaska rechaza cualquier fórmula que excluya el reparto de los que desembarcan también en España y ha reiterado que no se puede \"parcelar el Mediterráneo\" ni limitar la solidaridad comunitaria a los rescatados por barcos humanitarios. Si los Estados miembros acogen a los migrantes auxiliados por ONG en el Mediterráneo Central, plantean fuentes del Ministerio del Interior, ¿por qué no harían lo mismo con los rescatados por Salvamento Marítimo? \"No podemos diferenciar migrantes\".\nEspaña se convirtió en 2018 en la principal puerta de entrada para la inmigración irregular en el Mediterráneo con casi 60.000 llegadas por mar y, aunque este año las cifras se han desplomado un 50%, sigue recibiendo más del triple de los migrantes que han desembarcado este año en Italia. Grecia, por su parte, ya ha pedido ayuda a sus socios por la saturación de su sistema de acogida con el desembarco, en lo que va de año, de más de 38.000 personas, un 14% que el año anterior.\nLa ministra Lamorgese ha coincidido con Marlaska en que la respuesta a las entradas por el Mediterráneo debe ser comunitaria, pero trabaja paralelamente en acercar posturas con sus socios alemanes y franceses. El próximo lunes los ministros de Interior de Italia, Malta, Alemania y Francia, además del comisario europeo de Migraciones, Dimitris Avramopoulos, se reunirán en La Valeta, la capital maltesa, para intentar perfilar un mecanismo de reparto que evite el bloqueo de migrantes durante semanas en altamar. Ni España ni Grecia, los dos países mediterráneos que más presión migratoria soportan desde el año pasado, han sido convocados a esta reunión.\nMarlaska ya se ha opuesto de forma clara en otras ocasiones a esta fórmula que lleva fraguándose desde principios de este año a pesar de la oposición española. Esta vez, sin querer entrar en polémica y remarcando la buena sintonía entre ambos países, volvió a hacerlo. \"La política debe ser común porque los propios tratados de la UE así lo disponen\", señaló el ministro español tras la reunión, que calificó de “fructífera”. “No podemos parcelar el Mediterráneo a los efectos de la migración ni de nuestra respuesta a la migración, como no podemos parcelar a los migrantes en función de que quien los rescates sea un servicio público, como en España, o un barco privado. [...] Entendemos que la respuesta de la UE debe ser única y para todo el Mediterráneo”.\nLa nueva ministra italiana, vinculada al Ministerio del Interior desde hace cuatro décadas, jefa de gabinete de dos de sus predecesores y con gran experiencia en temas de inmigración (estuvo en el ministerio en el periodo donde hubo más desembarcos en Italia), ha rebajado notablemente el tono del debate en esta cuestión. Su perfil técnico y su experiencia han reabierto el diálogo con viejos aliados como Francia y Alemania, con cuyos homólogos ya se ha visto. Los desembarcos en Italia han caído un 70% desde el año pasado, con poco más de 6.000 personas, pero el país reclama una solución urgente a Europa que permita neutralizar la propaganda del ex ministro del Interior, Matteo Salvini. Los resultados en esta materia, que convienen tanto a Roma como a Bruselas, ya empiezan a notarse.\nEl presidente francés, Emmanuel Macron, confirmó el miércoles durante su visita a Roma que Francia ve con buenos ojos implantar un mecanismo de redistribución automática y aplicar sanciones a quien no lo cumpla. La cumbre del próximo lunes en Malta, además, podría ser la antesala de un acuerdo que deje atrás la política italiana de puertos cerrados como respuesta a la presión migratoria y a la falta de solidaridad del resto de países europeos. “Creo que podremos defender una posición común con la nueva Comisión Europea para que los países participen, de una forma u otra, en la solidaridad en la materia, o bien se les penalice financieramente”, propuso durante una comparecencia conjunta.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Matteo Salvini", "Italia", "Europa occidental", "Inmigración", "Migración", "Europa", "Demografía", "Sociedad"], "newspaper": "elpais"}