{"id": "66ef5c30-2280-411b-6198-f75f90c5af82", "content": "Este sábado en ‘Babelia’, el año en que el Goncourt lo cambió todo\n\nEl reportaje de apertura de este sábado en Babelia está dedicado al Premio Goncourt que en 1919 consagró, en una edición cargada de una virulenta polémica, a Marcel Proust como un clásico ineludible y además propulsó a la editorial Gallimard. Aquel año, el galardón otorgado a A la sombra de las muchachas en flor impulsó sus ventas hasta 23.100 ejemplares, mientras que la novela finalista y favorita en una Francia que salía de la Gran Guerra, titulada Las cruces de madera, de Roland Dorgelès, sumó 85.150. Sin embargo, todo cambió hace un siglo: el premio más prestigioso de las letras francesas, la figura del autor de En busca del tiempo perdido y hasta la propia industria literaria.\nEn el apartado de críticas literarias, el libro de la semana es La suerte de Omensetter, de William H. Gass, uno de los escritores más arriesgados de la segunda mitad del siglo XX. La novela tiene pasajes deslumbrantes que sitúan a su autor al nivel de maestros de los que, según dijo él mismo, aprendió todo, como Henry James, Franz ­Kafka, Samuel Beckett y James ­Joyce.\nEl apartado de Libros se completa con las críticas de los títulos de Cipriano Játiva, José Varela Ortega, Juan Trejo, Arelis Uribe y un volumen sobre 400 mujeres en la historia del arte.\nUn espacio especial de Babelia se dedica esta semana a una exposición de la Fundación Juan March titulada Genealogías del arte o la historia del arte como arte visual, que sintetiza pedagogía y creación.\nLa sección de Música incluye este número un artículo centrado en el músico Chicho Sánchez Ferlosio. Coinciden en el tiempo la publicación del disco Yo no vivo por vivir y el estreno de la película que David Trueba dedica a su figura, titulada Si me borrara el viento lo que yo canto.\nEn Teatro, Marcos Ordóñez dedica su crítica semanal este número al montaje de Mario Gas de En casa, el monólogo que abre Homebody / Kabul, de Tony Kushner. Vicky Peña hace brillar de nuevo esta obra, al igual que ya lo hizo en su versión en catalán.\nPor último, la sección de Opinión incluye, además del artículo mensual de Beatriz Sarlo, la columna de Antonio Muñoz Molina, en la que habla de la tragedia de la desaparición de las aves en los cielos de todo el mundo y hace un homenaje a la bióloga y escritora Rachel Carson, que \"escribía una prosa arrebatadora que unía la imaginación de la ciencia con la precisión de la poesía\".\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Libros", "Cultura"], "newspaper": "elpais"}