{"id": "66ffdde7-e28d-48dc-7185-4705430e4f2f", "content": "A Zarco le echan antes de que se vaya\n\nNunca ningún francés fue tan rápido en moto como Johann Zarco. Antes de cumplir los 30 años, suma 16 victorias en el Mundial, todas en las categorías pequeñas y, además, posee dos títulos de campeón del mundo de Moto2. De momento, Zarco va a tener complicado agrandar su palmarés. KTM le ha apartado del equipo esgrimiendo actuar en beneficio de la \"seguridad\" del propio piloto. Su despido ha sido el estallido final de una relación que se fue envenenado con el paso de los meses. Zarco terminó hartándose de deambular al final del pelotón y anunció que se iba. Antes de dejarle marchar, KTM le ha echado. El finlandés Mika Kallio le releva como compañero de box de Pol Espargaró.\nLa exclusión del galo de la escuadra oficial KTM fue tan repentina como inapelable. El domingo pasado Zarco se fue de Misano convencido de que tenía un puesto fijo de trabajo hasta final de temporada y, dos días después, cuando estaba preparando las maletas para viajar a Aragón, los jefes de la escudería le llamaron para comunicarle su despido. \"Me partieron el corazón\", ha lamentado el piloto. Se desplazó igualmente a Motorland y, si arrastra un peso en el alma, no le queda otra que disimularlo mientras se pasea por el paddock. KTM le ha mandado al paro sin posibilidad de enrolarse en ningún otro equipo hasta final de temporada, pero Zarco ya tiene la mente puesta en su regreso. El jueves por la tarde se subió a la bici de ruta y salió a dar pedales por las carreteras que rodean Alcañiz. Dice que se va a seguir entrenando a tope para estar a punto en cuanto quede un manillar libre. Yamaha le ha tentado para ser piloto probador pero nada se ha hecho oficial y a Zarco le podría quedar un comodín. La tensión entre Jorge Lorenzo y HRC no afloja y crecen las posibilidades que el balear y los capitostes del Repsol-Honda rompan el contrato que, en teoría, les une hasta finales de 2020.\nEn los entrenamientos libres de Aragón, Lorenzo quedó cuarto por la cola, a tres segundos del mejor tiempo marcado por Marc Márquez. El de Cervera gobernó con mano de hierro los ensayos, por delante de las Yamaha de Viñales, Rossi y Quartararo. Tras la tanda, Lorenzo criticó la evolución de la Honda, apuntando que dotando de mayor potencia al motor, HRC le ha \"perjudicado\" porque, supuestamente, ha hecho la montura más salvaje.\nSi la Honda oficial de Lorenzo quedase libre a fin de año, Zarco sería una opción. Alberto Puig ya intentó ficharle el año pasado, pero entonces el piloto prefirió KTM. Nacido en la fastuosa Cannes, Zarco tiene fama de ser un tipo serio y discreto, que no dudó en ponerse a las órdenes de un exparacaidista, Laurent Felon, para llegar a ser piloto profesional. Siguió una disciplina espartana, durmiendo durante meses en el sofá de la casa de Felon, hasta pulirse como piloto y lograr hacerse un hueco en el mundial. Luce un sol naciente en su casco y, como si fuera un samurai, trata de irradiar un aire zen. Afirma que internet le supone \"una pérdida de tiempo\", a la vez que presume de seguir un comportamiento íntegro y leal. En este sentido, defiende que actuó con franqueza cuando le comunicó a KTM que, pese a tener contrato hasta finales de 2020, no se veía con ánimo de seguir en la estructura naranja otra temporada más.\nSus quejas por la falta de rendimiento de la moto habían sido continuas. \"Le dije a KTM que, siendo honesto, si acepto terminar el quince solo por cumplir, significa que solo lo estaré haciendo dinero, y no quiero hacerlo\". Desvinculándose voluntariamente, Zarco renunciaba a un fijo de unos dos millones de euros. Su relación con KTM ha sido complicada. Mientras que ha habido una progresión palpable de las prestaciones de Pol Espargaró, con la misma moto que el galo, el rendimiento de Zarco se había estancado desde principios de año. \"Lo más importante para mi es sentirme bien y montar en moto, dejó de ser divertido\", confesó Zarco, tras dar a conocer su renuncia a los jefes del equipo. \"Hasta final de temporada no cambia nada, soy un profesional y voy a dar lo mejor de mi\", mantuvo entonces. La cúpula de KTM ha frustrado sus intenciones. Mike Leitner, jefe de equipo de la escudería austriaca, justificó el despido del francés: \"cuando un piloto te viene a ver y te dice que no quiere pilotar tu moto, llega un momento en el que también tienes que pensar en la seguridad y en los peligros que existen, porque los corredores toman muchos riesgos. KTM no es una marca que vaya a obligar a un piloto a hacer cosas que no quiere hacer”, destacaba. Las críticas de Zarco al desarrollo de la KTM y sus insistentes reproches sobre las malas sensaciones que le transmitía la máquina terminaron con la paciencia de los austriacos. “Puede que sus expectativas sobre el punto en el que se encontraba la moto fueran demasiado altas. Y evidentemente, leer constantemente declaraciones suyas en la prensa en las que repite que la moto no va bien, pues eso te lleva a plantearte el futuro”, declaró Leitner.\nPol Espargaró ha confesado que el fin del vínculo entre Zarco y KTM \"se veía venir\". El catalán se solidariza con su ya excompañero, \"quedarse sin moto a nadie le gusta\", pero desliza que la situación era insostenible: \"Zarco no estaba siendo feliz encima de la moto\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Johann Zarco", "Moto GP", "Mundial Motociclismo", "Motociclismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}