{"id": "67019b9b-846b-422d-622e-c029eb7597d9", "content": "La seguridad en Internet amplía su estrategia: que lo robado no valga nada\n\n“Cada 14 segundos se produce un ataque informático en el mundo. El coste de esta guerra masiva supera los 20.000 millones de euros en un año y los antivirus no protegen los datos, las copias simples de seguridad no son seguras y las entidades empiezan a dar síntomas de fatiga en el desarrollo de herramientas de protección”. Este es el panorama que describe Sergei Beloussov, el empresario de origen ruso creador de la firma de seguridad en internet Acronis.\nLos objetivos se multiplican y el daño es cada vez mayor. El alcalde de Miami, Francis Suárez, ha visto cómo ciudades vecinas se han visto afectadas por secuestros de sus sistemas. “Las entidades públicas son vulnerables y, cuando sufren un ataque, no solo pierden los datos sino, sobre todo, la confianza de la gente a la que sirven”, afirma. La seguridad en internet cambia de rumbo ante esta realidad: los ataques son inevitables, pero no lo es tener la capacidad de recuperarlo todo de forma inmediata y, de esta forma, que lo sustraído carezca de valor.\n“Cada web, cada wifi, cada correo, cada mensaje es peligroso”, afirma Beloussov. Los medios de infección se multiplican. Es la sexta generación de ataques. “Más fuertes, más rápidos, más sofisticados y que aprovechan todo el mundo conectado, desde las nubes de información, los coches o las redes sociales hasta subtítulos, drones o elementos aparentemente inofensivos como los juegos o las aspiradoras robotizadas”, según Oded Vanunu, jefe de investigación de vulnerabilidad en Check Point.\nEl cada vez mayor volumen de alertas de seguridad dificulta la correcta valoración y clasificación de las amenazas, lo que provoca un síndrome conocido como “fatiga” en los equipos de protección. Esta situación limita la asignación de recursos de acuerdo con el riesgo. Según el Incident Response Survey del pasado año 2018, un 74% de los profesionales reconoció haber respondido en un año a, al menos, a un falso positivo.\nTambién ha cambiado la estructura de los atacantes. “Al principio, el objetivo era el daño por el daño. Los malos son ya una industria: tienen división del trabajo, crean armas cibernéticas y se infiltran sin que se sepa en cualquier dispositivo conectado para obtener información para venderla o usarla. No tiene que ser de inmediato”, asegura Stanislav Protassov, jefe de Tecnología de Acronis durante la primera cumbre de ciberseguridad organizada por la empresa en Miami (EE UU) y a la que ha asistido EL PAÍS como invitado junto a otros medios internacionales.\n“No se puede construir un escudo contra todas las balas”, admite. La nueva estrategia ante la proliferación masiva de dispositivos y el síndrome de fatiga en las entidades es, según explica Protassov, además de adelantarse y prevenir, la recuperación de cualquier sistema de inmediato tras cualquier incidente o incluso en caso de desastres naturales. Y después, investigar para cerrar la puerta a ataques similares y, si es posible, juzgar a los autores.\nLa clave fundamental es, en cualquier caso, que la información que se obtenga carezca de valor. “Se ha demostrado que, en muchos secuestros, los atacantes no tienen las claves para descifrar la información. Si los datos están cifrados y tienes un sistema de respaldo que te permite recuperar todo tal y como estaba en el instante previo al ataque, es absurdo pagar un rescate”, explica el jefe de Tecnología.\nBeloussov resume la estrategia en cinco letras: SAPAS, que responden a las siglas en ingles de información segura, disponible, privada, auténtica y protegida. En este sentido, el creador de Acronis aboga por un sistema que cifre todos los datos y que estos estén disponibles de forma permanente en cualquier lugar.\nGraeme Hackland, jefe de información del equipo de Fórmula 1 de Williams, explica cómo su organización sufrió dos intentos de secuestro y comprometió la sensible información de ingeniería. “Para una organización como la nuestra, es fundamental no solo que los datos estén seguros, sino que estos estén disponibles con todas las garantías en cualquier parte del mundo”, comenta.\nTambién es clave que todo el sistema garantice la privacidad de la información almacenada y que haya seguridad de que esta es auténtica, que no ha sido manipulada. Para ello se utiliza tecnología blockchain, que permite cotejar que los datos son idénticos en los distintos servidores que soportan la cadena de autentificación. Y si en última instancia el ataque se produce (“Mientras haya humanos habrá ciberdelincuencia”, admite Beloussov), la organización tiene que tener la capacidad de recuperar de forma inmediata toda la información y su arquitectura informática por medios propios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Blockchain", "Moneda electrónica", "Moneda", "Pagos online", "Comercio electrónico", "Dinero", "Seguridad internet", "Medios de pago", "Internet", "Comercio", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Finanzas", "Ciencia"], "newspaper": "elpais"}