{"id": "6706115d-cfe4-497f-7242-537c9b8feefc", "content": "Dinero oculto\n\nLa existencia de paraísos fiscales constituye quizá la mayor amenaza a la estabilidad financiera de los Gobiernos de todo el mundo y es una barrera infranqueable para combatir la desigualdad económica que está creciendo exponencialmente a partir de la crisis de 2007. Los informes conocidos del Fondo Monetario Internacional (FMI) calculan el dinero oculto en paraísos fiscales en 6,3 billones de euros, y su tendencia es a aumentar. Los estudios calculan que entre 2012 y 2017 el dinero escondido en zonas fiscales offshore ha crecido a un ritmo del 5% anual. Un cálculo fiable asegura que si se redujeran en un tercio esos 6,3 billones, los Gobiernos podrían aumentar sus ingresos en hasta un billón de euros al año.\nLa evasión fiscal atesorada en los paraísos tributarios ha sido denunciada frecuentemente por las instituciones internacionales sin que se haya conseguido reducir su cuantía y su velocidad de crecimiento. Merece una llamada de atención internacional tan estridente al menos como la disparatada guerra comercial o el caos político del Brexit que amenaza con desencadenar terremotos económicos en cadena en cada uno de los países afectados. La evasión fiscal es un mal económico consuntivo que impide el pleno desarrollo potencial de las economías nacionales. Drena ingresos tributarios que podrían reducir las deudas nacionales y, por lo tanto, contribuye a hacer más frágil el mecanismo financiero global; recorta la capacidad de los Estados para hacer frente a los problemas sociales y retira recursos a la inversión, privada o pública. Además, socava la moral tributaria y obliga a los Gobiernos, para compensar el fraude, a imponer cargas fiscales superiores a los contribuyentes, individuales o societarios, que pagan correctamente.\nSoria, al descubierto (15/04/2016)\nContraataque global (10/04/2016)\nLa lista de Panamá (05/04/2016)\nEs inútil recurrir a las invocaciones políticas o sociales para corregir esta perversión fiscal planetaria. Es inaceptable que Irlanda, Luxemburgo u Holanda se presten a otorgar una fiscalidad reducida a filiales de empresas que, así, encuentran un reducto a salvo de las cargas tributarias de los países donde obtienen sus beneficios. Los pasos que hay que dar de una vez por todas son armonizar la tributación en los países europeos, imponer de forma negociada tasas a las empresas que desvían sus beneficios a las zonas offshore y dotar a las instituciones, como la Comisión Europea, de recursos legales y ejecutivos para sancionar a las compañías que hurtan los impuestos debidos en cada nación. Que los vacíos legales y la permisividad de algunos Estados permitan esta hemorragia de impuestos escamoteados no significa que no puedan compensarse también mediante acciones legales.\nNo es prudente minimizar la importancia de la evasión fiscal, de la consentida en los países con baja fiscalidad comparada o de la escondida a través de paraísos fiscales. El volumen creciente de dinero opaco —algunos estudios muestran, por ejemplo, que Rusia tiene el 60% de su PIB en paraísos— es una de las causas de las convulsiones periódicas del sistema financiero y de los estrangulamientos de los flujos de inversión. Reducir el dinero oculto debería ser una prioridad de las negociaciones económicas internacionales y una tarea urgente para instituciones como el FMI, la OCDE y los propios bancos. Disponen de la información suficiente para hacerlo. La desaceleración económica esperada impone mayor premura, si cabe, a la adopción de decisiones firmes.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Opinión", "Paraísos fiscales", "Tributos", "Finanzas públicas", "Economía", "Finanzas"], "newspaper": "elpais"}