{"id": "671613a1-c254-4e9e-4db2-3e39a7ef39ce", "content": "Errejón no descarta ser ministro en un Gobierno de Sánchez\n\nEl líder de Más País, Íñigo Errejón, no descarta ser ministro de un Gobierno presidido por el socialista Pedro Sánchez. Así lo ha afirmado este lunes en una entrevista en RNE, aunque ha puntualizado que ese no es el objetivo de la fuerza política que representa. Errejón ha explicado que \"no descarta nada\", pero ha recalcado que \"no es para eso\" para lo que se presenta a los comicios del 10 de noviembre. A su juicio hay una serie de medidas que se tienen que implementar en España y \"lo demás es accesorio\".\nEl secretario de Organización del PSOE y ministro de Fomento, José Luis Ábalos, tampoco ha rechazado la idea de que Errejón pueda formar parte de un Ejecutivo de Sánchez al ser preguntado por ello antes de participar en un acto en Valencia: \"No descarto nada. Lo importante es que el país está en estas elecciones por un bloqueo, y la cuestión es evitar más bloqueos\". La mejor opción para hacerlo, ha añadido, es votar al partido socialista.\n\"Lo hemos dicho claramente: para nosotros la línea roja para un Gobierno progresista no es el lugar que ocupemos nosotros. Eso se hablará, pero viene después\", ha argumentado Errejón. Para el que fue uno de los fundadores de Podemos, lo \"fundamental\" son las tareas que tiene que emprender el Gobierno, por lo que ha recalcado que Más País no será un impedimento a la hora de formar un Ejecutivo tras las elecciones. Sobre las exigencias que le haría al candidato socialista, Pedro Sánchez, para otorgarle el apoyo de Más País, Errejón ha puesto encima de la mesa la necesidad de una empresa farmacéutica pública, aumentar las escuelas infantiles públicas y propuestas contra el cambio climático.\nPor otro lado, ha reiterado que no cree que el PSOE piense pactar con la derecha tras las elecciones —como ha afirmado el candidato de Unidas Podemos, Pablo Iglesias, en reiteradas ocasiones—, pero que \"lo mejor sería que lo aclararan\". Además, ha añadido que Sánchez \"debe explicar a todo el mundo si quiere un Gobierno progresista o si por el contrario está pensando en coquetear con Pablo Casado\".\nPor último, Errejón ha exhortado a Unidas Podemos a aclarar \"si está dispuesto a investir un Gobierno progresista\" o \"si estaría dispuesto a repetir elecciones\" en el caso de que el número de ministerios no le parezca \"suficiente\". En esta línea, Errejón ha concluido que Más País hace falta \"para desbloquear y para asegurar un Gobierno progresista\".\nÁbalos ha afirmado que en las elecciones celebradas de abril el PSOE casi dobló en escaños al segundo partido más votado, el PP, y los ciudadanos mostraron su preferencia por un \"Gobierno progresista que tenga como bandera la justicia social y la distribución de los beneficios\". Pero al mismo tiempo los comicios demostraron que nadie va a poder gobernar sin apoyos \"en mucho tiempo\". En ese contexto, ha dicho el dirigente socialista, \"en algunos casos la falta de una mayoría absoluta posibilitará coaliciones y en otros casos, no\".\nÁbalos ha considerado que el tiempo ha dado rápidamente la razón a su partido respecto a su posición en la última negociación: \"La única opción para haber alcanzado una mayoría era con Podemos y con la abstención de Esquerra Republicana de Catalunya. Imagínese cómo estaríamos encarando la situación\" generada tras la sentencia del procés, ha añadido el titular de Fomento antes de participar en un acto organizado por la Confederación Empresarial de la Comunidad Valenciana y el diario Levante-EMV.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Íñigo Errejón", "Pedro Sánchez", "Elecciones Generales 10-N 2019", "Más País", "Elecciones Generales 2019", "Valencia", "Agrupaciones electores", "Gobierno de España", "Elecciones Generales", "Comunidad Valenciana", "Elecciones", "Gobierno", "España", "Política"], "newspaper": "elpais"}