{"id": "6718893d-37f6-4a92-7795-5ad073bd61bc", "content": "Iglesias: “Que Sánchez hable de cumplir las penas es una prueba más de su apuesta por gobernar con el PP”\n\n\"Esta sentencia pasará a la historia de España como símbolo de cómo no hay que abordar los conflictos políticos en democracia\". Estas son las primeras palabras de Pablo Iglesias tras conocerse la sentencia del juicio del procés. En un mensaje en su cuenta de Facebook, el líder de Unidas Podemos asegura que la decisión del Tribunal Supremo de condenar a nueve líderes catalanes independentistas a penas de entre 9 y 13 años de cárcel \"no pone fin al problema político de fondo, que sigue ahí, irresuelto y agravado por las brechas emocionales producto de la manera equivocada en la que se ha abordado la crisis\". El dirigente apela a que \"todo el mundo respete la sentencia\" y llama a la reconciliación.\nTras la comparecencia del presidente del Gobierno en funciones en La Moncloa en la que ha afirmado que acatará la sentencia lo que, en palabras de Pedro Sánchez, significa cumplir con \"su íntegro cumplimiento\", el líder de Podemos ha vuelto a recurrir a las redes sociales para responder al dirigente socialista. \"En España se indultó a los terroristas Barrionuevo y Vera, al jefe del golpe de Estado del 23-F Armada y el Supremo llegó a pedir el indulto a Tejero. Que Sánchez hable de cumplimiento íntegro es una prueba más de su apuesta por gobernar con el PP\", ha escrito Iglesias que, desde hace días, asegura —como parte de su estrategia de campaña— que el PSOE se prepara para una gran coalición con los populares y el apoyo de Ciudadanos tras las elecciones del 10-N.\nIglesias ha defendido desde el inicio de la crisis catalana un referéndum pactado para tratar de solucionar la situación. El secretario general de Podemos siempre ha confiado en que una mesa de diálogo entre los partidos catalanes y del resto de España era mejor alternativa a lo que denomina \"la judicialización de un conflicto político\". Una idea que ha vuelto a subrayar en su mensaje en redes sociales: \"Con la sentencia termina un camino que nunca debimos haber empezado a recorrer: el camino de la judicialización de un conflicto político que debió haberse gestionado siempre por cauces políticos\".\n\nLa apuesta por una consulta, emblema de Podemos y En Comú Podem, la confluencia catalana inscrita en Unidas Podemos, fue perdiendo fuerza en el discurso de la dirección del partido en Madrid a medida que avanzaban las negociaciones con el PSOE para tratar de formar Gobierno. Una iniciativa que la formación recuperó este domingo, en su programa para el 10-N. Aunque Podemos no fija esta medida, idéntica a la que se incluía en la propuesta del 28-A, como una línea roja en una futura negociación, como quedó demostrado el pasado verano, cuando el propio Pablo Iglesias se comprometió a firmar un documento para demostrar su fidelidad a las directrices del PSOE en esta materia. Para tratar de facilitar el diálogo, la formación eliminó la palabra referéndum del documento con más de 300 medidas que le enviaron a Pedro Sánchez el pasado agosto para desencallar el bloqueo político. En ese texto se mencionaba únicamente una mesa de diálogo.\nTota la solidaritat amb les persones condemnades i les seves famílies davant d'aquesta aberració indignant. Convertir un exercici de drets fonamentals en sedició és un greu atac a la democràcia. Ara més que mai la nostra prioritat serà guanyar la seva llibertat.\nDe manera paralela, En Comú Podem no ha renunciado en estos meses a la vía de la consulta, como ha manifestado en reiteradas ocasiones Jaume Asens. El líder de los comunes ha sido muy duro en un mensaje en Twitter. \"Toda la solidaridad con los condenados y sus familias después de esta aberración indignante\", ha escrito tras conocerse el contenido de la sentencia. \"Nuestra prioridad será luchar por su libertad\". Los comunes han enviado un comunicado en el que valoran la decisión del Tribunal Supremo de \"tremendamente injusta\". \"Si no hay violencia, no puede haber ni sedición ni rebelión\", consideran en el partido. En la misma línea se ha manifestado Iglesias en Facebook: \"No hubo violencia, algo que era evidente para todo el mundo, también para los mayores adversarios del independentismo\".\nTanto Podemos como En Comú Podem coinciden en llamar al diálogo. \"Las apelaciones al diálogo deben dejar de ser un recurso meramente retórico\", defiende Iglesias que, al mismo tiempo, ha querido dejar constancia de su \"absoluta discrepancia\" con los líderes independentistas. \"Frente a las derechas incendiarias y a un PSOE riverizado que agita el artículo 155 de forma irresponsablemente electoralista, Unidas Podemos tiene que representar otra idea de España basada en la empatía, el diálogo y la fraternidad\", concluye la reflexión de Iglesias.\nHoy estamos más lejos que ayer de rehacer puentes entre la sociedad catalana, y entre la catalana y el resto de España. Nos toca hacer política para restañar las heridas.\nAlberto Garzón, líder de IU y socio de Iglesias en la coalición Unidas Podemos, también ha considerado \"sumamente desproporcionadas\" las penas a las dirigentes catalanes. Como su aliado electoral, el dirigente no cree que la sentencia \"facilite la resolución del conflicto en Cataluña\" y se une a la petición de diálogo entre las fuerzas políticas.\nDe manera similar se ha manifestado Más País, el partido de Íñigo Errejón, también a través de Twitter: \"Hoy estamos más lejos que ayer de rehacer puentes entre la sociedad catalana, y entre la catalana y el resto de España. Nos toca hacer política para restañar las heridas\". En una entrevista en EL PAÍS, Errejón defendió su apuesta por el diálogo para poder alcanzar un acuerdo y, solo después, una votación para que los catalanes pudieran dar su aprobación al consenso acordado. Tras conocerse la sentencia, el líder de Más País ha reincidido en esta idea en Twitter: \"No creo que nadie piense que hoy estamos más cerca del reencuentro. Por eso ahora es cuando más necesitamos de la política. La España en la que creo persuade más que castiga\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Unidas Podemos", "Sentencia Procés", "Juicio al Procés", "Más País", "Referéndum 1 de Octubre", "Izquierda Unida", "Agrupaciones electores", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Coaliciones políticas", "Podemos", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Partidos políticos", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}