{"id": "671e7933-775d-44f3-4f67-7e4c9d751646", "content": "Valencia será la capital mundial del diseño en 2022\n\nValencia será la capital mundial del diseño en 2022. Tomará el relevo de la francesa Lille en esta iniciativa bienal creada por el World Design Organization (WDO), radicada en Canadá. El jurado de esta entidad privada, formada por diseñadores, arquitectos, interioristas y empresarios de numerosos países, ha anunciado esta tarde su decisión de designar a València por delante de la otra finalista, la ciudad india de Bengalore, la cuarta metrópoli más poblada de su país (con 4,5 millones de habitantes), también llamada Ciudad Jardín por sus numerosos árboles y flores. Será la primera vez que una ciudad española ejerza la citada capitalidad, tras el intento fallido de Bilbao de 2014. \nEl programa transversal de actividades orientado a divulgar el diseño como una herramienta clave para la mejora de la comunicación, el producto empresarial y la vida en general ha sido decisivo para la elección de la ciudad mediterránea. Turín, Helsinki, Ciudad del Cabo. Seúl, Taiwan y Ciudad de México, en la última edición de 2018, han sido las capitales precedentes.\nEl Ayuntamiento de Valencia y la Generalitat han previsto un presupuesto de 4,5 millones de euros para el programa de la capitalidad del diseño, que se desarrollará a lo largo de los próximos tres años, 2020, 2021 y 2022. La iniciativa empresarial debe hacerse cargo de un montante similar, según lo estipulado en la candidatura elegida y como marca la WDO. La Marina del Puerto de Valencia y su edificio emblemático Veles e Vents, diseñado por David Chipperfield en colaboración con Fermín Vázquez, será uno de los centros neurálgicos de la capitalidad.\nEn comunicación por videoconferencia con la Associació València Capital del Disseny, el secretario general de la WDO, Bertrand Derome, ha comunicado la decisión del comité en la que se ha valorado “la precisión, el rigor y la profesionalidad” de la candidatura de València durante todo el proceso, así como “la cohesión y fortaleza” del sector. La candidatura València Capital Mundial del Diseño 2022 es un proyecto de la Associació València Capital del Disseny y cuenta con el impulso del Ajuntament de València, de Presidència de la Generalitat Valenciana, Turismo València, Feria Valencia y La Marina de València.\n“La capitalidad para 2022 es un premio a varias décadas de la consolidación de un sector tan singular y admirado como el del diseño de la Comunitat Valenciana. Es histórico. La jornada de hoy marca un punto de inflexión en la historia contemporánea del diseño a nivel nacional. Porque España consigue su primera Capital Mundial del Diseño y porque ha sido gracias a València, que siempre mantuvo, seguramente por falta de amor propio, un perfil bajo. Una tierra de creativos que ya era públicamente admirada más allá de nuestras fronteras regionales. València, y por extensión Castellón y Alicante, ha alcanzado un punto de madurez en diseño que va a mostrar ahora al resto del mundo”, explica Xavi Calvo, codirector estratégico de la candidatura, en una nota de prensa de la organización.\nEl economista Pau Rausell, codirector de la candidatura, sostiene que la designación de València como Capital Mundial del Diseño es fruto, entre otros muchos factores, de que en las últimas décadas “se han concentrado en Valencia una serie de profesionales del diseño, la arquitectura y la ilustración gráfica, de distintas generaciones, que son capaces de proyectarse y tener presencia a nivel nacional y global”.\n\"Como alcalde siento una gran felicidad. Es un gran día para València. Ser elegidos como Capital Mundial del Diseño para 2022 es un gran hito para la ciudad porque nos permite trabajar durante tres años un tema tan importante como es el diseño. Y es importante desde el punto de vista del arte, de la comunicación y de la industria y a todos los niveles. València conecta así con su historia del diseño, que incluye a multitud de diseñadores, entre ellos Josep Renau. Uno de los objetivos que tenemos como Ayuntamiento es que esta Capitalidad sea una Capitalidad de toda la Comunitat Valenciana. Porque este proyecto puede beneficiar a la industria del azulejo de Castellón y del calzado de Alicante y al turismo de las tres provincias. Vamos a trabajar para que esta Capitalidad beneficie a toda la Comunitat Valenciana”, aseguró el alcalde de València, Joan Ribó.\nLa candidatura de València, articulada alrededor del lema \"El diseño mediterráneo de Valencia. Diseño para el cambio, diseño para los sentidos\", reivindica una manera de mirar con implicaciones geográficas, pero también estéticas, éticas, filosóficas y políticas. El programa transversal de la candidatura València Capital Mundial del Diseño para 2022 incluye un plan completo de eventos que abarcarán todas las disciplinas del diseño, desde el diseño industrial al diseño de espacios pasando por la arquitectura y el diseño de servicios e interfaces. El objetivo es coordinar la programación con la agenda cultural de la ciudad para impregnarla de diseño y acercarla al máximo a la ciudadanía.\nAsí, de enero a diciembre, cada mes estará protagonizado por un tema global a partir de cuatro tipos de eventos: exposición, congresos, talleres y charlas. \"El foco se centrará en contenidos como el diseño frente al cambio climático, el diseño mediterráneo, el compromiso del diseño en la igualdad de género, la historia del diseño, el relato a partir del diseño, el desarrollo industrial y el diseño y la naturaleza, entre otros\", añade la nota.\nCuenta con empresas colaboradoras como Actiu, Andreu World, Point, Zumex, Torrecid y La Imprenta e instituciones amigas como la Asociación de Diseñadores de la Comunitat Valenciana (ADCV), el Colegio de Diseñadores de Interior de la Comunitat Valenciana, ComunitAD, READ y el Colegio Territorial de Arquitectos de Valencia. Además, es una iniciativa que ha traspasado lo local para convertirse en un proyecto nacional con el apoyo de tres ministerios: el Ministerio de Cultura y Deporte; el Ministerio de Industria, Comercio y Turismo; y el Ministerio de Ciencia, Innovación y Universidades, además de otras muchas otras instituciones. La candidatura también ha recibido el respaldo de la Casa Real española.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Diseño arquitectura", "Valencia", "Comunidad Valenciana", "Arquitectura", "España", "Arte"], "newspaper": "elpais"}