{"id": "6724cd63-1cca-40e5-671e-89f0841e5a7b", "content": "¿Existen planetas que no orbiten alrededor de una estrella?\n\nSí existen, y de hecho han inspirado historias de ciencia ficción y reciben nombres tan poéticos y sonoros como planetas errantes, nómadas, vagabundos, solitarios, huérfanos… Desde el punto de vista científico son objetos de masa planetaria que no están gravitacionalmente ligados a ninguna estrella, y que por tanto están flotando por el espacio interestelar, orbitando por su cuenta en torno al centro de la galaxia. Por eso se les llama también planetas interestelares, o en inglés free-floating planets, planetas que flotan libres.\nLos objetos de masa planetaria que no están gravitacionalmente ligados a ninguna estrella se conocen como errantes, nómadas, vagabundos, solitarios y huérfanos\n¿Cómo han llegado estos cuerpos hasta ahí? Los llamados planetas errantes se pueden formar de dos maneras diferentes. En primer lugar, pueden ser cuerpos que se hayan formado como planetas normales, pero que hayan sido expulsados de sus sistemas planetarios. Cuando una estrella se forma, a su alrededor se puede crear también un disco de polvo y gas, llamado disco protoplanetario, en el que el material se va juntando en pequeños cuerpos que darán lugar a los planetas. Durante la primera fase de formación de la estrella y los planetas en ese disco hay mucho movimiento, con mucha interacción entre los cuerpos hasta que se alcanza un equilibrio y los nuevos planetas se asientan en sus órbitas definitivas. Puede ocurrir que, debido a todas esas interacciones, alguno de los planetas no quede ligado al sistema planetario sino que salga expulsado de él, y se convierta en un planeta errante. Este proceso puede tener lugar especialmente en esas primeras fases del sistema planetario, pero también durante las fases finales de la vida de la estrella central, cuando esta sale de su etapa adulta, que llamamos secuencia principal, y cambia su luminosidad o su tamaño. Estos cambios provocan que todo el sistema planetario se reordene, y en ese proceso puede haber de nuevo algún planeta expulsado.\nLa segunda opción es que estos cuerpos errantes se formen tal como se forman las estrellas, es decir, mediante una nube de gas que se compacta. En el caso de una estrella, tiene suficiente masa como para que en su centro se alcancen temperaturas muy altas, y se disparen las reacciones nucleares. Para esto es necesario que el objeto estelar tenga al menos una masa de alrededor de 13 veces la masa de Júpiter. Si la masa es más pequeña entonces no se dan las reacciones nucleares, y tenemos un cuerpo con la masa típica de un planeta, pero que no se ha formado orbitando en torno a ninguna estrella, y no se vincula gravitatoriamente a ninguna. A este tipo de cuerpos se les llama subenanas marrones, pero coinciden en características con los planetas errantes, o vagabundos, de los que estábamos hablando.\nHay muchos planetas errantes, pero es difícil saber exactamente cuántos porque son enormemente difíciles de estudiar.\nSabemos que hay muchos de estos planetas errantes, pero es difícil saber exactamente cuántos porque son enormemente difíciles de estudiar. Como no emiten luz propia, ni están recibiendo la luz ni interaccionando con ninguna estrella cercana, no pueden observarse con telescopios convencionales. Para poder detectarlos y estudiar sus propiedades usamos las llamadas microlentes gravitacionales. Cuando un planeta errante pasa por delante de un objeto brillante, por ejemplo una estrella, que está mucho más lejos, su presencia distorsiona la luz que estamos recibiendo de esa estrella lejana. Nuestro planeta errante va a hacer de lente, debido al efecto de la interacción entre su masa y la luz de la estrella que está detrás. Si analizamos la distorsión que sufre la luz de la estrella podemos obtener información sobre la masa del cuerpo que está en medio, y de esta forma estudiar algunas de las características de ese planeta errante. Para hacer esto hay equipos de investigación que analizan millones de estrellas con la intención de encontrar unas pocas miles de ellas en las que se observan estas lentes gravitacionales y estudiar los cuerpos que las producen, que pueden ser planetas errantes. Es como encontrar una aguja en un pajar. Pero el Universo es un pajar enorme, lleno de agujas que merece la pena encontrar.\nMarina Rodríguez Baras es doctora en Astrofísica e investigadora en la Universidad Autónoma de Madrid.\nPregunta enviada vía email por Leonardo Chacón\nNosotras respondemos es un consultorio científico semanal, patrocinado por la Fundación Dr. Antoni Esteve, que contesta a las dudas de los lectores sobre ciencia y tecnología. Son científicas y tecnólogas, socias de AMIT (Asociación de Mujeres Investigadoras y Tecnólogas), las que responden a esas dudas. Envía tus preguntas a nosotrasrespondemos@gmail.com o por Twitter #nosotrasrespondemos.\nCoordinación y redacción: Victoria Toro\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Planetas extrasolares", "Telescopios", "Observatorios astronómicos", "Exploración espacial", "Centros investigación", "Sistema solar", "Investigación científica", "Universo", "Astronáutica", "Astronomía", "Ciencia"], "newspaper": "elpais"}