{"id": "6724fa7f-2986-46ef-5245-ce5a4a0d116a", "content": "Guardias civiles acusan al Supremo de dejarles \"desprotegidos\" al rebajar las penas de los condenados de Alsasua\n\nEl colectivo reclama mantener \"las reponsabilidades civiles por el daño psicológico y moral\" de las cuatro víctimas\nLa Asociación Española de Guardias Civiles (AEGC) ha denunciado este miércoles que el Tribunal Supremo deja \"desprotegidos\" a los miembros de las Fuerzas y Cuerpos de Seguridad del Estado al considerar que no hubo discriminación en la agresión e a dos guardias civiles y a sus parejas en la madrugada del 15 de octubre de 2016 en Alsasua (Navarra). \nEsta denuncia se ha producido horas después de que el Alto Tribunal haya anunciado que rebaja la pena a los ocho condenados por las agresiones, estableciendo condenas de entre un año y seis meses de prisión y nueve años y seis meses de cárcel. Los magistrados consideran que el Código Penal contempla el agravante de discriminación para aspectos como la raza o el sexo, pero no para lo que sucedió en esta localidad navarra. \nEn este sentido, la asociación ha señalado que \"si los dos agredidos no hubieran sido guardias civiles, nunca se hubiera producido el ataque contra ellos y sus parejas\", en referencia a que no hubieran sido agredidos por jóvenes vinculados a la llamada izquierda abertzale de Navarra.\nEl colectivo advierte de que es \"importante\" que el Supremo \"mantenga las responsabilidades civiles por el daño psicológico y moral\" que los agresores de Alsasua \"han causado a las cuatro víctimas\", que tuvieron que abandonar esta localidad \"por la presión y el acoso que tuvieron que soportar tras la agresión\". \nLos agentes y sus novias fueron considerados \"culpables\" por \"muchos de los vecinos\" de Alsasua, recuerda la asociación, que señala los actos convocados por la izquierda abertzale en Navarra y el País Vasco para pedir la salida de las Fuerzas de Seguridad del Estado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa Guardia Civil tiene toda la razón y los jueces otra vez en lo suyo... Si los jueces quieren, que cuelguen sus togas y se dediquen a la política.", "date": "10/10/2019, 19:01:45", "tags": ["Violencia", "Terrorismo"], "newspaper": "elmundo"}