{"id": "672c6446-34b4-4f42-5345-20cabc95d98d", "content": "Jordi Soler: “De no ser escritor me habría gustado ser profesor de tenis”\n\nNovelista mexicano, Jordi Soler (1963), publica Mapa secreto del bosque (Debate), un ensayo en el que reflexiona sobre el regreso a lo humano para contrarrestar la inercia de la revolución tecnológica.\n¿Qué libro le hizo querer ser escritor? Las ilusiones perdidas, de Balzac.\n¿Qué libro ajeno le habría gustado escribir? Malone muere, de Samuel Beckett.\n¿Qué aprende un narrador escribiendo ensayo? Aprende que la imaginación tiene un sistema de anclajes, sin el cual el ensayo se te convierte en novela.\n¿Qué le hace perder la concentración? El vino, por eso lo bebo.\n¿Y ganarla? Me basta con abrir la libreta y coger el lápiz.\n¿A qué llamamos progreso y no es más que un retraso? A la rapidez con que accedemos a la información, siempre excesiva y tumultuosa, que más bien nos deja rezagados\n¿Cuál es su bosque favorito? El que se extiende entre Lamanère y Rocabruna, en el Pirineo.\nCalifique con un adjetivo (o dos palabras) a estos autores: Pániker, Castaneda, Paz. Oblicuo.\n¿Qué echa de menos de México cuando está en España? La sobremesa y que los amigos lleguen a tu casa espontáneamente.\n¿Y viceversa? Ir caminando a todos lados, la siesta, la luz atenuada del sol.\nDe no ser escritor le habría gustado ser... Profesor de tenis.\n¿Cuál ha sido el último libro que le ha gustado? Las lágrimas, de Pascal Quignard.\n¿Cuál es la película que más veces ha visto? Sacrificio, de Andrei Tarkovski.\nSi tuviese que usar una canción o una pieza musical como autorretrato, ¿cuál sería? Me veo en 'So What', de Miles Davis, como en un espejo.\n¿Qué suceso histórico admira más? La defensa de la República española que hizo el presidente Lázaro Cárdenas, y las acciones que implementó, con todas las naciones en contra.\n¿Qué está socialmente sobrevalorado? La cocina con estrellas Michelin.\n¿A quién le daría el próximo premio Cervantes? Al poeta Eloy Sánchez Rosillo.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Jordi Soler", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}