{"id": "672f3a9a-27b0-414a-676c-a9c94057c69b", "content": "El bloqueo político amenaza el histórico viaje de los Reyes a Cuba\n\nEl 500 aniversario de la fundación de la ciudad de La Habana ha sido el pretexto elegido para cumplir un sueño mil veces postergado: la primera visita de unos Reyes de España a Cuba. Aunque no se haya anunciado oficialmente, el viaje ya está confirmado, las fechas reservadas en las respectivas agendas (primera quincena de noviembre) y los dos Gobiernos trabajan para cerrar los últimos detalles. Pero el bloqueo político en España, que cada vez acerca más el escenario de una repetición de elecciones el 10 de noviembre, amenaza con hacer naufragar una visita que no resulta retórico calificar de histórica.\nNunca, ni antes ni después de la independencia de la isla, visitaron oficialmente unos reyes de España la que fue perla de la corona española en el Caribe y última colonia en América. El rey Juan Carlos nunca ocultó su anhelo por hacer esta visita, pero las tortuosas relaciones de la joven democracia española con el régimen castrista —con sucesivos periodos de tensión, reconciliación y enfriamiento— le impidieron cumplir sus planes.\nTuvo que conformarse con pisar La Habana con motivo de la cumbre Iberoamericana de 1999 —es decir, en el marco de un foro multilateral y no bilateral—, pero la antipatía mutua entre el entonces presidente José María Aznar y el líder cubano, Fidel Castro, marcaron la visita hasta el punto de que el segundo vació las calles de La Habana Vieja durante el paseo del Rey para que no pudiera recibir la calurosa acogida de los cubanos.\nEl levantamiento de la Posición Común de la UE —que impulsó Aznar para vetar cualquier diálogo político con el régimen castrista mientras este no respetase los derechos humanos— abrió la puerta a la normalización de las relaciones bilaterales. Pero no fue hasta el viaje de Pedro Sánchez a La Habana en noviembre pasado, el primero de un jefe de Gobierno español en 32 años, ya con Miguel Díaz-Canel al frente del país, en sustitución de los hermanos Castro, cuando se acordó la deseada visita de los Reyes.\nLa ocasión elegida es el 500 aniversario de la fundación de La Habana, una efeméride que se celebra a lo largo de todo este año y cuyos actos culminarán el próximo 16 de noviembre.\nLas dos partes ya han confirmado la visita y reservado fechas en las respectivas agendas. Y se trabaja no solo en el programa oficial de los Reyes, sino también en los actos que complementarán la histórica visita, desde la edición de un libro ilustrado por Mariscal hasta la cesión temporal de una obra emblemática del museo de El Prado, que por vez primera protagonizará una exposición en la isla.\nSin embargo, el calendario político ha venido a cruzarse en la agenda de los Reyes. Si el 23 de septiembre todavía no ha sido investido un presidente del Gobierno, y en las últimas semanas esta hipótesis se ha vuelto cada vez más probable ante la desconfianza entre Pedro Sánchez y Unidas Podemos, se disolverán automáticamente las Cortes. A partir de ahí se pondría en marcha un calendario electoral que llevaría a otra cita con las urnas el 10 de noviembre.\nAunque transcurren tres semanas desde que se celebran las elecciones hasta que se constituyen las nuevas Cortes, y la ronda del Rey con los líderes de los grupos políticos para designar a un candidato a presidente se demoraría aún más, la ausencia del jefe del Estado en un momento políticamente tan delicado puede resultar controvertida.\nSe da, además, la circunstancia de que, salvo que antes se forme Gobierno, España no tendrá en esa fecha ministro de Exteriores, pues Josep Borrell se habrá incorporado ya a su puesto como Alto Representante de la UE si supera el examen de la Eurocámara. La falta de un jefe de la diplomacia, aunque sea sustituido en funciones por otro ministro, restaría buena parte de su contenido político al viaje.\nFuentes diplomáticas alegan, sin embargo, que “una oportunidad como el 500 aniversario de La Habana no se volverá a presentar en 500 años” y que España no debe desaprovecharla. El último viaje de Felipe VI a América Latina fue el pasado 30 de junio a Panamá, para asistir a la toma de posesión de su nuevo presidente, Laurentino Cortizo, y al quinto centenario de la fundación de la capital del país.\nAunque las fechas de la visita de los Reyes no se han hecho públicas, no se espera que estén en La Habana el 16 de noviembre (entre otras razones, para evitar una incómoda fotografía con el presidente venezolano Nicolás Maduro y el nicaragüense Daniel Ortega, estrechos aliados del régimen cubano invitados a la conmemoración), pero sí en los días previos.\nEn Cuba, España parece caminar con el pie cambiado. A partir de 2015, La Habana se convirtió en destino predilecto de mandatarios europeos, como el presidente francés François Hollande, el portugués Marcelo Rebelo de Sousa o el primer ministro italiano Matteo Renzi. La apertura de la isla al mundo tuvo su momento álgido con la visita del presidente estadounidense Barack Obama en marzo de 2016. España, que estuvo ausente de aquel carrusel de visitas internacionales, se sumó en noviembre pasado, con el viaje de Pedro Sánchez, cuando el viento ya había cambiado de dirección.\nLa llegada de Donald Trump a la Casa Blanca, en enero de 2017, supuso primero un frenazo a la apertura iniciada por su antecesor; y luego, el retorno a las posiciones más duras, con vueltas de tuerca progresivas para asfixiar a un régimen incluido por el presidente norteamericano en el nuevo eje del mal, con Irán, Corea del Norte y Venezuela.\nEl último golpe asestado por Washington a la economía cubana ha sido la prohibición de los cruceros, el medio utilizado por el 17% de los 4,7 millones de turistas que recibió la isla el año pasado, y el fin del programa people to people, al que se acogieron más de la mitad de los 640.000 visitantes estadounidenses. Más grave aún ha sido la entrada en vigor de las cláusulas de la ley Helms-Burton que permiten a los herederos de los propietarios de bienes confiscados por la revolución cubana demandar a las empresas extranjeras que “trafiquen” con ellos. Aunque el golpe más fuerte es el colapso del régimen de Maduro, que mantenía con respiración asistida la economía cubana, nutrida con el suministro de petróleo abundante y barato. \nM. G.\nTrasladar a los empresarios españoles en la isla, con los que mantendrá un encuentro, el pleno respaldo de España será uno de los objetivos de la visita de los Reyes a Cuba. Ese apoyo es especialmente necesario en estos momentos, cuando los empresarios no solo se enfrentan a la burocracia del régimen y a la catastrófica situación económica, sino también a la amenaza de represalias por parte de Washington. La decisión de la Administración Trump de activar la parte de la Ley Helms-Burton que todos sus antecesores mantuvieron en suspenso desde 1996, no solo permite presentar demandas en EE UU contra empresas extranjeras que hagan negocio y se beneficien de bienes confiscados por el régimen castrista —e incautar sus bienes en territorio estadounidense—, sino también retirar el visado a los directivos de las compañías denunciadas. Con 300 millones anuales de inversión, es una espada de Damocles para las empresas españolas; empezando por cadenas hoteleras como Meliá o Iberostar, que gestionan el 70% de las habitaciones de cuatro y cinco estrellas en la isla.\nLos ministerios de Industria, Exteriores y Justicia han creado un grupo de trabajo para preparar medidas de respuesta y protección ante la Helms-Burton. “España trabaja activamente junto a la Comisión Europea, el resto de Estados miembros de la UE y otros socios internacionales en la adopción de todas las medidas oportunas en foros multilaterales que permitan defender nuestros intereses y el futuro de las empresas españolas en Cuba”, dijo a los empresarios la ministra de Industria, Reyes Maroto, que en mayo pasado visitó a La Habana. Aunque los peores augurios que apuntaban a miles de litigios (hasta 8.000, según estimaciones de la UE) aún no se han materializado, informa Lucía Abellán.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["La Habana", "Viajes oficiales", "Inversiones extranjero", "Ley Helms-Burton", "Cuba", "Contactos oficiales", "Caribe", "Elecciones Generales", "Felipe VI", "Comercio internacional", "Estados Unidos", "Familia Real", "Jefe de Estado", "Política exterior", "Elecciones", "Latinoamérica", "Casa Real", "América", "Comercio", "Relaciones exteriores", "España", "Política"], "newspaper": "elpais"}