{"id": "674583e8-07b3-439a-7d0b-48a9e4cca596", "content": "Greta Thunberg pide ayuda para cruzar el Atlántico y acudir a la cumbre del clima en Madrid\n\nLa activista sueca Greta Thunberg, que no se desplaza en avión por las emisiones de CO2, ha pedido este viernes ayuda a través de sus redes sociales para poder encontrar un \"transporte\" con el que cruzar el océano Atlántico de nuevo y acudir a la Conferencia sobre Cambio Climático de Naciones Unidas, conocida como COP25, que se celebrará en Madrid tras la renuncia del Gobierno chileno. \"Ahora que la COP25 se ha trasladado oficialmente de Santiago a Madrid, necesitaré algo de ayuda. Resulta que me he cruzado medio mundo en sentido contrario\", ha explicado Thunberg en su cuenta de Twitter. \"Necesito encontrar una forma de cruzar el Atlántico en noviembre\", ha añadido.\nAs #COP25 has officially been moved from Santiago to Madrid I’ll need some help.It turns out I’ve traveled half around the world, the wrong way:)Now I need to find a way to cross the Atlantic in November... If anyone could help me find transport I would be so grateful.-> https://t.co/vFQQcLTh2U\nLa ministra española de Transición Ecológica, Teresa Ribera,  encantada con la noticia ha contestado a la activista también en Twitter: \"Querida Greta, sería estupendo tenerte en Madrid. Has hecho un largo viaje y nos ayudas a tomar conciencia, abrir la mente y mejorar nuestras acciones. Nos gustaría ayudarte a cruzar el Atlántico de vuelta. Abierta a estar en contacto para hacerlo posible\".\nThunberg ha emprendido una campaña de concienciación que le ha llevado a Canadá como último destino. La activista ha lamentado que no pueda visitar \"esta vez\" países del centro y el sur de América, pero ha explicado que quiere viajar a Madrid para seguir alertando de la \"emergencia climática y ecológica\". \"Si alguien me pudiese encontrar algún transporte, le estaría agradecida\", ha escrito.\nEl cambio de sede de la cumbre  ha sorprendido en medio del Atlántico a un grupo de 36 jóvenes ecologistas europeos reunidos en torno a Sail to the Cop (navegando hacia Cop) que se dirigían al encuentro a bordo de la nave Regina Maris. Partidarios de cambiar el futuro del transporte para que sea sostenible a escala mundial, “van camino de Belem, en Brasil, y decidirán en los próximos días si siguen adelante o ponen rumbo a España”, según el equipo de apoyo que sigue el viaje.\nDear Greta, it would be great to have hoy here in #Madrid. You've made a long journey and help all of us to raise concern, open minds and enhance action. We would love to help you to cross the Atlantic back. Willing to get in contact to make it posible. https://t.co/hwuY1NtWSR\nLa embarcación Regina Maris partió de Ámsterdam el pasado 2 de octubre, y tras una parada de emergencia en Francia para solucionar problemas con el sistema de purificación de agua, debía llegar a Recife, en Brasil, hacia el 7 de noviembre. Allí les espera el líder indígena Jefe Raoni Metuktire, que vive en una reserva protegida del territorio brasileño, para hablar de la preservación del Amazonas. Los activistas del clima de Sail to the Cop querían llegar luego por tierra hasta Chile. “Que la ciudad elegida para la cumbre sea ahora Madrid es un cambio radical. Por lo que sabemos, tomarán una decisión entre todos porque parece que un grupo querría ir a la cita, y otros prefieren seguir adelante y cumplir con los compromisos previstos”, indican fuentes de la organización ecologista holandesa Milieudefensie, una de las entidades involucradas en la travesía. El Ministerio de Infraestructuras y Aguas, la Universidad de Wageningen —especializada en desarrollo y alimentación—, y ProRail, la compañía pública holandesa responsable de la red de ferrocarriles figuran a su vez entre los promotores.\nDe edades comprendidas entre 18 y 31 años, entre los 36 viajeros hay estudiantes de Relaciones Internacionales, Ciencias Medioambientales y Psicología, así como artistas procedentes de Dinamarca, Finlandia, Alemania, Francia, Bélgica y Holanda, entre otros. Una de las pasajeras, la belga Anuna de Wever, pidió consejo a Greta Thunberg, que en agosto pasado acudió a la Cumbre sobre la Acción del Clima de la ONU, celebrada en Nueva York, cruzando a su vez el Atlántico. Durante dos semanas, la adolescente navegó a bordo del catamarán Malizia II, equipado con paneles solares y turbinas para general energía eléctrica, y De Wever asegura que “Greta me dijo que fue muy relajante apartarse de las presiones a bordo del buque, y espero que así sea”, según recoge el Centro de Información Regional de la ONU para Europa Occidental, con sede en Bruselas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Greta Thunberg", "COP25", "Chile", "Cumbre del clima", "Cumbres internacionales", "Cmnucc", "Acuerdos ambientales", "Relaciones internacionales", "Cambio climático", "ONU", "Madrid", "Sudamérica", "Latinoamérica", "Protección ambiental", "Comunidad de Madrid", "América", "Problemas ambientales", "Organizaciones internacionales", "España", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}