{"id": "674a00c5-d936-4b30-641d-2b0f8dbc7a1c", "content": "Brad Pitt, solo ante el universo\n\nUn día, el padre de Roy desapareció entre las estrellas. Aunque, en el fondo, nunca había estado. El célebre astronauta H. Clifford McBride no tenía tiempo para su familia: si quería llegar al más allá, no podía detenerse en lo cercano. A Roy le dijeron que había muerto. Y, sin embargo, ahora que tiene 55 años y también trabaja como navegante espacial, resulta que tal vez esté vivo. Eso sí, la respuesta se encuentra al otro lado del universo. \nA Nicole y Charlie también les abandonó algo doloroso: el amor. O quizás no. Porque todavía él es capaz de llenar dos páginas con lo que le encanta de su esposa: siempre escucha, hace regalos espléndidos y sus brazos fuertes pueden con la tapa de cualquier bote. Ella adora que su marido sepa crear en la gente de su alrededor una sensación de familia y sea un padre maravilloso. Sin embargo, no basta. Ya no. Porque la lista de virtudes es un ejercicio que les pidió su terapeuta: Nicole y Charlie han empezado el proceso para divorciarse.\nEntre hijos de padres perdidos y matrimonios que se acaban, la Mostra de Venecia se tumbó el jueves en el diván del analista. Aunque, para recuperar la alegría, contaba con una cascada de divos: Brad Pitt protagoniza el viaje de ciencia-ficción de Ad Astra, de James Gray, que se estrena el 20 de septiembre en España. Scarlett Johansson y Adam Driver afrontan la realidad pura y dura de A Marriage Story, de Noah Baumbach, que se verá en diciembre en Netflix. Un filme digno y uno notable. Y una sospecha: pocos medios hay como el cine para compartir los arañazos de la vida.\nNo por nada, ambas películas son personalísimas. Cada mañana el director de Ad Astra le enviaba a su amigo Pitt un correo electrónico donde le narraba alguna herida del pasado. A partir de ahí, ambos trabajaban en el aislamiento y la incertidumbre que debía sentir el personaje en su periplo sideral. Y A Marriage Story es ni más ni menos que la separación de Baumbach y la actriz Jennifer Jason Leigh, novelada y enriquecida con la experiencia de otros. Porque Johansson lleva ya dos matrimonios fallidos a sus espaldas y el cineasta también tiró de recuerdos del divorcio de sus padres y de varios amigos. “Es muy íntimo hablar de esta obra. Contiene mucho de todos nosotros”, dijo la actriz ante la prensa.\nCon material tan emotivo en juego, las conferencias en la Mostra arrancaron con dos grandes aplausos, a saber si liberatorios. La de Pitt fue incluso precedida por un grito que alguien no pudo contener: el ídolo había llegado. Aunque tardaron poco en salir a flote los mundos interiores. “Por más que lo escondamos, todos arrastramos nuestros dolores, heridas y arrepentimientos. Y la definición de la masculinidad con la que nos criamos enseña a ser fuerte, nunca vulnerable. Pero eso impone barreras en la relación con los demás y hasta contigo mismo. Si no lo afrontaba de forma honesta, no resultaría verdadero para el público”, aseguró Pitt. “Una historia y un mito se inician siempre en un microcosmos personal”, agregó Gray.\nDe ahí que Ad Astra se aleje de la épica del espacio para mirar dentro de un hombre y sus inseguridades. Se inspira en El corazón de las tinieblas, Moby Dick o 2001: Odisea en el espacio, de Kubrick, para imaginar cómo se siente una hormiga humana que atraviesa en solitario el infinito. “Supuso el mayor desafío al que me haya enfrentado. La narrativa tenía que fluir de manera sutil y delicada, era fundamental mantener el equilibrio”, aseguró Pitt. Y ahí es donde la película logra su mayor conquista: contagiar el desasosiego de un hijo que se aventura a años luz de distancia para descubrir quién es. Menos redondo es el viaje de su trama, que acaba atrapado en algún agujero negro.\nEl hilo narrativo de A Marriage Story, en cambio, asalta el alma. Incluso de sus creadores. “A veces, durante el rodaje, necesitaba airearme y pasear, me costaba mucho separarme de esas secuencias”, reconoció Baumbach. Johansson contó que justo estaba pasando por su separación cuando el director la contactó. “Tomé un vaso de vino y empecé a quejarme. Él escuchaba. En un momento dado, me dijo: ‘Esto es un poco raro. Quizás no te apetezca hacerlo. La película va de… un divorcio”, rememoró la actriz. Y el otro protagonista, Adam Driver, relató que hablaban constantemente de los temas que rodean la película, “y eso te permite adentrarte más en ella”. El resultado son dos actuaciones sobresalientes y un relato tan delicado como demoledor. Sus encuadres beben de Persona, de Ingmar Bergman. Pero encierran mucho más: la vida.\nHaifaa Al-Mansour se ha acostumbrado a ser la primera. Nunca se había rodado un filme en Arabia Saudí, hasta La bicicleta verde. Ni mucho menos lo había hecho una mujer. Desde aquello, el país abrió algunas salas y hasta creó un instituto nacional para financiar nuevas obras. Y el primer proyecto que el Consejo Saudí del Cine ha apoyado es, cómo no, de Al-Mansour: The Perfect Candidate, que se presentó este jueves en Venecia. Eso sí, hay un lugar donde la cineasta tendrá bastante más difícil ponerse al frente: el palmarés.\nThe Perfect Candidate vuelve a contar la historia de la lucha de una joven contra un sistema que la arrincona y ningunea. Algo ha cambiado en Arabia Saudí desde La bicicleta verde: para aquella niña no estaba permitido ni pedalear, mientras que Maryam conduce su coche y es doctora. Pero la opresión sigue ahí. Más, desde que la protagonista decide presentarse al Consejo Municipal de su ciudad. Los hombres no la toman en serio. Y la mayoría de mujeres ni entiende su intento. Inaudito.\nEn esta sensación de impotencia, la película ofrece sus mejores momentos. Pero, como en La bicicleta verde, la directora pretende convencer por acumulación de situaciones indignantes y frases inspiradoras. “Debemos probar”, insiste la protagonista. “Demostraré de qué estoy hecha”, añade. Tantas palabras, sin embargo, sobran. La discriminación ya habla por sí misma.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": ["Festival Venecia", "Brad Pitt", "Scarlett Johansson", "Adam Driver", "Festivales cine", "Festivales", "Cine", "Eventos"], "newspaper": "elpais"}