{"id": "674ed6a9-0258-4675-4936-97e03839006f", "content": "Mecenas y musas\n\nNací cerca del fin del mundo y ahora vivo al lado del kilómetro cero. En septiembre cumplo 20 años en Madrid, que son tres más de los que tenía cuando llegué, y tiempo suficiente para hacer un balance: creo, sinceramente, que los madrileños no existen. Es decir, en dos décadas, he visto poquísimos. El madrileño no nace, se hace. Madrid es un invento, un gran recipiente para acoger a los “de provincias” que llegamos a la capital parar quererla y criticarla, como pasa con casi todo lo que importa.\nA lo largo del año, Madrid y yo pasamos por distintas fases. El verano, como tantas parejas, es siempre de crisis. Y no es por mí, es por ella. En esos meses, Madrid se transforma, es cruel, sube disparatadamente los termómetros y te pone a prueba. Supongo que es una especie de criba que hace para liberar peso, para que la gente que se acumula esperando a que el semáforo se ponga en verde no impida al resto seguir circulando por la acera; para que las fotos que te hiciste todavía sirvan cuando llega el día de tu cita para renovar el DNI; para que no se agote el agua de las fuentes, ni los víveres en el supermercado. El primer verano es el primer filtro: si sobrevives, te quedarás años, puede que toda la vida. No todos lo consiguen. Especialmente los que nacieron cerca del fin del mundo. Hay una fuerza magnética, de olor a mar, a lluvia y a pan, que los llama de vuelta. Se llama morriña.\nSi te quedas, te das cuenta enseguida de que Madrid es, sobre todo, una oportunidad. Voy aproximadamente a un 1% de las exposiciones, obras de teatro y conciertos que desearía, pero me agrada saber que están ahí, como el chico que te gusta y que, mientras no se eche pareja, es un poco tuyo, es “el que te gusta”. Madrid es la posibilidad de que pase algo nuevo cada día, y en nuestro caso, el privilegio de poder contarlo. Para los novatos que llegan a Ciudad Universitaria con la ilusión de convertirse en algo (médicos, arquitectos, periodistas…), Madrid es el estreno de la libertad y el lujo de tener como única responsabilidad – no volverá a ocurrir después de eso- el aprobar unos cuantos créditos. Para los que salen de su pueblo después de decir “mamá, quiero ser artista” o “mago” o “monologuista” es la ilusión de que alguien los descubra. Para los que quieren cantar, pintar, escribir… Madrid es la capital de los mecenas y las musas.\nY es bien generosa porque aquí tienes varios intentos. Si algo no sale a la primera, puedes volver a empezar sin que se note. Siempre hay alguien que acaba de llegar.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Ciudad Universitaria", "Madrid", "Comunidad de Madrid", "España"], "newspaper": "elpais"}