{"id": "675c05d7-d376-4004-7ac5-8df46f85dc36", "content": "Las muertes por consumo de drogas en las cárceles se duplican en un año\n\nLa droga se llevó las vidas del doble de presos en 2018 que el año anterior. El año pasado se registraron 62 fallecimientos frente a los 28 registrados un año antes, según el Gobierno en respuesta a una pregunta parlamentaria del diputado de EH Bildu en el Congreso Jon Iñarritu.\nEn 2018 se registraron 210 fallecimientos en el interior de las prisiones y en los hospitales de referencia de los centros penitenciarios. La cifra supone un 42,9 % más que en 2017. En su mayoría, se trató de muertes naturales (105 casos, frente a los 87 del año previo), pero el consumo de drogas es la causa que más ha crecido. \nTambién ha subido la cifra de muertes por suicidios, que han pasado de 27 a 33. Las defunciones a consecuencia del sida fueron cuatro, dos más que en 2017. Los accidentes se cobraron cinco vidas, tres más que en el anterior ejercicio, y solo se registró una muerte por agresión, ocurrida en la prisión madrileña de Soto del Real. \nEn las cárceles de Madrid se registraron 25 muertes; 24 ocurrieron en los centros de Sevilla, seguidos de 16 en Cádiz y 11 en Alicante. Por causa de drogas las prisiones sevillanas contabilizaron 12 víctimas, cuatro más que en 2017.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/17/2019, 19:01:45", "tags": ["Consumo droga", "Drogas", "Drogodependencias", "Prisiones", "Centros penitenciarios", "Adicciones", "Régimen penitenciario", "Enfermedades", "Medicina", "Problemas sociales", "Sociedad", "Salud", "Justicia"], "newspaper": "elpais"}