{"id": "67659dd1-0abf-4e90-5bb9-84132a4110af", "content": "El nacionalismo afronta su Diada más tensa de los últimos años\n\nLa unidad de acción de los partidos independentistas pasa por sus horas más bajas justo antes de la celebración, este miércoles, del Onze de Setembre. Las formaciones políticas, sin embargo, han intentado aparcar sus reproches mutuos en las últimas horas para no desmotivar la participación en la gran concentración que promueven la Assemblea Nacional Catalana (ANC) y Òmnium. El líder catalán, Quim Torra, aprovechó este martes su mensaje institucional para insistir en “el derecho a decidir” como única posibilidad para resolver el conflicto político. “Si aún no somos libres es porque aún no hemos acabado el camino”, ha asegurado el president.\n“Los pueblos forman parte de los Estados por dos vías: por voluntad o por imposición; por adhesión o por represión. Solo hay una forma de resolver esta disyuntiva, que es ejerciendo el derecho de autodeterminación”, ha defendido Torra. “Tienen todo el derecho a ejercerlo. Por eso precisamente decimos que cada derecho que nos sea negado, hará falta volverlo a ejercer”, ha insistido.\nLa manifestación con motivo de la Diada, que se prevé que sea multitudinaria como en los últimos años, se celebrará este miércoles marcada por la falta de unidad de acción de los partidos independentistas que tanto han reivindicado los últimos años. La idea de los organizadores es, precisamente, abogar por que las formaciones actúen cohesionadas. En medio de la pelea por la hegemonía del secesionismo, a Junts per Catalunya y ERC solo los mantiene unidos la defensa de los políticos en prisión preventiva por un presunto delito de rebelión y huidos de la justicia española en el exterior. Con todo, no se ponen de acuerdo en si responder a ella con un adelanto electoral. Comparten el objetivo de alcanzar la independencia pero difieren radicalmente en la forma para hacerlo.\nLas críticas también llegan por parte de la ciudadanía independentista más movilizada. Torra precisamente vivió este martes en persona esta tensión, durante la ofrenda foral en el Fossar de les Moreres, el sitio en el que se arrojaron cientos de cadáveres tras la toma de Barcelona por las tropas borbónicas en 1714. Un grupo de asistentes recibió a la comitiva de la Generalitat con el grito de “traidores”, mientras otro lanzó consignas a favor del president.\nDesde antes de las vacaciones, varios históricos de Esquerra expresaron públicamente su desacuerdo con la ANC y la forma como estaba planteada la Diada de este año. Posteriormente, los republicanos y los neoconvergentes, socios dentro del Govern, mostraron su división respecto a cuál debería ser la respuesta ante la sentencia del juicio al procés. Con todo, ambas formaciones ven en la manifestación el ensayo general a las movilizaciones que planean para hacer frente al fallo judicial y de ahí que se hayan conjurado para aparcar sus diferencias y así motivar la participación.\nPor otro lado, el Tribunal Superior de Justicia de Cataluña (TSJC) anunció este martes que mantiene la fecha del juicio por desobediencia contra Torra para los próximos 25 y 26 de septiembre. El president pidió retrasarlo porque esos días se celebra el debate de política general en el Parlament.\nEl TSJC asegura que no tenía constancia de actos del president para esas fechas. El debate de política general estaba previsto desde antes del verano, pero, como todos los plenos, se convoca con una semana de antelación. Torra ha insinuado que no acudirá al juicio, lo que no impide que pueda celebrarse.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Quim Torra", "Independencia", "JuntsxCat", "Diada", "ERC", "Fiestas autonómicas", "Independentismo", "Coaliciones electorales", "Cataluña", "Referéndum", "Generalitat Cataluña", "CDC", "Elecciones", "Gobierno autonómico", "PdeCat", "Comunidades autónomas", "Fiestas", "Conflictos políticos", "Ideologías", "Política autonómica", "Partidos políticos", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}