{"id": "6766fe26-11c4-43a7-7a0c-ffa7311ceb99", "content": "La crisis en Bolivia tensa la transición en Argentina\n\nLa crisis en Bolivia se ha metido como una cuña en la conflictiva transición argentina. Las diferencias entre el presidente, Mauricio Macri, y su sucesor, Alberto Fernández, sobre lo ocurrido esta semana en La Paz han envenado aún más el traspaso de mando, previsto para el 10 de diciembre. Macri ha evitado hasta ahora hablar de “golpe de Estado” para referirse a la situación en Bolivia y rechazó cualquier posibilidad de conceder asilo político al presidente depuesto, Evo Morales. Fernández ha hecho todo lo contrario: no dudó en hablar de golpe, pidió a Macri que acoja a Morales y disparó contra el papel de la OEA en la crisis.\nFalta un mes para que Macri entregue la banda presidencial al peronista Fernández, pero nada es fácil en Argentina. Aún no está resuelto cómo será el acto en el Congreso, que se supone sólo protocolar. Macri recuerda aún que Cristina Fernández de Kirchner, hoy vicepresidenta electa, se negó a participar de la ceremonia de traspaso hace cuatro años y no quiere que la que viene la tenga como protagonista. Los equipos nombrados para la transición, surgidos de un amigable encuentro cara a cara entre Macri y Fernández horas después de las elecciones del 27 de octubre, apenas se han reunido. La transición está demorada y las diferencias sobre Bolivia no han hecho más que agravar la situación.\nFernández ha asumido la crisis boliviana como su primer desafío en política exterior. Durante el pasado fin de semana, en la reunión del Grupo de Puebla, una conjunción de referentes progresistas que lo tiene como líder, el argentino había repudiado lo que consideró una intentona golpista en Bolivia. Depuesto Morales, no lo dudó. Denunció un golpe de Estado y llamó a Macri para unificar discursos. Macri, sin embargo, prefirió la moderación. “Estamos muy preocupados por la situación”, dijo durante un breve intercambio con periodistas en la Casa Rosada.\nCuando la violencia política en Bolivia se agravó, Fernández pidió a Macri que concediese asilo político al líder depuesto. El propio presidente electo se ocupó de ventilar los detalles de aquella conversación durante una entrevista en televisión. “Le dije [a Macri] que en verdad la vida de Evo corría peligro y que había que hacer algo. Él me habló de las dificultades de traerlo a la Argentina, yo le dije que no estaba de acuerdo. Me dijo que lo veía como una dificultad porque creía que estamos en una transición y que meternos en eso era complejo. Yo le dije que no compartía”, contó Fernández.\nEn medio de la tensión, la embajada argentina en La Paz acogió a dos altos funcionarios de Morales en calidad de “huéspedes”, sin que la cancillería haya decidido aún si les concederá o no asilo. El gobierno argentino, además, no ha reconocido aun a la senadora Jeanine Áñez como presidente legítima de Bolivia. Fernández pidió a Macri que no lo haga.\nMorales terminó finalmente en México, tras aceptar una oferta del presidente Andrés Manuel López Obrador. El canciller mexicano, Marcelo Ebrard, contó entonces que Fernández colaboró con el traslado mediando ante Paraguay para que permitiese el aterrizaje en Asunción del avión que trasladaba a Morales, impedido de recargar combustible en Lima. Fernández se involucró en la crisis boliviana, en línea con lo que se podrá esperar de la estrategia de su Gobierno en relaciones exteriores.\nA un alineamiento con las causas “progresistas” de la región y la búsqueda de un eje Argentina – México, opondrá sin duda una tensa relación con el Brasil de Jair Bolsonaro y los Estados Unidos de Donald Trump. En la misma entrevista, Fernández también cargó contra la OEA, a la que acusó de “turbia”. “Supongamos que la OEA dijo la verdad, la realidad es que Evo aceptó y llamó de nuevo a elecciones. El problema no eran las elecciones, sino que querían elecciones sin Evo Morales”, disparó.\nEn el gobierno de Macri, lo sucedido en La Paz dejó heridas. El presidente se refirió al tema una vez más este miércoles. No habló de golpe de Estado, pero repudió “la violencia de cualquier tipo y bajo cualquier circunstancia”. Sobre las salidas a la crisis boliviana, dijo que \"las elecciones son la mejor manera de transparentar la voluntad del pueblo boliviano”.\nEn su alianza de Gobierno, sin embargo, fueron más duros. La Unión Cívica Radical (UCR), el partido centenario que integra el frente oficialista Juntos por el Cambio, denunció un golpe de Estado. Lo mismo hizo el Pro, el partido del presidente. En una declaración de consenso presentada este miércoles en el Congreso, todos sus diputados dijeron que “nunca más la región debe volver al camino de los golpes de Estado”. Son fisuras que Macri deberá, en el futuro, administrar desde el llano.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Evo Morales", "Elecciones Argentina", "Argentina", "Bolivia", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}