{"id": "6768433b-928c-463e-4807-a86fd66aabfc", "content": "La capataz del City\n\nCuando la profesora de Educación Física de Secundaria de Steph Houghton se enteró de que esta se había apuntado a una escuela de fútbol, no pudo evitar un gesto de desprecio y advirtió a la joven de que nunca llegaría a jugar con Inglaterra. Tal vez la maestra haya olvidado aquel episodio, pero no Houghton, que hoy, a sus 31 años, todavía lo menciona como un estímulo para haber alcanzado un estatus que no puede dejar en peor lugar a su antigua docente. La defensa central del Manchester City, que este miércoles se enfrenta al Atlético en la ida de los octavos de Champions (20.00, Gol), acumula más de 100 internacionalidades, es la capitana de la selección y su club, y gran referente del fútbol femenino británico de la última década.\nMiércoles:\nKazygurt-Bayern Múnich (10.00)\nWolfsburgo-Twente (18.00)\nBrondy-Glasgow City (18.00)\nSlavia Praga-Arsenal (18.30)\nFortuna Hjorring-Olympique Lyon (19.00)\nManchester City-Atlético (20.00)\nBreidablik-PSG (20.30)\nJueves:\nBarcelona-Minsk (19.00)\nPartidos de vuelta, 30 y 31 de octubre.\nDelantera en sus inicios en la academia del Sunderland, el paso del tiempo fue retrasando su posición en el campo. Ahora, su mandíbula ancha y un físico trabajado la delatan como una respetada zaguera. \"Quiero ser la mejor defensa central. No solo de Inglaterra, también de Europa y del mundo\", ha comentado. Su fuerza mental y capacidad de resistencia es lo que mejor explica la carrera y la vida de una jugadora muy golpeada en el último año. A su esposo, el exfutbolista Stephen Darby, le diagnosticaron el año pasado, apenas tres meses después de contraer matrimonio, la enfermedad de la neurona motora, una dolencia degenerativa sin cura cuya manifestación más común es el ELA, que lo apartó para siempre de los estadios. Conmocionada por la noticia y sus consecuencias a corto plazo, Houghton dudó si ir al Mundial. Fue, aunque en la cita de Francia le esperaba otro revés: en el minuto 84 de las semifinales contra Estados Unidos falló un penalti que hubiera supuesto el empate.\n“Hizo la mejor temporada de su carrera bajo unas circunstancias increíbles. Su punto fuerte es el aspecto mental”, dijo de ella su seleccionador, Phil Neville. La española Vero Boquete, que se enfrentó a la central en dos ocasiones y ha coincidido con ellas varias veces en actos institucionales de la UEFA, no duda en calificarla como “una de las mejores del mundo [en su puesto] y líder absoluta” del Manchester City y de Inglaterra. “Ya nos gustaría a muchas defensas hacer las cosas como ella”, afirma Lucía Marte, lateral de 22 años del Tottenham, la única española en la máxima categoría inglesa.\nLos caminos de Houghton y del Atlético vuelven a cruzarse un año después. El curso pasado, las rojiblancas eliminaron a las citizen en dieciseisavos de la Champions (1-1 en Madrid y 0-2 en Mánchester), un duelo que no contó en la ida en España con la defensora británica. Aquel fue el peor momento del año para las inglesas, que habían alcanzado las semifinales las dos campañas anteriores. Desde este choque, mucho ha cambiado en el conjunto inglés, que fichó a siete jugadoras el pasado verano para tapar salidas tan importantes como las de Nikita Parris o Jen Beattie. Aunque dos elementos permanecen invariables desde 2014: Steph Houghton y el entrenador, Nick Cushing, un joven de 34 años de Chester que se hizo cargo del banquillo una temporada antes de la llegada desde el Arsenal de la central. A menudo se encuentra y conversa con Pep Guardiola en la Ciudad Deportiva del City. Aunque cada uno mantiene su autonomía y métodos de trabajo, el conjunto femenino trata de replicar el estilo ofensivo del masculino.\nLa renovación profunda le ha sentado bien al equipo, que cuenta los siete partidos de esta temporada por victoria. En todos, con la defensa de Durham en el once titular. “Tiene buen desplazamiento de balón de larga y media distancia, pero su juego en corto y combinativo no es el mejor”, analiza Boquete. No desafina tampoco en los tiros de falta. Uno suyo derrotó en septiembre al Everton. “Es buena también en el juego aéreo. Transmite confianza y sabe lo que hace. Y sobre el césped no te sientes intimidada a su lado ni es sucia jugando. Se le puede hablar sin problemas”, valora Lucía Marte.\nHija de un futbolista que no pasó de la semiprofesionalidad, siempre recuerda que empezó a patear un balón nada más mantenerse en pie por sí misma. Entró en la escuela del Sunderland, a media hora en coche de casa, y a los nueve años ya jugaba en categorías sub-16. A los 14 debutó en el Sunderland, de delantera centro, y con 21 se convirtió en una de las primeras jugadoras en lograr un contrato en Inglaterra, aunque eso tampoco le procuró unos ingresos excesivos ni una vida completamente profesional. En el Arsenal, por ejemplo, club estrella inglés donde ganó dos Ligas y al que llegó en 2010 procedente del Leeds, firmó por 16.000 libras anuales, lo que le obligaba a completar el sueldo con un trabajo en la universidad. Para entonces, ya había debutado con la selección. Solo pudo dedicarse plenamente al fútbol en el City.\nCapitana nacional desde 2014, nadie podría hablar del fútbol femenino de las islas de la última década sin referirse a Steph Houghton, miembro de la Orden del Imperio Británico tras ser condecorada en 2016 en un acto en el Palacio de Buckingham al que acudió orgullosa del brazo de su abuela.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Manchester City femenino", "Atlético de Madrid femenino", "Steph Houghton", "Fútbol femenino", "Deporte femenino", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}