{"id": "676e5d42-173b-4637-6ea4-482bd45710d1", "content": "Carmena no llegó a aplicar al completo las multas de Madrid Central\n\nEl anterior gobierno municipal, encabezado por Manuela Carmena, nunca llegó a castigar todas las infracciones que se cometieron al acceder a Madrid Central sin permiso. A los vehículos con distintivo B y C se les empezó a multar, solo una vez al mes, tras las elecciones del 26 de mayo. El nuevo Ayuntamiento asegura que al llegar al poder, pidió aplicar la normativa en su totalidad.\nInés Sabanés, exdelegada de Movilidad y Medio Ambiente con el gobierno de Carmena y responsable de la implantación de Madrid Central lo explica con normalidad. Cuando empezó el periodo de multas de Madrid Central el 16 de marzo, se decidió sancionar solo a los vehículos más contaminantes, sin etiqueta de la DGT, una vez al mes. Los vehículos con distintivo B y C no recibirían denuncias hasta que el sistema —que presentó errores que obligaron a anular más de 6.000 multas—, estuviese rodado. A principios de junio, con el gobierno ya en funciones y los fallos solucionados, se dispuso que a los vehículos sin etiqueta se les multaría una vez a la semana y, a los B y C, una vez al mes. Querían evitar, asegura, la reiteración de multas por una misma infracción.\nPara Almeida y su equipo, que no se multase a todos los vehículos desde el principio y se se empezase a sancionar después del 26-M tuvo fines políticos. Se pasó de 13.000 denuncias en mayo a 80.000 tras las elecciones. El alcalde popular aseguró este martes que el equipo de gobierno hizo un “uso electoral de la no sanción para Madrid Central porque lo que les interesaba era ganar las elecciones”. Esas acusaciones no se concretarán en acciones judiciales, al menos de momento. “No hay que entrar en la valoración jurídica de los hechos pero hay una dejación de las obligaciones”, manifestó a continuación.\nLo que para el alcalde es una “moratoria encubierta”, para Sabanés es una “implantación progresiva”, un “sistema sancionador gradual que es una consecuencia y no un objetivo”. “Todas las remesas se revisaban y se corregían, para que tuviéramos la seguridad de que estaban correctas”, explica. E insiste en que lo que buscaban era que el sistema funcionase y fuese garantista. Pero sobre todo, dice que el fin no era recaudar más, sino reducir la contaminación.\nAlmeida acusa al gobierno anterior de “mentir y engañar a los madrileños” sobre las multas. Los primeros datos sobre sanciones de Madrid Central se hicieron públicos el 7 de mayo, pero sin detalles sobre el tipo de vehículos multados. No se informó nunca oficialmente sobre la aplicación gradual y se afirmó, ante las dudas que planteaba la oposición, se afirmóa finales de abril que las sanciones se estaban poniendo “con normalidad”.\n“Nadie en el mundo da una información tan exhaustiva del sistema de gestión de multas”, responde Sabanés, confrontada con la falta de transparencia. “La DGT no cuenta si tiene 10 ó 20 controles puestos”, cuenta como ejemplo. Dar detalles, asegura, podría incentivar que se incumpla la norma. Los ciudadanos podrían pensar que les compensa pagar 90 euros (o 45 por pronto pago) a cambio de poder acceder todos los días del mes.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["APR Madrid Central", "Multas tráfico", "APR Madrid", "Multas", "Infracciones circulación", "Movilidad urbana", "Ayuntamiento Madrid", "Políticas movilidad", "Areas urbanas", "Tráfico", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "Desarrollo sostenible", "Juicios", "España", "Administración local", "Política municipal", "Transporte", "Urbanismo", "Proceso judicial", "Administración pública", "Política", "Medio ambiente"], "newspaper": "elpais"}