{"id": "6778cdfc-e8c7-4d91-4a37-65146164d93e", "content": "Educación cierra 48 aulas de Infantil y Primaria tras matricularse 2.800 alumnos menos en este curso escolar\n\nLa consejera Cristina Uriarte asegura que no repercutirá en el número de docentes y anuncia una nueva OPE en Secundaria\nEl Departamento de Educación ha cerrado un total de 48 aulas en el inicio del curso escolar 2019/2020 respecto a las operativas en el pasado ejercicio como consecuencia de la pérdida de 2.800 alumnos en los niveles de Infantil y Primaria. El vertiginoso descenso demográfico en Euskadi (del 14,4% entre 2008 y 2016) ya había llegado a los niveles de incorporación al sistema educativo vasco pero, por primera vez, ha supuesto un descenso de 1.018 alumnos prematriculados en Primaria con niños de entre 6 y 11 años. Una disminución en el alumnado que, sin embargo, no afectará al profesorado, según aseguró ayer la consejera de Educación, Cristina Uriarte, durante la presentación del nuevo curso escolar en el colegio público Gurutzeta de Barakaldo.\nEl sistema educativo vasco contará con 1.233 niños menos matriculados entre 0 y 2 años, 572 menos entre 3 y 5 años y 1.018 menos en Educación Primaria. A la paulatina disminución en los primeros cursos educativos se le ha sumado en este ejercicio el descenso también en los niveles intermedios en una tendencia irremediable que obliga al Departamento de Educación a adecuar personal y medios. De momento, ya se ha producido el cierre de 33 aulas en Educación Infantil (18 en la red pública y 15 en colegios concertados) y 15 aulas en Primaria (5 en centros públicos y 10 en subvencionados). \nEl descenso de alumnos no supondrá un ajuste automático en el número de profesores ni en los centros públicos ni en los concertados, según Uriarte que, por el contrario, quiso poner en valor que con el inicio ayer del nuevo curso escolar también se han incorporado 1.825 maestros de Infantil y de Primaria que lograron sus plazas en la última Oferta de Empleo Público (OPE). Además, el objetivo del equipo de Uriarte es desarrollar durante este curso escolar una nueva OPE dirigida en esta ocasión a profesores de Secundaria aunque la consejera vasca no quiso desvelar ni el número concreto de plazas ofertadas ni las fechas en las que se llevarán a cabo las pruebas para acceder a estas plazas de funcionarios. El Ejecutivo vasco trasladó en septiembre de 2017 -hace ahora dos años- su voluntad de ofertar hasta 5.000 plazas en Educación.\nEl Ejecutivo también asumió como compromiso de legislatura abordar la reforma de la Ley de Educación como uno de los instrumentos para garantizar la calidad de un sistema educativo en entredicho según los resultados de los estudios comparativos con el resto de países europeos. El lehendakari Iñigo Urkullu apeló a la «autocrítica» a finales del año 2016 tras constatarse en el Informe Pisa de 2015 que Euskadi retrocedía respecto a sus propios resultados de 2012 en conocimientos fundamentales y que, además, se situaba en el furgón de cola de las comunidades autónomas españolas pese a duplicar en recursos a gran parte de ellas. \nTres años después, Uriarte pretende aprobar en el primer trimestre de 2020 el proyecto de Ley de Educación que posteriormente será remitido al Parlamento cuando apenas quede tiempo para su debate y aprobación en la Cámara.\nLa consejera explicó que utilizará tanto el documento de bases que ella defendió en octubre del año pasado ante el Parlamento como el diagnóstico sobre la educación en Euskadi publicitado meses más tarde como instrumentos para elaborar una norma que actualice la aprobada hace 26 años. Una asignatura compleja que el Gobierno vasco situó en la cola de su calendario legislativo y que no cuenta con el respaldo parlamentario suficiente para tener garantizada su aprobación. Uriarte, sin embargo, recordó que el PP vasco sí apoyó el documento titulado 'Acuerdo por la educación. Bases para el acuerdo' en el que se incorporaron una decena de sugerencias planteadas por el grupo parlamentario de Alfonso Alonso. \nUn gesto que, sin embargo, no supuso un cheque en blanco por parte del PP vasco que, además, aprobará el próximo viernes un documento muy crítico con la utilización partidista por parte del PNV del sistema educativo vasco. El diagnóstico sobre la situación en Euskadi titulada «Una Educación para la Libertad» se denuncia «el adoctrinamiento nacionalista al utilizar la Educación como una herramienta al servicio de su proyecto de construcción nacional». \nUriarte dio a entender su sorpresa ante el posicionamiento público del PP vasco aunque anunció que durante los próximos meses mantendrá contactos tanto con representantes parlamentarios como sindicales para dar forma a un complejo proyecto de ley que requiere de un importante número de documentos jurídicos. «Durante estos últimos años hemos dado nuevos pasos, hemos cumplido con lo comprometido», subrayó Uriarte que evitó pronunciarse sobre la situación que pueden sufrir los alumnos de centros concertados sin los sindicatos reactivan en este curso escolar los paros del pasado ejercicio. Uriarte detalló la puesta en marcha de experiencias piloto para favorecer la integración de alumnos en centros de «alta diversidad social» con los programas Euslet y Magnet-Erakarri.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues nada, a repoblar el país vasco con 2800 MENA.", "date": "09/11/2019, 19:01:45", "tags": ["Educación"], "newspaper": "elmundo"}