{"id": "678e70dc-d9cf-4aa5-7b23-f1756ba4cf24", "content": "Díaz Ayuso y Aguado chocan por el nombramiento de excargos del PP en puestos clave de la Comunidad\n\nEl Partido Popular y Ciudadanos protagonizan su primer choque como socios de gobierno antes incluso de que su hipotético Ejecutivo haya echado a andar, para lo que aún necesitan el apoyo de Vox. La formación de Ignacio Aguado ha hecho explícito su “malestar” porque el gobierno en funciones de la Comunidad, dirigido por Pedro Rollán, haya acometido o prepare nombramientos decisivos en el área de transportes, que le correspondería a la formación naranja si finalmente las derechas mantienen el poder. Así, el PP tiene previsto nombrar al exalcalde de Majadahonda, Narciso de Foxá, como nuevo consejero delegado de Metro, y al exdiputado José Luis Fernández Quejo como gerente del consorcio de Transportes. Sus excompañeros Begoña García y Ángel Ramos ya han encontrado acomodo como asesores en la consejería de Transportes, según confirman fuentes gubernamentales.  \n“Volvemos a las técnicas de colocación del PP, a la política de amiguetes”, se quejó una fuente de Ciudadanos Madrid. “No es muy leal no llamar a tu socio cuando nombras a gente para una consejería en la que va a haber alguien de Ciudadanos al mando”, añadió. “Lo hacen sin consultar”, siguió. Y remató: “Y eso crea malestar”.\n“Pero esto no supone ningún impedimento para que el nuevo responsable forme su propio equipo cuando llegue al gobierno”, contrapuso una fuente que cuenta con la confianza de Díaz Ayuso. “Estos nombramientos son del actual gobierno en funciones, que tiene que seguir funcionando y cubrir puestos que se han quedado vacantes”, siguió. “Entra dentro de la normalidad, y no va a suponer ningún problema”, añadió, recalcando que el PP no pondrá impedimento a que Cs reemplace a todos los cargos ahora nombrados si así lo desea.\nEl 26 de mayo, Díaz Ayuso logró 18 escaños menos que Cristina Cifuentes en 2015 y 42 menos que Esperanza Aguirre en 2011. Eso ha obligado a la candidata a maniobrar para encontrar acomodo a los representantes y afines que se han quedado sin trabajo. El margen de la formación conservadora, sin embargo, es más estrecho que nunca. Si logra formar gobierno, tendrá que compartir la poderosa Administración madrileña con Ciudadanos. Todo un trago para un partido que lleva gobernando ininterrumpidamente la región desde 1995, convirtiéndola en un refugio para políticos populares con problemas en sus territorios de origen y profesionales de su confianza. \nDe los más de 190 asesores que la Comunidad tuvo en nómina entre 2017 y 2018, más de un tercio fueron personas relacionadas directamente con el PP: o habían ocupado un cargo público bajo sus siglas; o habían dado el paso de inscribirse en sus listas electorales; o habían ocupado previamente cargos de confianza con políticos de la formación conservadora. ¿Su sueldo medio? 55.663 euros al año, según desveló una investigación de este diario. \nEl PP y Cs alcanzaron a mediados de julio un acuerdo programático para formar el primer gobierno de coalición de la historia de la Comunidad de Madrid. Ese documento, no obstante, es papel mojado sin el apoyo de Vox. Que el PP esté aprovechando las largas semanas empleadas en convencer al partido de extrema derecha para nombrar a afines en la Administración madrileña (donde la formación conservadora dirige el ejecutivo en funciones) ha despertado las protestas de Cs. Sin haber empezado a gobernar juntos, los socios ya muestran lo difícil que será su convivencia.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Majadahonda", "Provincia Madrid", "Metro", "PP", "Transporte urbano", "Corrupción", "Partidos políticos", "Comunidad de Madrid", "Delitos", "Transporte ferroviario", "España", "Transporte", "Política", "Justicia"], "newspaper": "elpais"}