{"id": "67905745-4a7b-43d3-7aa2-d266f2bdc27a", "content": "El reto pendiente de abrir la mayor fosa común de España\n\nMercedes Abril tiene 86 años. Vio a su padre, Rafael, por última vez cuando tenía tres, en 1936. “Me lo quitaron, me lo mataron y luego me lo escondieron”. Mucho tiempo después descubrió, con horror, que el cadáver había sido trasladado al Valle de los Caídos y empezó a batallar para recuperarlo. “Franco es el responsable de que mi madre llorara durante años, de que yo no tuviera niñez, de que mis hijas no conocieran a su abuelo y mis nietos, a su bisabuelo. Claro que es un alivio que autoricen su traslado. Era doloroso y ridículo que mi padre estuviese junto al verdugo, como vigilándolo todavía. Pero hay algo pendiente, que sigue haciendo daño; quiero tener un sitio digno para enterrar a mi padre y poder llevarle unas flores. Como cualquier persona. Y se nos acaba el tiempo”.\nUna veintena de familiares de republicanos trasladados al Valle de los Caídos ha solicitado recuperar los restos. Manuel Lapeña, de 95 años, llevó el asunto hasta los tribunales, y tras un farragoso proceso, en 2016 logró una sentencia judicial que ordena exhumar a su padre y a su tío, ahora “enterrados junto al asesino”, como suele decir. También el padre y el tío de Fausto Canales, yacen en el mausoleo. El Gobierno ha prometido “hacer todo lo posible” por devolver los restos a esas familias, pero la lentitud del proceso empieza a desesperarles.\n“Ayer [por el lunes] recibí una carta del presidente Sánchez”, explica Mercedes Abril. “Respondía a otra mía en la que le pedía que agilizara las exhumaciones. Me contestó que van a intentar solucionarlo. Pero el tiempo pasa. Muchos ya se han ido sin verlo. Quedamos unos pocos hijos y los nietos que no abandonan a sus abuelos”, explica.\nEl Consejo de Administración de Patrimonio Nacional recibió la semana pasada el informe encargado al Instituto Eduardo Torroja, del CSIC, para evaluar el estado de las criptas donde yacen los republicanos, y solicitó varias aclaraciones que, de nuevo, han retrasado el procedimiento. Fuentes conocedoras del informe confían en poder tener resueltas pronto esas dudas. Eduardo Ranz, que representa a seis de estas familias, ha pedido que reciban a Mercedes Abril. “Exhumar al dictador es fundamental para este país porque resuelve una anomalía democrática, pero falta la reparación a las víctimas del Valle de los Caídos”, afirma el abogado, que asesoró al Gobierno en el procedimiento para el traslado de los restos de Franco.\nEl pasado 26 de febrero, el Ministerio de Justicia organizó una visita al mausoleo para que Mercedes Abril y otras cinco familias vieran la cripta donde fueron enterrados los cuerpos. “Por una ventanita vi un montón de cajas amontonadas, cada una de un pueblo”, recuerda Abril. “Permanecen tirados, no enterrados”, declaró la ministra Dolores Delgado. “La fosa más grande de España es la del Valle de los Caídos, donde yacen los restos de 33.800 personas, 18.000 de ellas republicanos. Reclaman un entierro digno”, añadió.\nEl Gobierno ha tomado muestras de ADN a los familiares para tratar de identificar los restos una vez exhumados. No todos los descendientes tienen la misma suerte. En algunas criptas filtraciones de agua han destruido las cajas de madera y mezclado los huesos.\n¿Qué hacer con el Valle de los Caídos una vez que sea trasladada la tumba de Franco y devueltos a sus familiares los restos de los republicanos allí enterrados sin su consentimiento? Mercedes sugiere que el Estado lo convierta en un monumento “que explique quién lo construyó, qué pasó de verdad en la Guerra Civil y después”. El historiador Santos Juliá ve difícil cambiar de significado el mausoleo, incluso aunque ya no lo presida la tumba de Franco. “El Valle de los Caídos es un monumento a la guerra, una celebración de la cruzada, y eso no es resignificable. Franco está ahí de manera espúrea, no es un caído y debe salir, y los familiares de las víctimas, recuperar los restos, si es posible. Pero el mejor destino de ese monumento es su ruina, dejar que el tiempo cumpla su función y que no se vuelva a invertir un solo euro de los Presupuestos del Estado en su mantenimiento”. Al historiador Julián Casanova le gustaría que se convirtiese en un “monumento explicado. Es el mejor lugar para contar la simbiosis entre política y religión”.\nFrancisco Ferrándiz, antropólogo del CSIC y miembro del comité de expertos al que José Luis Rodríguez Zapatero encargó en 2011 la resignificación del monumento, cree que la exhumación de Franco “es imprescindible pero en absoluto suficiente”. “Hay que convertirlo en una herramienta pedagógica que muestre qué es un régimen totalitario”, añade. Ferrándiz propone un concurso internacional de ideas que atraiga a los mayores especialistas primero para atraer a “un visitante muy distinto al que tiene ahora” después.\nDe momento, los tres poderes (legislativo, ejecutivo y judicial) avalan el traslado de Franco, primer paso para cambiar de significado el mausoleo, pero un juez, José Yusty, hijo y nieto de almirantes franquistas, parece dispuesto a echar un pulso al Estado.\nEl historiador Nicolás Sánchez-Albornoz tenía 19 años cuando una pintada — “Viva la Universidad libre”— en la Facultad de Filosofía y Letras de Madrid le costó ser detenido por el régimen franquista y 22 cuando, tras pasar por varios centros penitenciarios, se fugó del campo de concentración donde estaban los presos que construyeron el Valle de los Caídos. Hoy, a los 93, su primer pensamiento va en la dirección contraria: derribarlo. “La naturaleza tarda mucho en hacer su trabajo. Quizá necesitarían una ayudita. Creo que este tipo de monumentos ganan cuando son ruinas”.\nNunca le ha faltado el buen humor, pero nunca ha querido volver al Valle de los Caídos. Aunque su primer instinto es el de imaginarlo convertido en ruina, cree que además de los restos de Franco debe salir también del mausoleo la orden benedictina y a partir de ahí, “abrir un periodo de reflexión, entre todos, para decidir qué hacer con ese lugar”.\n“Estoy muy contento. Ya era hora. Sinceramente, cuando vi la noticia no solo me alegré por mí, sino por España. Un dictador no puede estar enterrado con honores, era una vergüenza para este país”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Nicolás Sánchez Albornoz", "Santos Juliá", "Julian Casanova", "Exhumación Franco", "Valle de los Caídos", "Tribunal Supremo", "Familia dictador Franco", "Memoria histórica", "Franquismo", "Francisco Franco", "Historiografía", "Fascismo", "Tribunales", "Dictadura", "Ultraderecha", "Poder judicial", "Historia contemporánea", "Ideologías", "Historia", "Política", "Justicia"], "newspaper": "elpais"}