{"id": "6793aee4-4da0-4adb-600b-ac244e74e620", "content": "El PSOE se mueve hacia el centro para atraer a los descontentos de Ciudadanos\n\nEl PSOE ha llegado a la conclusión de que apenas le queda margen de crecimiento a costa de Unidas Podemos. Y que la victoria “más fuerte y clara” que Pedro Sánchez reclamó tras el fracaso de la última ronda de consultas del Rey pasa por el electorado más progresista de Ciudadanos. Una bolsa de un millón de votantes que, según los estrategas socialistas, supone el mayor nicho de voto que el 10 de noviembre puede cambiar de bloque político. Los cuadros más escépticos del PSOE creen que la mayor parte de ese sector de descontentos de Ciudadanos por su veto a los socialistas se irá a la abstención.\nLos líderes de los grandes partidos entraron este miércoles en modo electoral, si es que no lo habían estado en los cinco meses transcurridos desde las elecciones generales del 28 de abril. Pablo Casado sigue trabajando en su perfil moderado y apela al voto útil para recuperar a los conservadores que optaron por Ciudadanos y Vox. Pablo Iglesias se debate entre cargar contra el PSOE o una campaña crítica pero sosegada en la que persistirá en el Gobierno de coalición. Y Albert Rivera tendrá que decidir qué flanco de Ciudadanos prioriza para contener la fuga de votos.\nTras recuperar dos millones de votantes el 28-A, la mitad de Podemos y sus confluencias, Sánchez se ha puesto como objetivo el 10-N ocupar el espacio de centro que Ciudadanos ha dejado libre tras su escoramiento hacia la derecha. Y si hay un lugar donde aspira a darle un buen bocado a Rivera es en Cataluña, en sus orígenes. Con todo el impacto simbólico que supondría.\n“Tenemos mucho votante fronterizo que una vez fue nuestro y que pensamos que podemos recuperar con la defensa del diálogo dentro de la Constitución”, esgrimen en la dirección del PSC. Una fórmula que, según los socialistas, en Cataluña gana enteros en la mitad de los 500.000 votantes de Ciudadanos como alternativa al referéndum de autodeterminación que defiende Unidas Podemos y la insistencia de Rivera en suspender la autonomía. “La mirada de Sánchez es más amplia: el PSOE se ha fijado en el millón de votantes de centroizquierda de Ciudadanos repartidos por España, un voto urbano y liberal que piensa que debería haberse facilitado un Gobierno del PSOE. No entiende que el veto fuera a los socialistas en vez de a Vox. Rivera no los ha cuidado estos meses y, aunque parece creer que no volverán al PSOE, sí podrían desmovilizarse y quedarse en casa”, explica Juan Rodríguez Teruel, profesor de Ciencia Política de la Universidad de Valencia.\nLa respuesta del independentismo catalán a la sentencia del procés lleva a los estrategas del PSOE a presagiar que la próxima campaña electoral no girará en torno al eje izquierda-derecha. El fallo del Tribunal Supremo está previsto para mediados de octubre, por lo que la unidad de España frente al desafío secesionista se convertirá en uno de los temas estrella de campaña, la bandera que dio origen a Ciudadanos en 2006.\nSánchez también se siente cómodo en el centro, pese a que el giro estratégico del PSOE puede provocar cierto revuelo interno entre los segmentos más ideologizados del partido. Si se produce será entre los sectores más puristas, como las bases, que rechazan el mínimo acercamiento a las posiciones de Ciudadanos y prefieren un acuerdo con Podemos. “¡Con Rivera, no!”, le recordaron miles de simpatizantes a Sánchez la noche del 28-A en Ferraz.\nUn anticipo de por dónde irá la estrategia de Sánchez en las siete semanas hasta el 10-N se vio en la sesión de control al Gobierno en el Congreso. Su contundencia con Gabriel Rufián, diputado de Esquerra, sorprendió hasta en la bancada socialista. Sánchez transmitió en un tono muy duro que no dudará en aplicar el artículo 155 ante “cualquier intento” de la Generalitat de “violentar” como en 2017 la Constitución. Sánchez llegó a cuestionar que “un partido que se dice de izquierdas como ERC defienda la independencia de un territorio rico entre otras cuestiones porque dice que paga mucho a los territorios más pobres de España”.\nUnas palabras con las que Sánchez marcó distancias con uno de los partidos que más han mediado para que el PSOE y Unidas Podemos llegaran a un acuerdo que hiciera posible la investidura y evitara las cuartas elecciones generales en cuatro años. “En el peor escenario para el PSOE, en otra investidura después del 10-N podrían necesitar el voto afirmativo de ERC y que no les valiese con la abstención. Es decir, que los independentistas tuvieran que ser mayoría activa”, advierte Pablo Simón, politólogo y profesor en la Universidad Carlos III de Madrid.\nLos socialistas explotarán su firmeza con el independentismo para mejorar sus resultados de abril pescando en el caladero revuelto en que Ciudadanos se ha convertido tras la renuncia de los críticos de la ejecutiva por el bloqueo al PSOE hasta el pasado lunes. Un bandazo que solo duró un día. Lo justo para que en todos los niveles del PSOE calara la impresión de que Ciudadanos teme un importante retroceso el 10-N. “Huele a sangre”, resumía un ministro.\nEl PSOE cree que le sobran argumentos para captar a ese votante de Ciudadanos desubicado por los pactos de gobierno con el PP en Andalucía, Madrid y Murcia con el beneplácito de Vox. Para explotar ese filón Sánchez insistirá en la “coherencia” frente a ERC y PDeCAT. El presidente en funciones recordará que el rechazo de los independentistas a los Presupuestos Generales en febrero junto a PP y Ciudadanos provocó el adelanto electoral del 28-A. Otra muestra de la falta de sintonía es que los secesionistas impidieron que Miquel Iceta, primer secretario del PSC, fuese presidente del Senado al boicotear en el Parlament su elección por designación autonómica.\nAdemás de la firmeza en la crisis territorial, el PSOE apelará a la necesidad de un Gobierno estable y con la capacidad de maniobra necesaria ante la amenaza de un Brexit salvaje y la ralentización de la economía. Unas consignas con las que los socialistas confían en situar a Rivera más a la derecha.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Pedro Sánchez", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "Ciudadanos", "PSOE", "Gobierno de España", "Elecciones Generales", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública", "Elecciones Generales 2019"], "newspaper": "elpais"}