{"id": "679e0302-8fcd-4cac-6b25-e2ebeda5b867", "content": "Breve ensoñación nocturna de verano\n\n“Todo esto lo vimos en el instante que tardó el señor Lincoln en atravesarnos. Antes de que saliera por la puerta y se adentrara en la noche”\n‘Lincoln en el Bardo’, George Saunders\nLa frontera que separa los días y las noches es, en esta época del año, algo más larga de lo habitual. Y ese lento acoplamiento entre la luz y la oscuridad, ese extenso claroscuro de verano, siempre ha resultado para mí el instante más propicio para las ensoñaciones mentales creadas por imágenes autónomas. Imágenes que avanzan solas en la cabeza y que no obedecen a ninguna decisión consciente.\nContra la cultura del bloqueo\nNiveles de (auto)exigencia\n¿Que miedo mide más? \nLes confieso que, en estas noches de Madrid, con todo su calor insoportable, me he visto a mí mismo un buen número de veces en ese tipo de momentos. Por ejemplo, una noche me vi persiguiendo, con una sonrisa en la cara, un guion mental por el que Boris Johnson perdía estrepitosamente el Congreso de su partido. La película continuaba con el nuevo primer ministro británico organizando junto a los laboristas un camino de vuelta a casa desde el acantilado del Brexit.\nEn otra ocasión, esta vez bien entrada la noche, descubrí que mi cabeza —ella sola, lo prometo— me estaba ofreciendo nítido ese instante en el que el líder de Vox, perdido por los pasillos del edificio del Parlamento, termina entrando por error en la magnífica biblioteca del Congreso. Un encuentro entre dos mundos. En el umbral de la sala, el diputado tiene una epifanía. Y conmovido ante lo que ve, toma una decisión íntima; empezar a pensar en minúscula, intentar hablar sin faltas de ortografía.\nEse tipo de cosas me pasan…\n¿No se han encontrado ustedes consigo mismos soñando durante más de medio minuto, en estas semanas atrás, con que era posible en España un Gobierno a la primera y encima de coalición y a la vez de izquierdas? Yo sí, en las noches que más calor hacía, un buen número de veces.\nLes cuento todo esto porque acaba de sorprenderme de nuevo uno de esos instantes. Esta vez, ha llegado nada más terminar un libro de George Saunders que empecé hace algunos días por recomendación de una periodista admirada de este diario.\nA Rubalcaba lo recuerdo cada día, en mil instantes vividos junto a él. Tuvo una altura política irrepetible\nQuizá lo conozcan. Se titula Lincoln en el Bardo. Es una obra excepcional que describe una noche de reunión entre los muertos del cementerio en el que es enterrado Willie Lincoln, el hijo del presidente, un niño que murió con tan solo 10 años, en febrero de 1862 y en plena guerra civil norteamericana. En la noche de George Saunders, los habitantes del cementerio hablan sobre la vida y sobre sus vidas, sobre el discurrir de la guerra y sobre el padre del niño recién llegado. Es una construcción literaria repleta de belleza, que alcanza instantes líricos en una ensoñación que desdibuja por completo los límites de la realidad y de la imaginación.\nNada más terminarlo, he descubierto a mi cabeza produciendo imágenes similares. Imágenes en las que resultaba posible un último encuentro con personas que fueron importantes en mi vida y que ya se han ido. Personas que forman parte de esa especie de cementerio particular que todos llevamos dentro y que visitamos en noches como esta.\nCon todas ellas compartí mis ideas y mis valores, pasé horas y más horas de trabajo, reí, lloré y atravesé pruebas de vida que no podré olvidar nunca. Siguen en mí, tanto que ya no necesito más tiempo para saber que han conformado parte importante de lo que soy.\nAsí que, en esta extraña y calurosa noche madrileña de verano, mi cabeza discurre paralela al libro de Saunders y construye las imágenes de una última reunión con todos ellos.\nLa lista empieza por Alfredo Pérez Rubalcaba, el último en irse. Transcurridos unos meses, su muerte se plantea todavía llena de contundencia. Le recuerdo cada día, en mil instantes vividos junto a él. Y recuerdo también una capilla ardiente en el Congreso en la que pensé que, tras aquella marea humana, había mucho más que la despedida a una persona. Creí entrever el tributo a un significado. El adiós a una altura política irrepetible y excepcional.\nLa lucidez y el trabajo de todos ellos cambiaron la vida de mucha gente. Y también cambiaron la mía\nMe pasa lo mismo con Carmen Chacón, que también se fue de forma inesperada un día de abril de 2017. Su ausencia todavía me duele, incapaz como soy de olvidar que alguien tan joven, tan admirado y tan querido se fuera tan pronto. Igual que Toño Alonso, exministro de Interior y exportavoz socialista en el Congreso, mi compañero allí dentro en mil batallas, en las jornadas imposibles del Parlamento durante los años más duros de la crisis.\nY con Txiki Benegas, mi amigo tan querido, que me enseñó a orientarme dentro de la desorientación que producía Euskadi y que tantas veces me ayudó a elegir los buenos caminos. O con Manolo Marín y Gregorio Peces Barba, ambos grandes maestros, siempre cerca en mis primeros años en Madrid. O con Carmen Alborch y con Pedro Zerolo, con quienes tantos momentos llenos de verdad y de emoción viví en los pasos adelante de los derechos civiles. La lucidez y el trabajo de todos ellos cambiaron la vida de mucha gente. Por cercanía y por tiempo compartido, también cambiaron la mía.\nPor unos breves instantes, mi cabeza me ofrece la imagen de una reunión posible con ellos, de una última vez escuchándoles. Y me los muestra a todos juntos, y tal y como eran, brillantes, lúcidos, dialécticamente imbatibles. Y a la vez, llenos de serenidad, con las conclusiones ya sacadas por una vida ya vivida.\nPara no interrumpir mucho, pediría la palabra tan solo unos segundos. Les diría que su solidez y su altura se muestran cada vez más grandes, más nítidas y más evidentes ante los ojos de todos. Que, por mucho que les sorprenda, quedan incluidos aquí quienes más les criticaron en vida. Que para quienes trabajamos a su lado y aprendimos de ellos, su forma de ser siempre fue una enorme lección sobre la naturaleza innegociable de la verdad y de la responsabilidad en el ejercicio honesto de la política. Que para muchos de nosotros han quedado convertidos en algo más que una lección política. Son un ejemplo de vida. Y que no se imaginan hasta qué punto el tiempo les está dando la razón en el mundo de los vivos ni cuánto se les echa de menos. Que si me dan su permiso, voy a contar nuestro encuentro.\nSé bien que, en la actualidad, el tamaño de sus nombres impediría su encaje en cualquiera de las secciones de un periódico. Pero quizá se les pueda recordar aquí, entre las páginas de Opinión. En un texto que es tan solo eso; una breve (y dulce) ensoñación nocturna de verano.\nEduardo Madina es director de KREAB Research Unit, unidad de análisis y estudios de la consultora KREAB en su división en España.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/10/2019, 19:01:45", "tags": ["Opinión", "Alfredo Pérez Rubalcaba", "Carme Chacón", "José María Benegas", "Políticos", "George Saunders", "Boris Johnson", "Socialismo", "Ideologías", "Literatura", "Cultura", "Política"], "newspaper": "elpais"}