{"id": "67a006bd-b451-4967-6f7c-ee7648d34ba8", "content": "¿Cómo se compone la música de los videojuegos?\n\nDicen que cine y videojuegos comparten muchas características comunes. La primera de ellas, sus antepasados ancestrales, el teatro y los mimos. Ambas disciplinas hacen uso de la fotografía y de la narrativa; de mundos ficticios y realistas; de actores y de bandas sonoras. Son una confluencia de artes muy diversas que forman un todo independiente. Las dos trazan una línea evolutiva, un proceso transformador que varía con el tiempo y que se refina con el desarrollo de la tecnología.\nEn los últimos años, la industria del ocio electrónico ha tomado un camino cinematográfico, al menos en lo que se refiere a las producciones de alto presupuesto. La diferencia radica en que el videojuego ofrece una experiencia interactiva que permite al jugador manejar el destino del personaje, introducirse en su piel y guiarlo por el mundo. Sin embargo, esa es una de las distintas formas que puede adoptar, puesto que no siempre hay un personaje al que controlar o una historia que vivir.\nComo en el cine, la música puede jugar un papel crucial. A medida que las técnicas narrativas han evolucionado —unas veces imitando al arte cinematográfico y otras empleando los mecanismos propios del medio—, también lo han hecho las composiciones musicales.\nLa propia idiosincrasia del medio, lo que lo hace especial, que no es otra cosa que la interactividad y la participación directa del usuario, afecta al modo en que se plantea la composición de la banda sonora. “En el cine, la música es pasiva, porque funciona sincronizada, empieza y acaba”, explica el compositor Óscar Araujo en entrevista con EL PAÍS. El músico, que ha participado en videojuegos como Jericho, Castlevania: Lords of Shadow y Spacelords, también ha firmado las partituras de varias películas, entre ellas, Carne de Neón, de Paco Cabezas. Tal y como señala, la música de videojuegos es activa: “Tienes que componer para que en un momento dado, quede bien en varias situaciones y sea específica para muchas zonas concretas. En otros casos, debes solucionar momentos como una persecución, un descubrimiento, etc”.\n“Cuanto antes se involucre al responsable de la música en el desarrollo, mejores van a ser los resultados finales”, opina Álex Garcigregor\nA ese respecto, el compositor Álex Garcigregor añade que “entre videojuegos y otros medios audiovisuales, la diferencia clave suele ser la impredecibildad de los primeros frente a la naturaleza fija de los segundos”. Mientras que un un vídeo estático “las marcas temporales son fijas y se pueden utilizar como recurso en la rítmica de las composiciones musicales” (para así subrayar el mensaje de la obra), en un videojuego, la utilización de esos recursos “es más compleja”, porque los tiempos están “supeditados a la agencia de quien los juegue”. Por añadidura, no hay que olvidar tampoco que “cada medio tiene su propia idiomática, tanto en lo visual como en lo auditivo, que se puede aprovechar para crear una obra coherente consigo misma y que explote las fortalezas del formato”.\nPara Paula Ruíz, compositora de Gods Will Be Watching y de The Red Strings Club, ambos desarrollados por Deconstructeam, “la música no tiene que llamar la atención del jugador de forma activa”. Cuando esto ocurre suele ser por dos razones: o bien “porque es realmente increíble (suele pasar poco) o porque molesta, que es el peor de los casos”, pero no algo infrecuente.\nCuando se habla de bandas sonoras de videojuegos, a menudo aparece el concepto de música adaptativa. El término deja entrever su significado, pero Ruíz redondea la definición: “Es la música que está dividida en pistas que se disparan según lo que está pasando en el juego para poder adaptarse a este”. Como no podía ser de otro modo, “es más difícil que componer una melodía de forma tradicional, porque es imprescindible tener en mente qué pistas se pueden separar, qué usos puede tener cada una de ellas, si pueden empezar a sonar o dejar de sonar en cualquier momento o solo en secciones determinadas”. Por si eso no fuera poco, las piezas adaptativas requieren “un diseño previo y una labor de programación extra”.\n\nÁlex Garcigregor coincide en que “la música adaptativa necesita un esfuerzo adicional de diseño”. Este trabajo suele exigir “unos conocimientos específicos” a la hora de integrar el material musical. “Un ejemplo clásico puede ser la aparición de capas adicionales de percusión en un tema relativamente tranquilo en cuanto se presenta una situación de tensión en el juego”, explica . “Una forma de hacerlo es componer el tema de manera que la composición completa tenga todos los instrumentos sonando a la vez para el instante de tensión, y que al silenciar las capas de percusión funcione como tema para los momentos tranquilos”. Cumplido esto, se proporcionarían dos archivos a implementar. Por un lado, “uno con todas las capas no percusivas”, mientras que por el otro quedarían “las percusivas”. Programáticamente o con la ayuda de un middleware de audio [software que se sitúa entre un sistema operativo y las aplicaciones que se ejecutan en él, según la definición de Microsoft] “se establecerá que normalmente suene la versión calmada del tema y que, cuando surja una situación de peligro, aparezca progresivamente la capa de percusión, sincronizada debidamente”. Esta desaparecerá “al haberse superado el peligro”.\nOtro de los factores que afectan al proceso compositivo son las condiciones en las que se desarrolla el trabajo. Según Araujo, en el cine, “el tiempo es inferior y el estrés es más alto, por lo que la creatividad queda más limitada”. En cambio, en los videojuegos, los plazos se prolongan y “puedes hacer más propuestas y pensar mejor la música”. De hecho, desvela, su labor comienza desde el principio, “cuando se dibuja el story board y el arte conceptual”, de modo que tiene la posibilidad de trabajar en los leitmotiv desde la fase de preproducción. “Eso me permite mimar mucho más las obras y contar con más tiempo de composición. Por eso prefiero el videojuego, porque me gusta revisar las composiciones, grabar, crear y volver a abrir los temas”. Otra ventaja de trabajar desde el principio es que “ya conoces el guion, los personajes y el concepto de juego”. En el caso de Castlevania Lords of Shadow, “Gabriel era un hombre desgraciado porque su esposa acababa de morir. Para recuperarla, debía luchar y acometer acciones imposibles para el ser humano. Eso lo hacía muy desdichado. Castlevania era una historia de amor, por mucho monstruo y vampiro que hubiera. Enfocar todo eso te ayuda a darle una narrativa musical al videojuego”.\nEn proyectos pequeños como The Red Strings Club, basta con “un ordenador, unos altavoces o unos cascos y un teclado midi”, dice Paula Ruíz.\nGarcigregor argumenta que “lo conveniente es tener una reunión inicial en la que ir viendo las necesidades del proyecto y trazar las líneas posibles de avance”. Esto sirve para producir las versiones primigenias de los temas, lo que brinda la posibilidad de recibir “feedback pormenorizado” sobre las piezas realizadas. “Cuanto antes se involucre al responsable de la música en el desarrollo, mejores van a ser los resultados finales”, opina.\nEl desarrollo de un producto de alto presupuesto lleva años de trabajo. Durante dicho proceso, la obra muta, añade nuevas escenas, cambia personajes, modifica sus gráficos e introduce situaciones y mecánicas frescas. En este viaje, la música no se mantiene al margen, se graba de forma escalonada según las necesidades del proyecto. Por ejemplo, cuando el videojuego se anuncia de manera oficial, es habitual preparar un teaser o un tráiler de presentación. Si el presupuesto lo permite, también se graban las partituras pertinentes. Fue el caso de Castlevania Lords of Shadow: “Conforme se va haciendo el videojuego, realizas sesiones de grabación de varias semanas”.\nDentro de la jerarquía organizada de un estudio, el compositor responde ante las personas que sostienen la idea creativa del proyecto. “Al final coges mucha confianza con la gente del equipo y acabas trabando amistad. Esa amistad te puede aportar cosas sinceras mucho más allá de una estructura de trabajo profesional. Con mis clientes intento mantener un vínculo más familiar porque así los puedo llegar a entender mejor”, manifiesta Araujo. Esa relación de mayor cercanía le permite comprender lo que el equipo desea transmitir.\nEl músico tiene claro que “un productor o director no hace más que tapar incendios cada dos por tres”, tarea que califica de “muy estresante”. Lo positivo desde el punto de vista del compositor, mantiene, “es que cuando mandamos cosas se traducen en instantes de alegría, porque la música siempre acostumbra a ser agradable. Si el tema es bueno y es el indicado para la escena no me lo suelen echar atrás, tengo un porcentaje muy alto de aceptación de piezas. Siempre están esperando a que les envíe material porque les gusta recibir música”. Por supuesto, no todos los miembros del equipo son capaces de interpretar una partitura. En esos casos, el formato midi permite que los clientes “que no sepan música puedan escuchar las maquetas” y hacerse una idea más o menos clara de cómo sonará con orquesta.\n\n¿Cuáles son las herramientas de cabecera del compositor? “Varían ampliamente según el tipo de música a realizar y las necesidades del proyecto; también de las tareas adicionales que tenga que llevar a cabo el profesional en cuestión”, asegura Garcigregor. Esto es así porque “aparte de componer la música, hay multitud de disciplinas involucradas en la creación de los archivos finales” que se deben integrar en el juego. Por tanto, “no tiene por qué ser la misma persona la que graba las partes instrumentales o la que hace la mezcla de sonido y adecúa el tema al medio en el que se va a integrar, tanto por cualidades sonoras como por adaptación a las circunstancias”. Sin embargo, como en otras disciplinas, en la industria del videojuego existe la tendencia a “buscar un perfil profesional que se encargue de todo por abaratar costes, pero ya sabemos: 'aprendiz de todo, oficial de nada'”, puntualiza.\nEn los tiempos actuales, un ordenador abre la mayoría de puertas. Los DAW (Digital Audio Wokstation) “son aplicaciones que permiten, entre muchas otras cosas, situar notas en múltiples pistas, cada una representando un instrumento, de forma que un compositor pueda escuchar lo que idea sin necesidad de tener a un elenco de músicos interpretando en directo sus partituras”, continúa Garcigregor. Si utilizamos instrumentos virtuales, “se puede dar forma a un tema de textura orquestal, aunque el resultado depende de “la calidad de los sonidos empleados y de la pericia, tanto compositiva como a la hora de mezclar y equilibrar los instrumentos entre sí”. En cualquier caso, una orquesta real con intérpretes profesionales “siempre será la mejor opción para una pieza orquestal, pero el coste está al alcance de muy pocos proyectos”. Las solución, en esos casos, es “obtener distintas librerías orquestales y pagar a profesionales en función de “las capacidades económicas”. En proyectos pequeños como The Red Strings Club, basta con “un ordenador, unos altavoces o unos cascos y un teclado midi”, añade Ruíz.\nEn los años setenta, ochenta y principios de los noventa, los compositores debían tener nociones de programación. Se utilizaban trackers, que como indica el músico y profesor (Conservatorio Superior de Música Carlos Orozco, Córdoba) Carlos Forcada a EL PAÍS, son programas que permiten componer sin partitura, a través de samples, duraciones y alteraciones de la onda.\nJavier García, más conocido como Gryzor87, es el autor de bandas sonoras de juegos como Maldita Castilla, Super Hydorah o Battle Princess Madelyn. Muchos de sus teman recogen el sonido chiptune de los clásicos. Como en aquella época no existía software de edición musical, se empleaban unos programas denominados trackers, mediante los cuales se codificaba la música. “Luego se compilaba a un lenguaje de bajo nivel para poder reproducirla en el videojuego con ayuda de programación a través de los llamados replayers”, explica García. “En esencia, la música de chip se trabajaba con código y números hexadecimales en trackers. Hoy en día existen muchísimos trackers de desarrollo cruzado, aunque también se puede hacer chiptune con instrumentos virtuales en una DAW de manera más cómoda y sin programar, con ayuda de un teclado musical”.\nEl potencial de la música chip reside en las articulaciones precisas que ningún humano es capaz de ejecutar, dice Gryzor87,\nLa evolución de los 8 a los 16 bits abrió las puertas a una mayor capacidad de almacenamiento y de procesamiento, lo que también benefició al apartado sonoro.“Se traduce en más canales, más formas de onda y mejor muestreo (sampleo) de sonidos reales, así como mayor definición y nitidez”.\nPara Gryzor87, el potencial de la música chip reside en las articulaciones precisas que ningún humano es capaz de ejecutar, “arpegios a toda velocidad o retardos calculados milimétricamente”, por ejemplo. Además, las melodías y los fondos se imprimen en el oyente “de una forma muy sólida”.\nAunque hace mucho que pasaron los tiempos de los 8 y los 16 bits, la música chiptune no se ha dejado de lado. Javier García es uno de los compositores que sigue experimentando con esos sonidos. Nos cuenta cómo trabaja en la actualidad: en primer lugar, graba la idea principal con un piano o un instrumento virtual. A continuación, retoca las partes débiles y las transiciones si así lo estima oportuno. El paso final es “programar las pistas a partir de la maqueta inicial de piano en el tracker del chip YM2203 de FM”. Elige los sonidos y combina las formas de onda que previamente ha sintetizado con los parámetros de FM. “Si realmente se pretende hacer chiptune, hay que programar sonidos y la música misma con código”.\nLo nuevo y lo antiguo no es excluyente. Como dice el propio Gryzor87, el videojuego “retro convive perfectamente con los triple A, e incluso los complementa. A veces es más divertido una partida corta e intensa que algo más trabajoso y duradero que lleve varias semanas”.\nLa música, el sonido, el silencio. Todo forma parte del videojuego, se entrevera con otros elementos, que en conjunto, dan significado a la obra. Cada proyecto responde a unas necesidades concretas y se desarrolla con más o menos personal. Pero al final, con independencia de su presupuesto y de la cantidad de desarrolladores que han trabajado en su proceso creativo, lo importante es que el trabajo se sienta cohesionado. Como una obra, ni más ni menos. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Bandas sonoras", "Compositores", "Instrumentos musicales", "Videojuegos", "Música", "Cine", "Ocio", "Informática", "Estilo vida", "Cultura", "Industria"], "newspaper": "elpais"}