{"id": "67a814a9-f8a7-4708-7734-2c79d7207251", "content": "Rulo: “En la música solo hay un baremo: o te pellizca o no te pellizca”\n\nRaúl Gutiérrez, más conocido como Rulo, comenzó en el mundo de la música a los 14 años. Tras saltar al estrellato con La Fuga, dejo el grupo en 2009 y creó Rulo y la Contrabanda en 2010. Casi diez años después sus canciones siguen sonando y se han vuelto un básico en las listas de reproducción: los mismos centenials que en Riverland (Asturias) acaban de cantar las canciones de Arnau Griso y Beret, cantan ahora los temas de Rulo, a la espera de hacer después lo mismo con Ayax y Prok y Bad Gyal.\n“Antiguamente en mi barrio no podías decir que escuchabas de todo, te tenias que posicionar. A mí me gusta el rock, pero escucho de todo”, explica Rulo, que tiene claro que ahora “ lo ecléctico funciona”. Con 13 discos a sus espaldas, el de Reinosa ha terminado de grabar el número 14, que verá la luz en noviembre. “Nadie me obliga a meterme en un estudio, en ese sentido soy libre”, comenta Rulo, y quizás esa sea la clave de que sus nuevas canciones siempre terminen convenciendo. O como dice él, quizás por eso su música sigue “pellizcando” a la gente.\n“Hay canción que me han dado muchísimo. Pa' quí pa' llá la compuse con 20 años y es una canción que sigue estando en vigor ahora mismo en mi vida”, explica Rulo, “Sigo estando pa' quí y pa' llá. Alguna vez estoy en el hotel después de un concierto tomando algo con la banda y escucha a una orquesta tocándola en las fiestas del pueblo”. Él se considera un afortunado tras 25 años cantando.\nSu imagen no ha cambiado mucho en estos años tampoco; quizás ahora sea un poco más hipster. ¿Por culpa de las redes sociales? Para Rulo no: “Ahora parece que tienes que ser youtuber, instagramer, cantante... Que tienes que ser un 360. Está bien cuidar la estética, pero al final lo que tiene que primar es la canción siempre”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/09/2019, 19:01:45", "tags": ["Rulo y la Contrabanda", "La Fuga", "Cantantes", "Conciertos", "Grupos música", "Rock", "Festivales música", "Festivales", "Eventos musicales", "Estilos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}