{"id": "67a9cda1-891d-4564-770a-19226cee8978", "content": "El CTESC cuestiona el impuesto sobre las emisiones a los coches\n\nEl Consejo de Trabajo Económico y Social (CTESC), del que forman parte Govern, sindicatos, patronales, cooperativas, los sectores agrario y pesquero, el tercer sector y expertos, emitió ayer un dictamen (que no es vinculante) que cuestiona el impuesto a las emisiones de dióxido de carbono que ultima el Govern. El texto mantiene que el impuesto no garantiza la reducción de emisiones, que habría que integrar el gravamen en algún impuesto ya existente y evaluar el impacto que tendría sobre la industria del automóvil.\nEl CTESC ha analizado el anteproyecto de ley de modificación de la Ley del Cambio Climático, respecto a las emisiones de los vehículos, y aunque comienza asegurando que la institución comparte los objetivos de la norma, le propina un duro revés. El dictamen apunta que esta ley no contempla otras fuentes de emisiones contaminantes (como la actividad productiva o el consumo), por lo que entiende que la ley “no garantiza el cumplimiento que motiva su creación”. Además, el análisis considera que sería mejor integrar el nuevo gravamen en un impuesto ya existente (como los de matriculación o a los combustibles), en vez de crear uno nuevo. Y, en cualquier caso, el CTESC entiende que la base imponible del impuesto debería ser el volumen de gases emitidos, pero también los kilómetros recorridos por cada vehículo.\nEl consejo alerta además de los riesgos del impuesto: podría desincentivar el consumo, dice, y alerta de que la inmensísima mayoría de las empresas afectadas por el gravamen son transportistas. El dictamen lo cuantifica: de las 24.275 empresas afectadas, 23.277 son microempresas, con uno o dos empleados.\nEl dictamen también apunta a una cuestión que no deja de ser una paradoja: propone que el Fondo Climático que se cree con la recaudación (y que tal y como está pensado debería destinarse a medidas de reducción de gases con efecto invernadero), se invierta en parte a ayudar al sector de la automoción y sus componentes a adaptarse a las nuevas normativas.\nEl dictamen se aprobó por unanimidad de los integrantes del CTESC, aunque la patronal Foment hizo un voto particular en el que alerta de que el conjunto del análisis no recoge su negativa a crear nuevos tributos y su demanda de que el 100% de la recaudación vaya a renovar el parque de vehículos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Cataluña", "Tributos", "Finanzas públicas", "Contaminación", "Problemas ambientales", "España", "Finanzas", "Medio ambiente"], "newspaper": "elpais"}