{"id": "67aff2df-696b-4e30-5c08-81c709608a4e", "content": "Santi Vila: “Nadie sabe a qué se refiere Quim Torra cuando dice ‘lo volveremos a hacer”\n\nSanti Vila (Granollers, Barcelona, 46 años) afronta una pena de un año y ocho meses de inhabilitación y una multa de 60.000 euros. Vila, exconsejero de la Generalitat, se apeó del Govern horas antes de la frustrada declaración de independencia de 2017. Ahora, tras librarse de la cárcel, da clases en la universidad y trabaja en una empresa. Asegura que “lo de Cataluña solo se arregla votando” y prevé que pronto habrá elecciones autonómicas.\nPregunta. Quim Torra insiste en el ho tornarem a fer (lo volveremos a hacer). ¿Es un error?\nRespuesta. Esa expresión tiene muchas caras. Una es la de Jordi Cuixart, que interpreto como una variante de decir que la democracia no se acaba yendo a votar, la democracia también quiere decir el derecho a la manifestación y a la protesta. Otra cosa es el ho tornarem a fer de Quim Torra, que ni su Govern sabe qué quiere decir. El primero lo comprendo y lo respeto, el segundo no sabe nadie a qué se refiere.\nP. Torra habla de un momento refrendario. Un escenario similar al de 2017.\nR. Las razones objetivas que explican el fracaso de la legislatura de 2017 se mantienen. Todos hemos aprendido que un referéndum unilateral y sin reconocimiento no interpela al conjunto de la ciudadanía, sino solo a los que ya piensan de esta manera. La autocrítica de esta semana de Carme Forcadell, sobre la falta de empatía hacia los no independentistas, es muy valiosa. La hice en 2015 y fue tildada de herejía.\nP. ¿Torra es el problema?\nR. Él tiene una tensión moral muy fuerte que no ha sabido resolver bien, entre president y agitador. La responsabilidad del Govern es ser el Gobierno de todos, no solo de una parte. El problema es otro: como en cualquier sociedad moderna occidental, tenemos una generación de jóvenes frustrados y con muchas expectativas pero sin las seguridades de sus padres. Eso genera crispación y explota de muchas maneras.\nP. Expectativas generadas por un Govern que decía tener la independencia al alcance de la mano.\nR. Todos debimos haber sido más responsables. Yo el primero. Me arrepiento de aquella legislatura. Quedó demostrado que, si se hacen políticas que continuamente llaman a la estimulación de los sentimientos, después es muy difícil hacer volver a la ciudadanía a la razón.\n“Alimentamos un discurso antisistema, tonteamos con él continuamente”\nP. Jóvenes que gritan contra un “Estado represor”. ¿Lo ve así?\nR. España es un país homologable al resto de Estados europeos en todos sus defectos y sus virtudes. Otra cosa es que en Barcelona ahora es posible ir a ver Jocker y que cuando termina la gente aplauda. ¿Por qué? ¿Porque el protagonista dispara al símbolo del poder? Culturalmente alimentamos un discurso antisistema, con el que tonteamos continuamente, y desdibujamos que un agente de la autoridad tiene un rol. Que habrá excesos, probablemente, pero tenemos mecanismos para depurarlos.\nP. ¿Cómo se puede reconducir eso ahora?\nR. Teniendo políticos en prisión será muy difícil. A mí no me cuadra mucho que si el Tribunal Supremo dice que todo fue una “ensoñación” la sentencia sea la que es. Hay que ir a la gestión política con el extintor, no con el lanzallamas. Tras las elecciones generales vendrán inevitablemente las catalanas y tendremos interlocutores válidos. Será el momento para dialogar, pero con una propuesta que rompa el frentismo.\nP. Por tanto, ¿considera que Pedro Sánchez no es ahora un interlocutor válido?\nR. No ayuda este contexto de crónica precampaña electoral que vivimos. Ahí los políticos son una caricatura de sí mismos. Confieso que me alegré de que Sánchez ganara, pero ha sido irresponsable dejar que España afrontara la sentencia con un Gobierno en funciones. El problema de Cataluña solo se arreglará votando.\nP. ¿Votando qué?\nR. Puede ser un ajuste constitucional, un nuevo marco estatutario, un pacto de financiación. Y puede ser que la ciudadanía no lo apoye, pero hay que proponer un contrato refundacional para un programa compartido del conjunto de los españoles. Se necesita audacia en Madrid y Barcelona.\nP. Se le ha asignado el rol del traidor en toda esta historia. Le atacan hasta por su orientación sexual. ¿Cómo lo vive?\nR. Lo vivo con resignación. Algunos que me acusaban de traidor ya han probado su propia medicina [en referencia a Esquerra Republicana, entre otros]. Con el tiempo veremos que no hay ni héroes ni traidores, sino que actuamos como mejor consideramos. Me han sorprendido los ataques abiertamente homófobos, los atribuyo al juego del poder.\nP. Se habla mucho de lo que ha aprendido el independentismo. ¿Qué ha aprendido el Gobierno?\nR. Que el problema existe y que con terapia de palo no se arregla. Que en un momento dado habrá que pasar de las palabras amables a las propuestas. Desde 2010 no ha habido ninguna.\nPregunta. ¿Cómo es su relación con los otros condenados?\nRespuesta. Con los que están en prisión, no tengo. Con los otros, sí. Me he visto con alguno de los familiares.\nP. ¿Aún es amigo de Carles Puigdemont?\nR. Con el president hemos tenido una relación muy pequeña, solo epistolar. No me han levantado las medidas cautelares, pero lo primero que haré cuando me devuelvan el pasaporte será ir a verle. No me apuntaré a frivolizar su situación, que es muy dura. Si queremos resolver todo esto, tenemos que empezar a empatizar con el otro. Le aprecio aunque hayamos discrepado políticamente. Y siempre insistiré, aunque en España cueste creerlo: en el último trimestre de 2017 Puigdemont no quería que se produjera el choque institucional.\nP. ¿Volverá a la política tras la inhabilitación?\nR. Ya hice lo que tenía que hacer, otra cosa es que por responsabilidad cívica siga defendiendo mis ideas. Y si hiciera algo más no me dejarían entrar en casa...\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/27/2019, 20:01:45", "tags": ["Santi Vila", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Política", "Justicia"], "newspaper": "elpais"}