{"id": "67b015f0-3296-4add-7a4f-4502f2862a0b", "content": "El Getafe frena a la Real\n\nFINALIZADO\nPor la Avenida de Madrid desembocaban los 30.000 de Anoeta, desencajados por una derrota inesperada, en una tarde triste con lluvia otoñal y las hojas de los árboles del paseo desparramadas por las aceras. Nadie se creyó, después de una primera parte deliciosa de la Real, que el Getafe de las dos caras se llevaría los tres puntos que parecían asegurados en el descanso.\nEl Getafe llegó a Donostia con la intención de hacer su partido, pero el plan le salió rana en un principio. Cuando Merino remató de cabeza el centro de Portu en el minuto 5, y batió a David Soria, las intenciones del equipo de Bordalás, de aguantar primero y golpear después, se vinieron abajo con el primer despiste, y ante la aparente ausencia de un plan B que neutralizara el chispeante comienzo de la Real, los azulones dedicaron sus esfuerzos a embarrar el partido. Demasiadas exageraciones al límite del reglamento, aturdidos como estaban por un marcador que no esperaban.\nLos realistas estuvieron a un paso de entrar al trapo, de responder con la misma moneda al otro fútbol que plantearon los madrileños, pero se contuvieron. Derrocharon templanza los futbolistas blanquiazules ante la guerra de guerrillas, y pudieron sacar partido en varias acciones propiciadas por la movilidad del exquisito Odegaard, la celeridad del mejor Portu y la zurda milimétrica de Oyarzabal. Pero en una primera mitad que terminó con la esperpéntica decisión del árbitro de señalar fuera de juego en un saque de banda (de primero de reglamento), el marcador no registró ninguna incidencia más. Lo que iba a ser la perdición de los realistas.\nDespués de dejarlo todo atado y bien atado después de 45 minutos más que aseados, a la Real se le complicó la existencia cuando en el inicio del segundo parcial, Llorente cortó con la mano un ataque del Getafe y vio la segunda tarjeta amarilla en el minuto 53. Se quedaba con diez para remar muchos minutos ante un Getafe que había salido con una actitud más constructiva, y que con la aparición del brasileño Kenedy en el campo, que aportó potencia y velocidad al juego visitante, mejoró visiblemente sus prestaciones. El jugador cedido por el Chelsea encontró un filón por la izquierda, que explotó junto a Cucurella, atolondrado en el inicio, brillante al final. Una apertura suya acabó en el gol del empate. La pelota le llegó a Damián, y su centro lo remató de cabeza Mata, imposible para Moyá.\nEl partido se puso interesante entonces, porque al Getafe le entró el apetito, y a la Real, que metió a un defensa, Zubeldia, por un delantero, Willian José, no se le acabaron las ganas de comer. Y aunque el juego parecía inclinarse más sobre el área realista, Portu consumió sus últimas energías en crearle problemas a la defensa visitante.\nLa Real estuvo cerca de marcar el segundo, pero el Getafe daba señales inequívocas de que quería llevarse el partido. Encontró demasiados agujeros. En el minuto 88, el definitivo, en un centro de Cucurella que Mata controló junto a la línea de fondo y cedió atrás para que tocara Ángel y Maksimovic remachara entre las piernas de varios defensas. El Getafe de las dos caras se llevó el partido cuando sacó la buena.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Getafe CF", "Liga Santander", "Real Sociedad", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}