{"id": "67c62de9-9cd1-49d4-5dbe-3e08d1357b37", "content": "Von der Leyen hace concesiones a los socialistas para salvar su Comisión\n\nLa presidenta electa de la Comisión Europea, Ursula von der Leyen, echa el resto para salvar su equipo y no demorar más su arranque. En especial, después de que los socialdemócratas pusieran pegas el martes al candidato francés, Thierry Breton, al no quedar satisfechos con su declaración patrimonial. Von der Leyen oficializó por fin que cambiará el nombre de la polémica cartera Proteger el estilo de vida europeo, cuyo verbo pasará a ser “promover”. Los socialdemócratas también arrancaron otros renombramientos de carteras y más competencias para el comisario de Asuntos Económicos, Paolo Gentiloni, que velará por la integración de los Objetivos de Desarrollo Sostenible de Naciones Unidas en todos los departamentos.\nEl Parlamento Europeo examina este jueves a los tres comisarios que reemplazan a los que fueron tumbados en la tanda del pasado mes octubre. Hungría ha designado al diplomático Olivér Várhelyi; Rumania, a la eurodiputada Adina-Ioana Valean, y Francia, al exministro Thierry Breton. Los tres han pasado ya por el filtro de la comisión de Asuntos Jurídicos de la Eurocámara, que analiza sus posibles conflictos de intereses y que en la anterior ronda rechazaron el nombramiento de los aspirantes húngaro y rumana.\nBreton pasó esa primera prueba, según fuentes parlamentarias, por un solo voto. Populares, liberales y conservadores cerraron filas y rechazaron la demanda de los socialdemócratas de pedir más información sobre su patrimonio. Breton explicó que había vendido sus acciones en la multinacional tecnológica Atos –de la que fue consejero delegado desde 2008— para evitar cualquier conflicto de interés. Según estas fuentes, afirmó que esos fondos pasaron a un producto de ahorro, pero no especificó cuál.\nTras la decisión de esa comisión, los socialdemócratas emitieron un comunicado de queja al entender que esa carpeta se había cerrado en falso. Esa nota agitó el fantasma de otra comparecencia como la que ya vivió la francesa Sylvie Goulard, que estuvo centrada en sus posibles conflictos de interés y las investigaciones abiertas durante su época de europarlamentaria. Goulard, que no pudo responder a algunas cuestiones, acabó siendo rechazada por la Eurocámara. \nCon ese precedente, el martes por la noche Von der Leyen habló con la presidenta del grupo de los Socialistas y Demócratas (S&D), Iratxe García, quien mantenía varias exigencias para apoyar al nuevo Colegio de Comisarios. Una de las cartas que mantenía la presidenta electa era el nombre de la polémica cartera de Proteger el Estilo de Vida Europeo, que incluye áreas sensibles como migraciones. Ante la sorpresa de Von der Leyen, los grupos de S&D, Renew, Los Verdes y la Izquierda Unitaria Europea lo rechazaron de inmediato. La alemana les trasladó entonces que renombraría la cartera si ello suponía un problema, pero entonces se topó con la negativa del Partido Popular Europeo (PPE), que había hecho de la “protección del estilo de vida europeo” un eje central de su campaña.\nVon der Leyen decidió entonces guardarse esa carta en la manga. Y finalmente se la mostró a Iratxe García, quien este miércoles lo difundió en un comunicado. “Siempre es posible incluir aclaraciones y, en este caso, son precisiones con sentido. La presidenta no ha tenido ningún problema”, sostuvo Eric Mamer, portavoz de Von der Leyen. Sin embargo, no explicó por qué la alemana ha tardado semanas en torcer su brazo si entendía que convenía hacer ese cambio.\nTras la conversación con García, Von der Leyen también aceptó que la cartera de Trabajo, que pilotará el luxemburgués Nicolas Schmit, incluya también “Derechos Sociales” y que la de Medio Ambiente y Océanos, que llevará el lituano Virginijus Sinkeciçius, incorpore la palabra “Pesca”. Además, la presidenta electa aceptó que todos los departamentos asuman los Objetivos de Desarrollo Sostenible, que serán coordinados por Gentiloni a través del Semestre Europeo. En parte, esas nuevas competencias para el italiano tratan de compensar el malestar en las filas socialistas por haberle puesto por encima al conservador Valdis Dombrovskis con una vicepresidencia ejecutiva económica.\nA pesar del aliciente, los socialdemócratas no renuncian a poder preguntar durante la audiencia a Breton sobre su patrimonio. Este miércoles, precisamente, discutieron de nuevo sobre ello. Según fuentes parlamentarias, de cómo discurra esa sesión dependerán las respuestas que dé el aspirante francés.\nSi logra que los tres aspirantes pasen hoy las audiencias, a la presidenta electa de la Comisión Europea, Ursula Von der Leyen, solo le faltará que el Reino Unido nomine a un comisario. La futura jefa del Ejecutivo comunitario volvió a pedir a Boris Johnson por carta el martes por la noche que le envíe un nombre antes de finales de esta semana. Según un portavoz del equipo de Von der Leyen, todavía no han recibido respuesta.\nLa secretaria de Estado de Asuntos Europeos francesa, Amélie de Montchalin, insistió en que el Reino Unido debe mandar a un comisario, aunque deje la UE el próximo 31 de enero. \"Es una cuestión de derecho\", afirmó Montchalin, informa AFP. \"Si el Reino Unido es miembro de la Unión Europea, que está en esta fase porque el Brexit no tuvo lugar, la ley europea dice que se necesita un comisario británico\", añadió.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Ursula von der Leyen", "Thierry Breton", "Comisión Europea", "Parlamento europeo", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}