{"id": "67d2c151-1844-4765-67c1-bfbaa2ffb6c7", "content": "Disgustos con Plácido\n\nLa difusión en EL PAÍS —como en otros medios— de la noticia sobre presuntos acosos sexuales de Plácido Domingo ha originado un maremoto de comentarios, críticas e insultos hacia el periódico. La virulencia de numerosas reacciones ha puesto de relieve, de un lado, la pervivencia de ideas confusas sobre el papel del periodismo y, de otro, la existencia de un amplio grupo que se siente molesto por denuncias de acoso aún escondidas bajo la presión social.\nFechada en Los Ángeles y firmada por el corresponsal en la zona, Pablo Ximénez de Sandoval, el periódico difundió el pasado día 14 la noticia bajo el título Nueve mujeres acusan a Plácido Domingo de acoso sexual. Solo una de las denunciantes, se explicaba en el texto, figuraba con su nombre y apellido. Los otros ocho testimonios eran anónimos.\nEn la web de EL PAÍS, las redes sociales o en mensajes al periódico, se difundieron de inmediato cientos de críticas al diario con el doble argumento de que no se deben publicar “acusaciones anónimas”. “¿Se deben contrastar todas las noticias, salvo que sean acusaciones de mujeres de acoso sexual?”, preguntaba Israel Mármol con una intención que dejo al criterio de los lectores.\nSí, el periódico está obligado a publicar solo noticias contrastadas por sus medios o procedentes de fuentes fiables. Y así ocurrió también esta vez. La noticia procedía de la prestigiosa agencia Associated Press (AP), citada reiteradamente en la información. Además, Pablo Ximénez explicaba en su texto la clave sobre la fiabilidad de la narración: “Ninguna de las mujeres pudo ofrecer documentación de algún tipo que sustentara sus acusaciones, pero la agencia habló con muchos colegas y amigos a los que relataron lo sucedido en su momento”.\nEl periódico considera un error haber abierto un buzón con fines periodísticos para denuncias sobre acoso sexual y por eso lo retiró\nTras conocer las críticas a la noticia, Pablo Ximénez remacha la credibilidad de AP: “Quiero defender la fiabilidad de la fuente y la decisión de reproducir la información. Associated Press es la agencia de noticias de referencia del periodismo norteamericano. Se le reconoce el estándar más alto de fiabilidad y precisión. En unas elecciones ajustadas, puedes dar un resultado por seguro si lo dice AP”.\nEl periódico consideró que la noticia de AP era eso, una noticia. Por el personaje, por la trascendencia que tendría el caso —como otros anteriores— y por el origen de la misma. Si la hubiera ocultado a sus lectores, ¿imaginan ustedes cuál hubiera sido la reacción?\nLa segunda oleada de críticas al periódico se ha basado en la petición pública para recibir relatos de acoso: “Si conoce algún caso de abusos sexuales que no haya visto la luz, escríbanos con su denuncia a reportajes@elpais.es”. No es la primera vez que EL PAÍS hace algo similar. Lo hizo, por ejemplo, para pedir testimonios sobre abusos en la Iglesia católica y ninguno fue publicado, lógicamente, sin un contraste previo sobre su fiabilidad. Las críticas frente a la llamada de ahora se han concentrado en señalar que el periódico ha lanzado “una caza de brujas” y que quiere sustituir a los jueces. Algunos argumentos son sólidos. Por eso, el periódico ha optado por retirar ese buzón.\nAclara el proceso Borja Echevarría, director adjunto: “En primer lugar, pedir disculpas por el error de utilizar un buzón de correo para un tema como el del acoso sexual. Debimos haber reflexionado más sobre si en este caso tenía sentido el uso de un buzón anónimo con fines periodísticos. Nuestros procesos fallaron en la toma de esta decisión”.\nPara Echevarría, este tema del acoso sexual y el de abusos en la Iglesia son muy diferentes. En el segundo, el periódico obtuvo gracias a ese buzón “relevantes pistas” que “nos permitieron abrir una investigación que apuntaba a delitos amparados por miembros de la Iglesia católica”. Recuerda que ha habido medios prestigiosos que han utilizado métodos similares para lograr exclusivas mundiales, “pero se trata de una herramienta de trabajo que debemos usar con sumo cuidado”, concluye este director adjunto.\nUn periódico, en efecto, no sustituye ni a la policía ni a los jueces, sino que publica aquello que es noticioso y que ha confirmado y comprobado, con independencia de que luego acaben o no algunos casos en los tribunales o que concluyan o no en condenas.\nPablo Ximénez lo deja claro también esta vez: “No significa que Domingo sea culpable de nada. Significa que es una noticia que hay que dar, explicando bien al lector de dónde viene. No estamos diciendo que nos creamos las acusaciones. Esas mujeres existen, dicen lo que dicen, AP ha hablado con suficiente gente como para creer que tienen base y tiene la versión de Domingo” (dijo que los valores de hoy “son muy distintos de cómo eran en el pasado”).\nHay miles de ejemplos de todo tipo de asuntos publicados y al periódico solo le preocupa si lo que difundió resultó ser cierto o no, sean casos de corrupción, de presuntos delitos medioambientales o de redes de presuntos narcotraficantes. Temas, por cierto, sobre los que apenas hay protestas cuando las acusaciones son también anónimas. Lo contrario que ahora.\ndefensor@elpais.es\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Opinión", "Defensor del lector EL PAÍS", "Acoso sexual", "Defensor lector medios", "El País", "Defensor audiencia", "Prisa Noticias", "Delitos sexuales", "Prensa", "Teatro", "Mujeres", "Grupo Prisa", "Delitos", "Artes escénicas", "Grupo comunicación", "Espectáculos", "Cultura", "Medios comunicación", "Sociedad", "Comunicación", "Justicia"], "newspaper": "elpais"}