{"id": "67da3c9d-3e8b-40c5-42ea-e5aa5b8db05a", "content": "“Los narcos son casi ídolos en el Campo de Gibraltar”\n\nEs difícil que a Ana Villagómez ya le sorprenda algo de lo que se cuece en el submundo del narco. Tras 18 años como fiscal antidroga de Cádiz se ha convertido en la primera fiscal coordinadora antidroga de Andalucía, la primera comunidad autónoma de España en crear este cargo. La prolífica y compleja actividad derivada del plan especial de seguridad del Campo de Gibraltar —149 toneladas de droga intervenidas y 4.852 detenidos en un año—, ha hecho que Villagómez sea designada para esta tarea.\nPregunta. ¿A qué responde la creación de su cargo?\nRespuesta. Las unidades de policía y Guardia Civil que persiguen al narco en Andalucía realizan investigaciones que afectan a Málaga, Cádiz o Sevilla porque, aunque las organizaciones estén asentadas en el Campo de Gibraltar, se están desplazando a otros sitios para las descargas de droga.\nP. ¿Cómo y hacia dónde es la diáspora del narco?\nR. Cuando se presiona por un sitio intentan modificar sus rutas o su forma de actuar. Hubo una época en la que el río Guadalquivir fue punto de entrada de la mayor parte de las embarcaciones del hachís. Cuando se presionó allí se fueron desplazando hasta que en el Campo de Gibraltar se hicieron mucho más fuertes. Ahora estamos viendo como vuelven al Guadalquivir y otras zonas de la provincia de Cádiz o Almería, Huelva, Portugal.\nP. ¿Y eso ha hecho que la tarta del narco se haya repartido más?\nR. Son los mismos narcos que operaban en el Campo de Gibraltar que están desplazando parte de su infraestructura y están contactando con gente local para participar de las descargas.\nP. ¿Ha habido dejadez del Estado?\nR. Tanto como dejadez… Ha coincidido con una época de mucha crisis. No creo que no les haya interesado, sino que no ha habido capacidad hasta que, finalmente, esto ya era un territorio sin ley.\nP. ¿Teme que el bloqueo del Gobierno dé al traste con el plan especial en Campo de Gibraltar?\nR. No lo sé, queremos que se mantenga. Alertamos de que si no ocurre, volverá a suceder lo mismo. Se les está haciendo más difícil cometer los alijos. Van a continuar, pero lo importante es ponérselo difícil para que no ganen la batalla.\nP. ¿Existe colapso judicial como consecuencia de la realización de tantas operaciones policiales como ahora?\nR. La situación de los juzgados del Campo de Gibraltar no solo se debe a esto, arrastraban una fuerte carga de trabajo. Es lo mismo que sucede en otros juzgados de la provincia, como Barbate. Se parte de situaciones de mucha saturación y estas operaciones han supuesto más colapso, pero también es cierto que esas actuaciones ya no solo están en el Campo de Gibraltar, sino también en Sevilla o Málaga. Los grupos policiales son sensibles a que no se saturen los juzgados porque es inoperativo. Pedimos más medios para los juzgados para que puedan sacar adelante las operaciones y no estén tan agobiados de forma que esto suponga un drama porque se vean incapaces.\nP. Tiroteos, secuestros... En sus informes alertan de la violencia del narco, ¿se ha frenado o continúa?\nR. La violencia continúa y sigue creciendo. Se arman para repeler a la policía y a otros grupos ante los vuelcos o incluso secuestros por ajustes de cuentas. La concentración de tantas organizaciones de la droga en una zona concreta atrae a otras bandas de afuera dispuestas a robarles la mercancía.\nP. ¿Preocupa la corrupción que el narco provoca como el caso del capitán descubierto en Algeciras?\nR. Mucho. Es necesario mantener el cerco a las organizaciones para evitar que tengan la capacidad y el dinero para comprar a un agente. Con todo, creo que son casos aislados.\nP. ¿Qué papel juega el narco andaluz en la entrada del hachís de Marruecos a Europa?\nR. Son grupos que se dedican a la descarga, a la guardería de la droga y a la entrega a los compradores. No son los dueños. En el Campo de Gibraltar han ido un paso más allá y creo que algunos no son meras organizaciones que descargan.\nP. ¿Temen que surjan nuevos capos al estilo de los hermanos Castaña?\nR. En la zona, hay una cierta aura de atracción hacia estas personas, los tienen casi como a ídolos. Por eso es importante que el Estado y la Justicia respondan como efecto disuasorio y de prevención.\nP. ¿Y con las generaciones ya contaminadas por el narco, qué se debe hacer?\nR. Son muy difíciles de recuperar. Niños pequeños y jóvenes que están metidos en esto y en su familia no ven que sea malo. Poner penas no soluciona el caso de la educación.\nP. ¿Hay riesgo de que los narcos locales cambien a la coca?\nR. Hace años se habló de que la cocaína intentaba usar la ruta del hachís por África, pero no hemos detectado ninguno de estos alijos por esta vía.\nP. ¿Volveremos a ver pactos como el que se alcanzó con el ‘Messi del hachís’ -ahora huido- que consiguió la libertad tras alcanzar un pacto con el fiscal del Campo de Gibraltar?\nR. Hay que tener en cuenta la situación de la zona. Para una persona que estaba en paradero desconocido, pareció una buena oportunidad tenerlo a disposición de la Justicia. Un juez dio el visto bueno a que se le pusiese una fianza. Nuestro criterio, como regla general, es no admitir pactos de este tipo, pero siempre hay que tener en cuenta las circunstancias del caso concreto.\nP. ¿Cuál es la situación en Andalucía con respecto al resto de drogas como la marihuana?\nR. Es complicada. Aquí tenemos el hachís, las plantaciones de marihuana que están proliferando por toda Andalucía o el pequeño tráfico de cocaína que está creciendo en forma de puntos de venta en pisos que generan mucha alarma social. A eso hay que sumar el tráfico de cocaína a gran escala en el muelle de contenedores del puerto de Algeciras.\nP. Cada vez hay más operaciones exitosas en el puerto de Algeciras, ¿se alija más o se interviene más ahora?\nR. No se puede saber. Las conclusiones que se sacan a veces hay que verlas en relación con los medios de los que se disponían y si éstos se han incrementado. No se puede sacar una conclusión de un dato, hay que hilarlo con más.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/04/2019, 19:01:45", "tags": ["Campo de Gibraltar", "Comarcas", "Narcotráfico", "Provincia Cádiz", "Administración comarcal", "Andalucía", "Delitos contra salud pública", "Delitos", "España", "Administración pública", "Justicia"], "newspaper": "elpais"}