{"id": "67df9478-5f17-451d-77fe-551489684a37", "content": "Thomas Piketty, contra la propiedad privada\n\nNo es la lucha de clases, ni la mano invisible del mercado, ni menos aún la historia de los grandes líderes y batallas lo que mueve el mundo, sino las ideas, según el economista francés Thomas Piketty. Y el aleph que a casi todo da sentido, la llave de la evolución de las sociedades es la propiedad privada. Quién posee qué y en nombre de qué.\nLas desigualdades crecientes de ingresos y patrimonio, que Piketty diseccionó en una obra anterior, el superventas El capital en el siglo XXI (Fondo de Cultura Económica, 2014), son producto de una ideología. Cada momento tiene su justificación, un argumento que lo sostiene, y transformar el mundo obliga a cambiar de ideas. “Dar un sentido a las desigualdades, y justificar la posición de los ganadores, es una cuestión de importancia vital. La desigualdad es ante todo ideológica”, escribe en Capital e ideología, recién publicado en Francia y que lanzará Deusto en castellano.\nEl nuevo libro es ambicioso. Empezando por las dimensiones: 1.200 páginas. Abarca siglos, desde la Edad Media hasta hoy. Se extiende por cuatro continentes. Desborda las disciplinas académicas: de la economía a la historia, de la ciencia política a la teoría de la justicia y a la literatura. Las novelas de Jane Austen, Balzac o Carlos Fuentes ofrecen tanta o más información que una batería de gráficos y tablas, unas 170, sobre la historia de la propiedad privada y su efecto en las desigualdades.\n“Hoy afrontamos una lógica de acumulación sin límite y de sacralización del derecho del propietario”, dijo esta semana Piketty en un encuentro con corresponsales en la Paris School of Economics, donde codirige el Laboratorio Mundial de la Desigualdad. “Y olvidamos que los grandes éxitos del siglo XX en la reducción de las desigualdades, pero también en el crecimiento económico, se obtuvieron reequilibrando los derechos del propietario con los del asalariado, el consumidor. Se hizo circular la propiedad”.\nCapital e ideología contiene tres libros en uno. El primero y más extenso —las 800 primeras páginas— es una historia detallada de lo que el autor llama los “regímenes desigualitarios” o “de desigualdad”. Comienza por el Antiguo Régimen y la desigualdad “trifuncional” de las sociedades divididas en el clero, la nobleza y el tercer estado. Si aquel sistema perduró durante siglos, fue porque una ideología lo sostenía, disfrutaba de una legitimidad: se justificaba por la necesidad de seguridad, que debía garantizar la casta guerrera, y de sentido, del que se encargaba la casta sacerdotal.\nDe la ideología “trifuncional”, Piketty pasa a la “sociedad de propietarios”. La Revolución Francesa de 1789 abolió los privilegios, pero no la propiedad privada, que podía incluir a los esclavos. Entre 1800 y 1914 las desigualdades se disparan y superan los niveles del Antiguo Régimen. “El argumento de la época era que, si se cuestiona el derecho de propiedad, adquirido en un marco legal, nunca sabremos dónde parar, y el caos se impondrá”, explica Piketty.\nEl periodo de entreguerras en el siglo XX es una transición entre el “propietarismo” desigualitario y no regulado del siglo XIX y la era socialdemócrata de la posguerra mundial. Estados Unidos y Europa adoptan entonces la fiscalidad progresiva con tipos impositivos que superaron el 80%, sistemas de protección social avanzados y el acceso a la educación. Deja paso a partir de los ochenta, con la revolución reaganiana y la caída del bloque soviético, a lo que Piketty denomina el “hipercapitalismo”. La ideología desigualitaria, lo que en este periodo, que es el nuestro, legitima el statu quo, sería la meritocracia, “la necesidad de justificar las diferencias sociales apelando a capacidades individuales”.\nAquí termina el primero de los tres libros. El segundo, que ocupa las 300 páginas siguientes, es un estudio sobre la evolución del sistema de partidos en Europa y Estados Unidos. En unos años los socialdemócratas han pasado de ser el partido de la clase trabajadora al de la élite con diplomas universitarios y han abrazado las ideologías de la desigualdad. Son los cómplices necesarios del “hipercapitalismo”, según Piketty, que acuña el término de “izquierda brahmán” (por el nombre de la casta sacerdotal hindú). Esta domina la élite política junto a la “derecha mercader” (las élites económicas y empresariales). Es un eco de la sociedad “trifuncional” del Antiguo Régimen que deja a las clases populares en la intemperie política y a la merced de los mensajes nacionalistas y racistas.\nEl tercer y último libro dentro de Capital e ideología es el más breve, menos de cien páginas, pero el más debatido en Francia. En este capítulo, Piketty lanza su programa de “socialismo participativo” para “superar el capitalismo y la propiedad privada”. El objetivo es convertir la propiedad en “temporal” y “organizar una circulación permanente de los bienes y la fortuna”. Defiende una integración federal de la Unión Europea. Y aboga por un impuesto sobre el patrimonio con un tipo máximo del 90% para los supermillonarios, por una cogestión de las empresas, en las que los trabajadores compartan el poder, y por una especie de herencia para toda persona de 25 años de 120.000 euros.\n“El hipercapitalismo del siglo XIX, previo a 1914, se estrelló contra la competencia muy fuerte entre países, que eran potencias coloniales. De tanto acumular activos en otras partes del mundo acabaron destruyéndose mutuamente”, concluyó Piketty en la citada conversación. “Hoy no ocurrirá lo mismo. Pero lo que puede ocurrir es que este divorcio con las clases populares conduzca a una explosión de la Unión Europea y a un repliegue en las identidades nacionales”.\nEl capital en el siglo XXI, publicado en 2013 en francés, vendió más de dos millones de ejemplares y marcó en Europa y Estados Unidos el debate sobre las desigualdades. Thomas Piketty, de 48 años, es el último ejemplar del intelectual totalizador. La novedad es que ahora el intelectual ya no es un filósofo, ni un sociólogo ni un novelista, sino un economista. Y no construye sus propuestas en el aire sino que se apoya en un andamiaje sólido en el que el big data tiene un papel central. El economista Branko Milanovic llama a este método, en un artículo en Le Monde, “turbo-Annales”, en alusión a la llamada escuela de la revista Annales, corriente histórica multidisciplinar y empírica de historiadores fundada a finales de los años veinte.\nPiketty no es, como tantos en el paisaje intelectual francés, un declinólogo abonado a la retórica apocalíptica. “Soy fundamentalmente optimista”, declara. Y se refiere a su nuevo libro: “Capital e ideología parte de una constatación: ha habido una mejora prodigiosa de los niveles de educación y de salud. Y termina con otra constatación optimista: hay un aprendizaje de la justicia en la historia. Hay fases de regresión terrible, pero creo en una historia de progreso: no solo técnico, sino humano, por medio de la educación y la sanidad, y con una organización social que sea más igualitaria en el sentido de que permita acceder a la educación, a la cultura, a la riqueza”. Si un rasgo de la izquierda fue la fe en el progreso humano, Piketty la conserva.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Thomas Piketty", "Economistas", "Desigualdad económica", "Ensayo", "Desigualdad social", "Libros", "Ideologías", "Literatura", "Economía", "Cultura", "Política", "Sociedad"], "newspaper": "elpais"}