{"id": "67eb06c8-096e-471b-5865-dc4c55124657", "content": "Desayuno, almuerzo y cena sin pasar por casa\n\n¡Cualquier esquina es buena para llenar el estómago! En la ciudad senegalesa de Saint Louis, la oferta de locales y puestos al aire libre permite que un transeúnte pueda desayunar, comer, merendar y cenar durante varios días sin repetir local y sin pasar por casa. No se han recopilado datos exactos sobre el número de negocios hosteleros en la ciudad, y mucho menos en la región, pero tan solo utilizando buscadores online figuran 61 locales registrados en la isla que acoge el centro histórico. A estos hay que sumar los que están en barrios adyacentes como Pikine, Bango o Ndiolofènne, y también aquellos que no figuran en Internet, los que desarrollan su actividad de manera informal, como los vendedores ambulantes de fruta, los quioscos de comida, los puestos de frutos secos y dulces y los carritos de café. Es decir, la oferta es ilimitada tanto si se quiere probar un plato del típico pollo yassa como si se busca es una pastelería de aires franceses o una simple bolsita de cacahuetes.\nRealizamos un recorrido gastronómico, pero también costumbrista, para presentar una muestra de los distintos lugares donde foráneos y visitantes compran y consumen en Saint Louis.\nLos populares carritos de dos ruedas apodados pousse-pousse Nescafé (porque fue esta marca quien los popularizó en Senegal con una campaña publicitaria) dan los buenos días a los viandantes cada mañana. En la esquina de la calle Khalifa Aboubacar Sy con General de Gaulle, el gambiano Dauda Kamara, de 22 años, vende cada dosis, apenas un trago, a 100 francos CFA o 15 céntimos de euro. Un motorista se detiene y pide uno. Kamara prepara lo que aquí se denomina \"café touba\": una mezcla a base de especias como semillas de bayas de selim y, a veces, clavo. Consumido tradicionalmente en la ciudad sagrada de Touba, se hizo famoso en el país gracias a la hermandad islámica mouride, que suele compartir la bebida durante ceremonias y conmemoraciones importantes.\nKamara mezcla el agua hirviendo, el café en polvo, las especias y la leche condensada como un perfecto maestro coctelero, vertiendo el líquido de un vaso a otro. Empezó con el negocio cuando tenía 17 años. \"Lo compré por 60.000 francos CFA (unos 90 euros), es de producción local\", afirma. Estos carritos son fabricados en Saint Louis y cada propietario lo decora a su gusto. En apenas 10 minutos, Kamara apenas encuentra tiempo para desviar la mirada de su labor. Un niño solicita un vaso de leche condensada; luego, un taxista para, baja la ventanilla y se lleva el café sin siquiera bajar del coche... \"Me suelo colocar en dos o tres esquinas diferentes que voy cambiando según vea dónde puedo hacer más dinero\", explica el maestro cafetero. \nUn poco más lejos, Mamadou pasea por la Avenida Jean Mermoz con una carretilla repleta de peras, manzanas, mandarinas, naranjas y plátanos. \"Adquiero todo en el mercado y luego lo vendo por aquí, llevo cuatro meses con este negocio y me compran sobre todo vecinos\", explica el hombre, de origen guineano y que reconoce no pagar impuesto alguno por su actividad. Para sacar algo de beneficio, vende la pieza de fruta a 100 francos CFA (0,15 euros) como mínimo.\nDe artefactos ambulantes también salen aperitivos más consistentes como los bocadillos de atún y salsa picante o el poderoso y afrodisiaco werrgui, (que significa salud en wolof). Es una bebida caliente a base de jengibre, mucho azúcar, limón, agua y cinco especias secretas, según afirma Alioune Niang, uno de los que suele venderlo a los pies del puente Faidherbe. “Todo es de producción local y es muy bueno para la salud, para el dolor de garganta y para revitalizarte cuando estás cansado”, afirma. Alioune, uno de los clientes va más allá: \"Tomo un vaso diario porque es muy bueno para la circulación, para el cuerpo y para las relaciones sexuales...\", espeta en un castellano que dice haber aprendido con turistas españoles. \"Pero para los niños no\", avisa un padre que espera cola con una cría de unos cuatro años en brazos, vestido blanco de fiesta. \"Es muy fuerte para ellos\". \nDe poner y quitar son los minúsculos puestos de Mami Sangare y Fatou Kamara. La primera, de 75 años, vende cacahuetes junto al puente todos los días de 10 de la mañana a siete de la tarde. Se enorgullece de su origen maliense por parte de padre y explica con gran modestia que ella se encarga de seis nietos que dejó una de sus hijas al fallecer. Compra en el mercado sacos grandes de cacahuetes y prepara bolsitas más pequeñas que vende a 100 francos CFA. Además, dispone de nueces garrapiñadas, palillos de dientes y bolsas con agua potable. ¿Que cómo se gana la vida más allá del puestito? \"Alá provee\", susurra, mientras esconde las monedas que acaba de pagarle un niño.\nFatou Kamara tiene 72 años, monta su pequeño negocio en la puerta de casa, en el barrio de Pikine, y ofrece pan de gambas, palomitas de maíz hechas y empaquetadas por ella misma, y caramelos de colores y formas estridentes cubiertos de azúcar o picapica. Y siempre está rodeada de niños. \"Todo cuesta 25 francos CFA por unidad\", detalla.\nLa dibiterie Chez Mamadou abre 24 horas y es posible comprar 200 gramos de sabroso cordero hecho a la parrilla por mil francos CFA (1,5 euros). Sidi Sow es quien más tiempo pasa allí dentro. Es alto, obeso, y sus pantalones de retales de colores, camiseta rosa fosforito y chaleco de pescador aportan algo de alegría al lóbrego establecimiento. Suda, pero no detiene su ritmo de trabajo: Primero, despieza sobre una plancha de piedra situada en una mesa de madera. Con ayuda de un cuchillo grande y afilado corta el género con precisión, demostrando que sabe lo que hace. Después, toma asiento en una banqueta baja frente a la parrilla, esparce la carne cruda y va retirando los trozos más hechos con ayuda de un pincho muy largo. Los pone sobre un trozo de papel que parece provenir de una bolsa de cemento y los corta en pedacitos pequeños, listos para llevar a la boca. Al lado de la carne tiene cebollas también haciéndose a la brasa que sirve como guarnición junto a salsa de mostaza. Se trata del único plato que se prepara aquí.\n\"Es una comida tradicional que gusta mucho a los senegaleses, sobre todo por la noche, a partir de las ocho\", cuenta el chef. Sow cobra la comanda a Babacar Diop, un cliente de 25 años. Cuenta los billetes sucios con las manos y luego sigue cocinando. Diop se acomoda para cenarse sus 400 gramos de cordero en el comedor, que está mugriento, apenas iluminado y presenta huesecillos y otros restos esparcidos por las mesas y por el suelo. \"Vengo cada dos o tres días, siempre me apetece cordero\", confiesa.\nEn el exterior, varios carneros amarrados aguardan su destino. Junto a ellos, un anciano sentado en el bordillo corta patatas y se las da de comer.  \"No buscamos los corderos en el mercado, sino que los traemos vivos y los matamos aquí\", explica Sow. Los compramos a unos ganaderos de la región de Matam, a unos 80 kilómetros\".\nLa otra palabra que es sinónimo de autenticidad culinaria en Saint Louis es tangana, que viene de la palabra tang, que significa caliente en wolof. \"Tangana es el lugar de las cosas calientes, en el sentido de que toda la comida está cocinada\", explica Samba, cliente asiduo de la que posee Mamadou Cissoko en el barrio de Vauvert. El suyo, dicen, es el mejor local de este tipo en todo Saint Louis. Samba cree que hay unas 20 o 30 establecimientos de este tipo en la ciudad.\nCissoko tiene 48 años y trabaja con frenesí en su pequeño local de apenas 30 metros cuadrados. Sentado tras una gigantesca mesa, pica cebolla, remueve el contenido de una olla, envuelve un bocadillo, sirve unos fideos... Y solo con dos manos. Comenzó con el negocio en 2001 y siempre le ha ido bien. Su especialidad es la comida contundente a precios populares. Abre a diario salvo los viernes, día de oración, y siempre tiene clientela.\nApenas han dado las ocho de la mañana y los tres bancos de madera que rodean la mesa ya están llenos. Un anciano echa sacarina en su vaso de café. Se llama Ndiaye Dieng y viaja en coche con su esposa Fatou hacia Richard-Toll, en el noroeste del país. \"Esto es para recargar la batería, pero no la del coche, ¡la mía!\", bromea mientras pela un huevo duro.\nA su lado, Abdul y sus amigos se apretujan para caber sentados. Todos tienen 15 años y mucha hambre. Piden leche y un plato de espaguetis —que en realidad son fideos— con patatas y judías. Uno de los amigos se desbanca del grupo y pide su propio menú: un café touba y un bocadillo de judías pintas con mahonesa\", solicita. Y Cissoko, sin pestañear, sirve todas las raciones.\n\"Esto es un desayuno rápido para antes de ir al trabajo\", opina Samba. Habla de su plato: pan, fideos, tortilla con cebolla, patatas y café. Todo por 700 francos CFA (un euro) e incontables hidratos de carbono. \"La tortilla con fideos y patatas es lo más demandado. Suelo tener carne también, pero esta vez no porque acabamos de celebrar el Tabaski y las carnicerías están cerradas\", comenta Cissoko mientras bate unos huevos.\nAmar Diop atiende un restaurante de comida rápida junto al puente que lleva al barrio de pescadores de Guet Ndar y que no tiene más nombre que Snack. Un cartel de metro y medio apoyado en el suelo informa de los precios de hamburguesas, pizza, shawarma. \"Cada vez está más de moda entre los jóvenes lo de pedir comida rápida. SI te fijas, han abierto varios locales en los últimos tiempos\", advierte el chico. El paisaje y el paisanaje le dan la razón porque son las diez de la noche de un jueves de agosto y tanto su calle como las colindantes están repletas de locales similares, todos ellos abiertos. A sus puertas, grupos de amigos comen, beben y charlan con despreocupación.\nEste es el retrato de una tendencia global, la del aumento del consumo de comida basura perjudicial para la salud porque engorda, no alimenta y puede causar enfermedades como diabetes o problemas cerebrovasculares. Hablamos de productos elaborados a partir de componentes cuyo origen está en alimentos reales, como los azúcares, las grasas, los aceites refinados y los almidones, a los que se añaden conservantes y otros aditivos para que duren más y sean apetecibles. En el mundo hay 830 millones de obesos y la cifra no deja de subir. En África, la tendencia en similar. En Saint Louis, por extensión, también.\nAdemás de los mercados tradicionales, Saint Louis dispone de tiendas de alimentación y productos importados para vecinos y turistas. Hasta hace poco solo existían los pequeños comercios de toda la vida, pero poco a poco van aflorando otros más modernos con una oferta más amplia y original. Lo que no prospera ni prosperará nunca son los centros comerciales. Así lo cree Ousmane Diop, dueño de una de las tiendas más antiguas de la ciudad, el mini mercado Xeneul. \"No funcionaría porque es una inversión alta, muy cara en personal, productos, cámaras frigoríficas… Para que luego la clientela sea la misma y compre lo mismo, no habrá más consumo. Ha visto dos o tres intentos y no duraron más de un año o año y medio\", afirma. Fue su padre quien en 1961 abrió el negocio, y hoy venden marcas muy conocidas en Europa como Nesquik, Ferrero Rocher, Nivea, Colgate, Kinder, Baigon... También algunas españolas como Don Simón y galletas Gullón. \"Todos los blancos vienen aquí, pero la mayoría son senegaleses\", afirma Diop.\nLa actividad frente a la caja no cesa. En apenas diez minutos, Diop cobra cien gramos de queso a un cliente, dos tubos de pasta de dientes a otro, una botella de limonada a un anciano; un paquete de leche en polvo y otros cien gramos de gruyere a un adolescente; unos bizcochos, papel de cocina y tres cartones de leche a una señora mayor; y un paquete de espaguetis, aceite de oliva hojiblanca, un tetra brik de tomate triturado y un bote de café a Honorina, una turista proveniente de Ouagadugú.\nSi Xeneul representa la tradición en Saint Louis, Meti-Service es la vanguardia. Se trata de una tienda de delicatessen que abrió en enero de 2019 un parisino llamado Jean Michel que se afincó en Saint Louis en 2001. Antes enviaba los productos desde casa a través de su tienda online, pero como el negocio va bien, abrió un espacio físico en el que vende vinos franceses y sudafricanos, cervezas belgas, alcoholes de toda clase, derivados del cerdo provenientes de España, quesos, aceite de oliva de Túnez, café italiano... Y también productos locales de fabricación artesanal: miel, infusiones de bisap (a base de hibisco), mermeladas, mostazas...\n\"Compran los expatriados y los turistas, pero los senegaleses también: entre estos, más los más mayores, por su poder adquisitivo y porque son menos estrictos con la religión que la generación de jóvenes\", opina Jean Michel. Dice que el producto más demandado es el vino y que, de sus clientes, el 50% proviene del sector hostelero y la otra mitad son particulares.\nSaint Louis es una cuna gastronómica de primer orden donde, además de los establecimientos tradicionales, es posible disfrutar de restaurantes de toda clase y para todos los bolsillos. Es en ellos, sobre todo en los de apariencia más discreta donde se cocinan los platos típicos más sabrosos: el conocidísimo ceebujën, el pollo yassa, el maffé —con salsa de cacahuetes— etc. Damos algunas pistas sin salir del casco histórico:\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.", "date": "10/31/2019, 20:01:45", "tags": ["Saint Louis", "Senegal", "FAO", "África central", "Restaurantes", "Comida típica", "África subsahariana", "Restauración", "África", "ONU", "Nutrición", "Hostelería", "Salud pública", "Cuidado corporal", "Política sanitaria", "Organizaciones internacionales", "Medicina", "Bienestar", "Turismo", "Alimentación", "Relaciones exteriores", "Sanidad", "Estilo vida", "Industria", "Salud"], "newspaper": "elpais"}