{"id": "67fa2793-caec-4680-721c-0e05e2f6eb3e", "content": "La flota del mar Menor se queda en puerto porque nadie quiere su pescado\n\nLos barcos de los pescadores del mar Menor están amarrados en el puerto de San Pedro del Pinatar (Murcia), aunque de su playa —que todavía permanece cerrada— han recogido ya los peces que aparecieron muertos por miles el sábado. No tienen a quien vender su pescado. “El mercado se ha hundido, nadie quiere el producto de la laguna después de lo ocurrido”, explica Jesús Gómez, patrón mayor de la Cofradía de Pescadores del mar Menor.\nAlrededor de la lonja, cerrada a cal y canto, las redes aguardan extendidas en el suelo. “Esto es un desastre, porque ahora llegaba la racha de las doradas [su producto estrella], desde octubre a finales de año, que supone el 50% de la facturación anual”, explica Francisco José Castejón, pescador desde hace más de 20 años siguiendo la estela familiar.\nLos pescadores están convencidos de que les va a “costar años” levantar la cabeza. Son 150 expertos en artes de pesca menor, que solo faenan por la laguna, la mayor de agua salada de Europa. Castejón, como otros muchos de sus compañeros, todavía sigue asombrado: “La madrugada del viernes al sábado estaba el agua clara, no entiendo qué ha podido ocurrir”. Tampoco saben cómo se encuentran los fondos: “Solo hemos visto lo que ha salido a la orilla, pero puede ser mucho más y haber afectado a la cría, lo que implicaría no tener producción para el año próximo”. Unos datos que todavía no tiene nadie.\nLos análisis del agua realizados por la consejería de Medio Ambiente del sábado y el domingo pasados, cuando se puso en marcha el protocolo de salud pública, han dado negativo en coliformes fecales y enterobacterías. “Lo que corrobora que no existió contaminación fecal”, indica un portavoz del Gobierno regional. Los resultados de los análisis realizados a especies que estaban moribundas se están llevando a cabo en un laboratorio de la Universidad de Murcia y no finalizarán hasta dentro de un par de semanas.\n“El problema del mar Menor es muy grave, no es que esté empezando es que nos encontramos inmersos en él”, asegura el patrón de la cofradía de pescadores. Tanto él como el resto de pescadores son conscientes de que faenan en una laguna con fondos degradados en la que existen bolsas de agua sin oxígeno, además de nitratos procedentes de la agricultura, y de que la recuperación va a ser muy lenta. “Son las Administraciones las que tienen que empezar a tomar medidas, porque no han hecho nada y el problema se está gestando desde hace años”, asegura Gómez.\n“La solución debe ser a largo plazo”, añade Pedro José Pérez con casi 30 años de marinero a sus espaldas. “Hemos estado tensando la cuerda, viviendo de la agricultura, la pesca, el turismo... Y llega un momento que no da para más”, opina.\nLos ecologistas de la Asociación de Naturalistas del Sureste (ANSE) piden un año de paro biológico. “La afección a la pesquería ha sido muy importante, sobre todo para algunas especies como la anguila y podría empeorar más en las próximas semanas”, asegura Pedro García, presidente de ANSE. Este plan de recuperación sería útil si además se toman medidas reales de lo que está pasando en tierra, que para García se resumen en un cambio del modelo intensivo agrícola dominante en el Campo de Cartagena, que provoca la llegada de nitratos procedentes de los abonos que ahogan a la laguna.\nLos científicos y el Gobierno regional aseguran que no se ha producido ningún vertido, a pesar de la creencia que se está instalando entre los ciudadanos de la Manga del mar Menor. Lo ocurrido, asegura Juan Manuel Ruiz, investigador del Instituto Oceanográfico de Murcia, se debe, por un lado, a la eutrofización (exceso de nutrientes) que experimenta la laguna a consecuencia de los aportes que le llegan de la zona agrícola del Campo de Cartagena, y por otro a un urbanismo excesivo. A todo ello se han sumado los efectos de la dana en un ecosistema muy deteriorado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Pescadores", "Mar Menor", "Pescado", "Lagunas", "Pesca", "Zonas húmedas", "Espacios naturales", "Agroalimentación", "Medio ambiente"], "newspaper": "elpais"}