{"id": "67fe8072-542e-4318-4ff2-9bd8a45625ab", "content": "El PSOE blinda su futuro gobierno en La Rioja con Podemos y el apoyo externo de Izquierda Unida\n\nPSOE, Podemos-Equo e IU rubrican un acuerdo programático y de gobierno para la comunidad autónoma\nLa futura presidenta del Gobierno de La Rioja, Concha Andreu, ha asegurado hoy que el pacto firmado con Izquierda Unida y Podemos-Equo \"asegura la estabilidad\" del Ejecutivo, \"tanto para la aprobación de presupuestos como de medidas legislativas\". Le blinda, además, por ejemplo, frente a una moción de censura de sus socios.\nPSOE, Podemos-Equo e Izquierda Unida han firmado hoy, en el Claustro Alto del Parlamento de La Rioja, un pacto programático y de gobierno para La Rioja. Será un gobierno de coalición y paritario en el que Podemos llevará la Consejería de Participación Ciudadana y Derechos Humanos.\n\"El acuerdo no es sólo de programa, que también, porque lo importante de todo era dar estabilidad a la décima legislatura del Gobierno de La Rioja para todas las medidas que nos están esperando\", ha declarado Concha Andreu.\nHa agradecido el diálogo y el trabajo, tanto de Podemos como de Izquierda Unida, \"no sólo para la investidura de la primera mujer presidenta de La Rioja, sino también para el apoyo de este gobierno estable que nos va a llevar a muy buen término\".\nEl desarrollo económico es, ha dicho, el primer punto de un pacto que, también, tiene en cuenta a los jóvenes; al que se unen la estabilidad del bienestar social que \"se ha ido deteriorando con el tiempo\"; la igualdad; que la comunidad autónoma sea \"pionera\" en la energía sostenible; la lucha contra la pobreza infantil y la lucha contra la inclusión social; así como un \"impulso\" a la participación ciudadana. A esto ha unido \"una política fiscal justa, progresiva y suficiente para mantener activas las políticas\".\nLas elecciones del pasado mes de mayo rompieron 24 años de gobierno del Partido Popular, sin embargo, hasta ayer no se alcanzó un acuerdo que hiciera posible el apoyo de las diputadas de Podemos, Raquel Romero, e Izquierda Unida, Henar Moreno, a la investidura de la socialista Concha Andreu como presidenta del Gobierno de La Rioja.\nIzquierda Unida ya dio su apoyo con un acuerdo programático en el primer intento de Andreu, pero Podemos exigía entrar en el Consejo de Gobierno.\nTras las negociaciones con Podemos, iniciadas el 12 de agosto, el acuerdo rubricado hoy a tres bandas es un acuerdo que va más allá de la investidura, es un pacto de gobierno. En cuanto al programa, se respeta lo ya acordado con Izquierda Unida en julio.\nAndreu sólo ha adelantado que será un gobierno de coalición, paritario y que Podemos llevará la Consejería de Participación Ciudadana, Cooperación y Derechos Humanos. No ha querido profundizar en si, también, llevará alguna dirección general.\n\"Deberíamos esperar para dar el detalle, yo todavía soy la candidata\", ha afirmado. En este sentido, por su parte, Romero ha asegurado que aún no está decidido quién de la formación morada entrará en el gobierno, porque se está \"debatiendo dentro de la organización\" y que ella sea consejera es aún sólo \"una posibilidad\".\n¿Qué ha cambiado para que esta vez el acuerdo sí haya sido posible? \"Lo importante era buscar una estabilidad, y eso es lo que se ha incorporado, asegurar la estabilidad de toda la legislatura sobre un pacto programático, tanto para la aprobación de presupuestos como de medidas legislativas\", ha explicado Andreu.\nPreguntada por las asperezas, y el agrio primer intento fallido de investidura, ha dicho: \"Es una acuerdo firmado con unas intenciones claras. Las susceptibilidades, y tener cada uno un humor diferente, no nos tienen que influir en el Gobierno\".\nRomero, por su parte, preguntada acerca de por qué no se llegó al acuerdo hace un mes y ahora sí ha creído que \"es una cuestión de que Podemos-Equo quería, no solamente llegar a un acuerdo programático sino de gobierno porque era la mejor forma de hacer un gobierno estable y queríamos que nuestra impronta estuviera en ese acuerdo\" (en un inicio ha hablado de \"imponer\", pero luego ha querido \"cambiar la palabra\").\nPodemos, Izquierda Unida y Equo se presentaron en coalición a las elecciones. En el desarrollo de las negociaciones con el PSOE esta coalición se rompió, e Izquierda Unida firmó en solitario con acuerdo programático.\nEn el día de hoy, el acuerdo llevaba tres sellos: el de Izquierda Unida, el del PSOE y un tercero de Podemos y Equo, ¿cómo van a ser la relaciones entre las diputadas de Podemos e Izquierda Unida. Raquel Romero (Podemos) ha recordado que son un grupo mixto, no forman grupo parlamentario al ser dos. \"Nos tomaremos un café de vez en cuando\", ha dicho entre risas cuestionada por la relación personal entre ambas.\nHenar Moreno (Izquierda Unida) ha apostado por \"quitar los conceptos personales\" y hablar de \"diferencias políticas\". \"Somos personas maduras, adultas, que hacemos una apuesta clara por un gobierno que mejore la vida de los riojanos y las riojanas\", ha dicho. \nEl pleno del Parlamento se celebrará los próximos lunes y martes, 26 y 27 de agosto. Los votos de los 15 diputados del PSOE, el de la parlamentaria de IU, Henar Moreno, y de la diputada de Podemos, Raquel Romero, harán presidenta a Andreu el segundo día (el primero estará dedicado a su discurso), cerrando un ciclo de 24 años de gobiernos del PP en la región.\nEl jueves 29 se celebrará el acto de toma de posesión en la Plaza del Parlamento de La Rioja.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSu ambición de sillón, será su ruina, Sra. Andreu. Sus compañeros de viaje no son nada recomendables. El problema es que ese desaguisado no lo va a sufrir Vd, sino los riojanos", "date": "08/25/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}