{"id": "6806c19f-7af5-4208-4ecc-9e5e0565f9ce", "content": "“Hay una visión simplista muy extendida sobre el fin de ETA”\n\nLudger Mees (Essen, Alemania, 62 años), catedrático de Historia de la Universidad del País Vasco y coautor de El péndulo patriótico (2005), la mejor historia del nacionalismo vasco para algunos expertos, acaba de publicar The Basque contention (El contencioso vasco), primer libro en inglés dedicado al público anglosajón sobre ETA y su final. Mees pretende desmontar dos tópicos muy extendidos en el mundo anglosajón: la existencia de un conflicto del pueblo vasco contra España por su soberanía y el terrorismo como derivada de ese conflicto.\nA esa “visión simplista” Mees contrapone una “realidad compleja”. “La sociedad vasca es plural y debe acordar internamente su modelo. Este debe ser negociado entre las instituciones vascas y el Estado, mientras la violencia siguió su propia dinámica”, subraya. Asimismo resalta que, a diferencia de Irlanda, donde existían dos comunidades enfrentadas, en Euskadi “un grupo violento, de cariz totalitario, quiso imponer su modelo a toda la sociedad vasca”.\nMees es también crítico con la “visión simplista” de muchos medios de comunicación españoles sobre el final de ETA, condicionada por intereses políticos. El historiador califica el final de ETA como “suicidio autoinducido”. “ETA pudo continuar. Tenía comandos y armas. Pero decidió parar porque no tenía alternativa. Sufría una exitosa presión policial y judicial; tenía enfrente un potente movimiento ciudadano; se sumaba la impopularidad del terrorismo tras el 11-S y, finalmente, algo insuficientemente valorado: la tardía pero eficaz emancipación del grupo de Arnaldo Otegi que, convencido de que ETA no tenía futuro, le amenaza con dejarla sola y acabar como la Baader-Meinhof alemana. ETA termina por ceder a la presión de Otegi”, reflexiona.\nMees discrepa del relato de ese final que hoy ofrecen la izquierda abertzale y un amplio sector de la derecha española. “La izquierda abertzale difunde un relato similar al de ETA en su disolución. Dice que ETA surgió del pueblo vasco y se disolvió en él. Es una visión alejada de la realidad porque ETA fue expulsada de su pueblo y forzada al suicidio autoinducido. La izquierda abertzale ha dado pasos, como el rechazo a la violencia en sus estatutos, pero le queda enfrentarse al análisis de su pasado. Si no admite que fue rechazable matar por pensar distinto, aún le queda mucho para ser una alternativa creíble”.\nEn cuanto al relato de un sector amplio de la derecha española, Mees concluye que “solo dice parte de la verdad”. “Es verdad que la presión policial y judicial sobre ETA fue muy importante. Pero no explican todo. Además de que ETA acabó con un suicidio autoinducido, hay que resaltar —algo que no se hace— que el movimiento por la paz disputó con éxito el espacio público a la izquierda abertzale”. El catedrático añade: “Hay que reseñar, además, el potente surgimiento de un nacionalismo español excluyente que hoy pretende mantener el fantasma de ETA con fines políticos. Cualquier reivindicación territorial que contradice su idea de España está contaminada por el terrorismo derrotado”.\nMees vaticina que la izquierda abertzale “tardará años en afrontar su pasado”. Pero le parece necesario para “un país sano” que “las instituciones y las universidades se esfuercen en conocer el pasado, en asumirlo críticamente y difundirlo en las escuelas. No tiene por qué haber una memoria única, pero la historia debe construirse sin partidismos”.\nEl historiador apunta algunas condiciones para un relato creíble del terrorismo vasco. “Tras la muerte de Franco, la violencia de ETA no fue la expresión de la lucha del pueblo vasco por su soberanía, sino la decisión de unos individuos que quisieron imponer su idea a los demás. En clave política, la lucha armada fue un fracaso y una vulneración de los derechos humanos. A la izquierda abertzale le queda reconocerlo”.\nEn su relato, Mees identifica a otros actores. “No quiero caer en la equidistancia, pero otros también tienen tareas pendientes. Una mayoría de vascos guardaron silencio durante mucho tiempo. El Gobierno vasco tampoco estuvo a la altura y el Estado tiene cuentas pendientes. El Tribunal de Estrasburgo le ha condenado hasta 10 veces por no haber investigado torturas. Ha habido condenas en la Audiencia Nacional sin pruebas. Además, ¿alguien ha pedido perdón por la guerra sucia?”.\nMees cree que ni el PNV ni la izquierda abertzale serán arrastrados por el procés catalán. “El PNV hace declaraciones solidarias con los independentistas catalanes, admite que hay un problema político, pero marca distancias. No quiere regresar a la polarización que acompañó a la violencia. El PNV lo sabe y la izquierda abertzale lo intuye”, considera.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": ["Ludger Mees", "El final de ETA", "EAJ-PNV", "Ensayo", "Izquierda abertzale", "País Vasco", "Entorno ETA", "ETA", "Grupos terroristas", "Libros", "Partidos políticos", "Terrorismo", "Literatura", "España", "Cultura", "Política"], "newspaper": "elpais"}