{"id": "68120f65-b16a-4e4b-6934-6ed8f67cf060", "content": "Ourense lucha contra uno de los mayores incendios del verano en Galicia\n\nUno de los mayores incendios del verano hasta el momento en Galicia avanzó imparable durante la madrugada del sábado y, según las estimaciones proporcionadas por los trabajadores forestales que trataron de combatir las llamas durante toda la noche, por la mañana podía \"aproximarse\" a las \"mil hectáreas\". El incendio de A Gudiña, originado en la frontera con Portugal, entró en la provincia de Ourense sobre las siete de la tarde del viernes, amenazó viviendas en la zona de O Seixo, penetró pasada la medianoche en el Ayuntamiento vecino de Riós y seguía activo durante la tarde. Por la noche, la Xunta de Galicia había decretado el nivel dos de alerta por la cercanía a núcleos habitados, y en torno a las dos de la madrugada ya se calculaba que se extendía por más de 400 hectáreas.\nEn la primera semana de septiembre, un incendio causado supuestamente durante unas tareas agrícolas con un tractor permaneció activo durante varios días y quemó 706 hectáreas en Monforte de Lemos (Lugo). Este sería, de momento, el mayor fuego de la temporada para la Consellería de Medio Rural, mientras que trabajadores forestales que intervienen en A Gudiña insisten en que este último es \"mucho mayor\", a la espera de una valoración definitiva y a la revisión de \"los datos del programa europeo Copernicus\", de vigilancia ambiental desde el espacio.\nPor la mañana, la Administración gallega ha podido desactivar la alerta por riesgo para las casas, y a lo largo del día el dato oficial sobre superficie arrasada se ha mantenido inamovible en las 440 hectáreas. Aunque los agentes consultados explican que el fuego de A Gudiña y el de Riós son el mismo, que ha \"saltado\" entre territorios colindantes, la Xunta informa de cada incendio de forma independiente, y también mantiene desde hace horas el suelo calcinado en el segundo ayuntamiento en 60 hectáreas. En torno a las siete de esta tarde, según la información oficial, el avance de las llamas se consideró técnicamente \"estabilizado\". En conjunto, ciñéndose a los datos publicados por la Administración, Riós y A Gudiña alcanzan la cifra de suelo quemado a partir de la cual se considera un \"gran incendio\", señala Xosé Santos, agente forestal y miembro de Amigos da Terra y Amigas das Árbores de Galicia. \"Son el mismo fuego\", insiste, \"pero aparece dividido\" en la información pública que se ha dado.\nPero además de este fuego (o fuegos) que se extiende por las zonas de Barxa-Navallo en los municipios ourensanos de A Gudiña y Riós, según informa la Consellería de Medio Rural había otros cuatro activos en varios Ayuntamientos de las provincias de Lugo y Ourense. En Quiroga (sur de Lugo) un fuego declarado en los montes de Hospital, cerca de las nueve de la noche del viernes, camina ya hacia las 200 hectáreas y está siendo combatido por cinco agentes, 22 brigadas, 10 motobombas, tres palas, ocho aviones, seis helicópteros y un técnico. Dentro del mismo municipio, en Enciñeira, otros equipos luchan para que no se multiplique un foco que se declaró hacia la 1.40 de la madrugada. Los otros fuegos se sitúan en Chandrexa de Queixa (Ourense) y Palas de Rei (Lugo), y todos se han dado por estabilizados según transcurría la tarde del sábado.\nEl avance del mayor incendio en A Gudiña obligó a pedir la colaboración de la Unidad Militar de Emergencias (UME), que movilizó 85 militares y 25 vehículos. En las labores participan, por parte de la Xunta, un técnico, nueve agentes, 27 brigadas, cuatro palas, 17 motobombas, cuatro helicópteros y dos aviones. Casi toda Galicia se encuentra este sábado en riesgo extremo de incendio forestal, ya que solo en la zona de A Mariña lucense (norte costero de la provincia) y en parte de la Costa da Morte hay riesgo moderado. Así figura en el índice oficial que actualiza el peligro existente en Galicia cada día. Todo el territorio de las provincias de Pontevedra y Ourense se encuentran en riesgo extremo.\nMientras tanto, el grupo animalista Libera! y la Fundación Franz Weber (FFW) han difundido un comunicado este sábado en el que reclaman la integración de veterinarios en las brigadas de extinción. Los animalistas critican el \"incumplimiento por parte de la Xunta de Galicia del acuerdo parlamentario aprobado por unanimidad en la Comisión de Interior en 2017\" donde se reclamaba \"sensibilizar\" de \"la necesidad de protección y bienestar de los animales, ante situaciones de emergencia que les puedan afectar de manera grave\", así como \"evaluar la inclusión de protocolos de actuación\" para estos posibles casos.\n\"Dos años después y ante cientos de hectáreas abrasadas por las llamas en diferentes puntos del territorio, como los recientes incendios en A Gudiña o Quiroga, el Ejecutivo autonómico sigue sin poner en marcha ni uno solo de los puntos de trabajo que reclamó el Parlamento, dejando a miles de animales a su suerte y provocando muertes evitables con protocolos claros de intervención\", reprocha Rubén Pérez, el portavoz en Galicia del grupo Libera!\n\"En el marco de un fuego forestal no solo se ve afectada la fauna silvestre, y algunas especies protegidas\", recuerdan los colectivos animalistas, \"sino que la cercanía de las llamas ha llegado a incidir negativamente sobre explotaciones ganaderas sin que exista un protocolo de actuación claro ni medios especializados para impedir daños\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/14/2019, 19:01:45", "tags": ["Ourense", "A Gudiña", "Provincia Ourense", "Incendios forestales", "Portugal", "Incendios", "Galicia", "Accidentes", "Europa occidental", "Sucesos", "Europa", "España"], "newspaper": "elpais"}