{"id": "6814d1fa-e8c5-42aa-4aea-84df7b5f300c", "content": "Netflix estrena el primer documental producido por los Obama\n\nNetflix ha estrenado el primer trabajo producido por el expresidente de EE UU y la ex primera dama Barack y Michelle Obama. Los últimos inquilinos de la Casa Blanca antes de la llegada de Donald Trump firmaron en mayo de 2018 un contrato con la plataforma de vídeo por streaming por el que  producirían con su compañía audiovisual Higher Ground trabajos que tuvieran un trasfondo étnico, social o de ausencia de valores democráticos, con el objetivo de fomentar la reversión de esas situaciones. American Factory se inscribe precisamente en este último cometido: en sus primeras secuencias parece una comedia hilarante sobre la ausencia de libertades en China.\nEl relato se asienta en la compra por parte del multimillonario chino Cao Dewang de la fábrica en Dayton, Ohio, de la compañía de fabricación de automóviles General Motors, cerrada en 2008. El objetivo de Dewang era convertir las instalaciones de este lugar en la sucursal estadounidense de Fuyao, su empresa global de fabricación de parabrisas y otros productos de vidrio para automóviles.\nLa pequeña ciudad, de unos 150.000 habitantes y que a raíz del cierre de la fábrica vive en la depresión y en la progresiva pérdida de autoestima, recibe con euforia a los ciudadanos del país que apenas unos años después —el documental se comienza a rodar en 2014— será el gran enemigo a batir en la guerra comercial que arrancará el magnate neoyorquino que sucederá a los Obama. Y la llegada de estos trabajadores, que se encargan de formar a sus compañeros estadounidenses, se convierte en un buen caldo de cultivo para que surjan parodias que denuncian el autoritarismo del país asiático. \"Bienvenidos a América, donde tu individualidad puede brillar\" o \"Puede reírse hasta de su presidente\" son algunas de las afirmaciones que lanzan los locales. Que reciben su contraparte: \"Aquí son bastante lentos, tienen los dedos demasiado gruesos\".\nLa dirección del documental corre a cargo de Julia Reichert y Steven Bognar, artífices del documental nominado al Oscar en 2010 El último coche: Adiós a General Motors, precuela de American Factory. Tras aquellos 40 minutos que retrataron el declive del cinturón industrial del Medio Oeste estadounidense, los directores decidieron poner a grabar de nuevo sus cámaras, superando las mil horas de rodaje. Antes del montaje, el expresidente y la ex primera dama les dieron algunas indicaciones, como que se diera voz a la gente más humilde, un claro gesto al origen que ambos comparten. \"Queremos gente que sea capaz de salir de sí mismos y experimentar y entender las vidas de alguien diferente\", comenta el expresidente en un vídeo promocional publicado por Netflix. Algo que comparte la ex primera dama: \"Una de las cosas que más me gustan del documental es que deja a los protagonistas decir lo que quieren decir. No es editorializante\". Ambos crecieron en familias de clase trabajadora: él, en Hawái; ella, en Chicago.\nLos Obama planean impulsar nuevos proyectos, entre otros un documental sobre un campamento para jóvenes discapacitados o los guiones de una serie que pretende compensar el hecho de que los obituarios en la prensa hayan sido, históricamente, sobre hombres blancos.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Barack Obama", "Michelle Obama", "Netflix", "Series documentales", "Premios Oscar", "Cine americano", "Premios cine", "Géneros series", "Series televisión", "Programa televisión", "Cine", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}