{"id": "68192f56-deba-4169-5d77-32dc6b54a726", "content": "Enemigos del pueblo\n\nSe abre el telón de los Teatros del Canal. En un futuro no muy distante al 2019, el Teatro ha muerto. El tipo ha aparecido ahorcado tras haberse fugado de la cárcel, pero todo apunta a que se trata de un suicidio fingido. Es el capo máximo de las peligrosas Artes y, por tanto, el enemigo público de las autoridades. Aunque a ellas les guste decir que, en realidad, el muerto era el enemigo del pueblo. El detective Noir y el teniente Blanco investigan lo ocurrido y hasta los espectadores sentados en la platea están a riesgo de ser detenidos como sus cómplices.\nTodavía quedan unos días para poder ver en la sala madrileña la obra Crimen y telón de Ron Lalá, que plantea esta trama. Se despedirá en breve de la ciudad, aunque seguro que regresa pronto, como ha hecho tantas otras veces desde que se estrenara en 2017.\nLa compañía nació hace más de 20 años en un instituto madrileño. Desde entonces, se cuestiona las cosas en clave de comedia musical. Pero esta vez le ha salido un relato distópico que, como todos los de su género, suena a actualidad.\nDesde el asiento, sin haber sido de momento detenido por los censores de este mañana que suena a pasado, uno se pregunta cómo habrán llegado el Teatro y el resto de sus secuaces de la Cultura a ese punto.\nUno de los protagonistas lo explica a al principio de la función. En el Madrid de 2039, el arte está abocado a desaparecer, oprimido y perseguido. “Se cerraron los Teatros del Canal y la Biblioteca Nacional, como pasó con Madrid Central”, comenta desde el escenario, con sorna camuflada de solemnidad.\nPuede que en la fábula de Ron Lalá todo comenzara con la prohibición del concierto de un par de cantautores, pongamos Luis y Pedro Pastor, o de una banda de rap como Def con Dos. “Sus mensajes son de odio”, “no es digno de una institución que representa a todos los madrileños”, “buscamos actuaciones más adecuadas para toda la familia”, podrían haber dicho los responsables del veto. ¿Qué sería lo siguiente? “Quedan rechazados todos los grupos afines a Podemos (o a Eurasia, o a Estasia)”, anunciarían los gobernadores desde el Ministerio de su Verdad.\nEl asunto se extendería a otras ciudades. Por ejemplo, a Oviedo. “En vez de cargarnos dos conciertos, que sean veinte”, propondrían. ¿Y quién los sustituye? “Pues alguien que haya interpretado el himno en sus conciertos; alguien adecuado para las familias”. Algún grupo de artistas, casi con toda certeza cercano al peligroso Teatro, alzaría la voz para proteger la libertad de expresión. Otros callarían, por miedo a convertirse en no aptos para todos los públicos.\nEn Bilbao, se ondearía la enseña feminista para negar a C.Tangana. No importa el contexto ni el tono de su discurso. La ironía y la metáfora están también prohibidas. Son amigas del Teatro. Hay que proteger al pueblo de los enemigos del pueblo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}