{"id": "681abd1a-e41e-4682-59cf-161b549fbe62", "content": "¿Qué ver hoy en TV? | Miércoles 14 de Agosto de 2019\n\n17.10 / TCM\nMalas tierras\nBadlands. Estados Unidos, 1973. (95 minutos). Director: Terrence Malick. Intérpretes: Martin Sheen, Sissy Spacek, Stephanie Hodge, Warren Oates.\nLa primera película de Terrence Malick revelaba ya a un director fuera de norma, con una inusitada capacidad para explorar los recovecos del lenguaje cinematográfico y para empapar todas sus imágenes con un inusual halo poético. Malas tierras persigue a dos personajes enfrentados al mundo, una pareja que combina rebeldía e ingenuidad, atrapada por el amor y el crimen, y que hace de la huida su motor vital, pese a no saber de qué quiere escapar. Kit es un joven indómito, rebelde, convertido en víctima, y Holly, una muchacha candorosa arrastrada tanto al crimen como al amor. De su mano, Malas tierras se convierte en un relato amargo y terrible que, además de trazar un ejercicio de estilo tan lírico como explosivo, acierta a crear un contundente retrato social y a volcar en sus imágenes un poso de nihilismo.\n \n22.00 / La 2\nCuentos de Tokio\nTokyo Monogatari. Japón, 1953 (130 minutos). Director: Yasujiro Ozu. Intérpretes: Chishu Ryu, Chiyeko Higashiyama.\nEn su madurez creativa, el indispensable Yasujiro Ozu hilvana un relato sobre la desintegración del Japón tradicional, plasmada en el abismo intergeneracional. Una pareja mayor decide viajar a Tokio para visitar a sus hijos en el Japón de finales de los años cincuenta y su encuentro sirve al cineasta para crear unos personajes inolvidables que viven gracias a una puesta en escena que aporta una inusitada apariencia de sencillez, pero que oculta una asombrosa profundidad. Siempre con largos planos y con su cámara fija a ras del suelo, Ozu atrapa el inasible paso del tiempo para convertirlo en un fragmento de vida. Y se enfrenta al relato con la mirada limpia y aguda. Quizá lo más importante de su cine resida en que el espectador pueda asistir a lo que esa mirada, tan rica como diferente, le descubre.\n \n22.05 / AXN\nLos odiosos ocho\nThe Hateful Eight. EE UU, 2015 (190 minutos). Director: Quentin Tarantino. Intérpretes: Samuel L. Jackson, Kurt Russell, Jennifer Jason Leigh.\nDesde su deslumbrante debut con Reservoir Dogs, Tarantino ha buscado con ahínco la película redonda, su “película”. Y al fin la consiguió. En Los odiosos ocho, Tarantino depura su estilo casi hasta la abstracción y se vuelca en la construcción de una estructura narrativa que juega a ser dislocada, según un hábito que lastraba filmes como Pulp Fiction, pero que en esta ocasión se revela milimétrica, aferrada a la evolución de los personajes y de la propia historia. Junto a ello, el cineasta luce una pasmosa maestría durante todo el metraje en el juego de encuadres y la profundidad de campo en dos escenarios cerrados. Esta vez sí, Tarantino se muestra como un cineasta imperial.\n \n22.30 / La Sexta\nSin perdón\nUnforgiven. EE UU, 1992 (125 minutos). Director: Clint Eastwood. Intérpretes: Clint Eastwood, Gene Hackman, Morgan Freeman.\nCerca del final del siglo, Clint Eastwood lanzaba una mirada cristalina, casi posmoderna, sobre el cine del Oeste. Este es el mayor mérito de Sin perdón, el hecho de que los eternos temas del wéstern -el desclasamiento, el honor, el peso de un pasado violento- aparezcan en la pantalla como recién descubiertos. El Oeste de Eastwood, eso sí, es tormentoso y febril, y muestra a sus héroes envejecidos, ajados, miserables casi... Ahora bien, aún no están muertos, porque los personajes de leyenda sobreviven a cualquier relato y a cualquier género.\n \n22.40 / Telecinco\nLa esposa de Bradford resulta herida, en ‘The Rookie’\nEl primer capítulo de esta noche de la serie The Rookie relata cómo la policía localiza a Isabel, la mujer del oficial Bradford, herida de un disparo después de que unos narcotraficantes huyeran con ella como rehén mientras tenía lugar una redada. En el segundo capítulo, Nolan será emparejado con el sargento Wade Gray para llevar a cabo la patrulla diurna. Entretanto, Talia Bishop se encuentra a un paso de ser detective, algo que al oficial Bradford le cuesta aceptar, más aún desde que ambos trabajan juntos.\n \n22.40 / Antena 3\nNuevas preguntas en ‘El juego de los anillos’\nJorge Fernández presenta la segunda cita con el nuevo concurso de Antena 3. El reto para las tres parejas de participantes es el de responder a las preguntas que se les plantean en una pantalla. Pero hay más: no solo deben saber la respuesta correcta, sino dónde se encuentra en la pantalla y señalarla con diferentes anillos que varían de tamaño según cada ronda de interrogantes.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}