{"id": "6820de34-56dc-4449-68e0-3d6656209395", "content": "La Policía detiene a 21 personas en el Puerto de Algeciras por tráfico de cocaína\n\nManejar los contenedores de miles de kilos que entran y salen sin descanso de un puerto como el de Algeciras es, quizás, uno de los oficios más peligrosos que hay. Siete estibadores y un transportista de esta infraestructura gaditana decidieron probar una nueva acepción del riesgo para aprovechar su manejo de las mercancías e introducir importantes cantidades de cocaína. Formaban parte de una organización criminal perfectamente estructurada, integrada por 21 personas, 11 de las cuales han acabado detenidas.\nLa mafia coordinaba todo el transporte de la cocaína, desde su partida en Colombia hasta su custodia y posterior venta a clientes, especialmente, de la Costa del Sol. Fue a partir de uno de los eslabones de este complejo entramado como los agentes descubrieron la actividad paralela que desarrollaban algunos trabajadores del Puerto de Algeciras. En julio, los investigadores tuvieron conocimiento de que dos estibadores entraron en una de las áreas restringidas de mercancías, rompieron el precinto de un contenedor y cogían tres mochilas de su interior. Las bolsas estaban repletas de 130 kilos de cocaína que arrojaron, a su vez, a un camión que se llevó la droga de la zona portuaria.\nEsa forma de proceder, conocida como rip off o gancho ciego, era la forma habitual de trabajar de la banda algecireña. Fletaban viajes de la cocaína colombiana, oculta en bolsas colocadas estratégicamente ubicadas en la entrada de contenedores que transportaban diferentes mercancías desde distintos puertos sudamericanos. De hecho, uno de los detenidos era el encargado de coordinar dichos viajes desde desde Colombia, gracias a sus contactos con los importadores en este país.\nLa mafia volvió a organizar otro transporte poco después en el que otros dos estibadores repetían el procedimiento para sacar del puerto otros 30 kilos de cocaína. Las pruebas que incriminaban a nuevos integrantes de la mafia siguieron creciendo hasta que los agentes consiguieron trazar el organigrama de una banda que estaba perfectamente organizada para garantizarse el éxito de los alijos.\nAdemás del coordinador de cada uno de los fletes, la mafia estaba integrada por un captador o reclutador. Era miembro de la banda que se encargaba de seleccionar a aquellos estibadores dispuestos a corromperse para participar en unos portes en los que era necesario tener garantizado el acceso a un área del puerto que tiene acceso restringido. En el último escalón del grupo estaban los transportistas que se encargaban de llevar la droga y custodiarla en una serie de guarderías, de las que salían a clientes finales de Málaga.\nPara desmontar la organización, la Policía Nacional ha precisado practicar hasta diez registros en diferentes domicilios del Campo de Gibraltar. Gracias a estas pesquisas, los agentes han conseguido acreditar que la banda consiguió introducir en España al menos 170 kilos de cocaína. Tal volumen hizo posible a buena parte de los 21 implicados un alto nivel de vida que ha quedado acreditado con los 150.000 euros en efectivo que se han incautado.\nA eso se suma seis vehículos de alta gama y una motocicleta comprados con supuesto dinero del narco. En total, la organización manejaba entre bienes y cuentas bancarias un montante superior a los dos millones de euros. Tras acabar detenidos, 11 de los 21 integrantes de la organización han pasado ya a prisión preventiva a la espera del juicio.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Algeciras", "Puerto Algeciras", "Policía Nacional", "Bahía Algeciras", "Autoridades portuarias", "Narcotráfico", "Provincia Cádiz", "Costas", "Puertos", "Puertos del Estado", "Delitos contra salud pública", "Andalucía", "Espacios naturales", "Ministerio de Fomento", "Transporte marítimo", "Policía", "Ministerios", "Fuerzas seguridad", "Delitos", "Administración Estado", "España", "Transporte", "Administración pública", "Medio ambiente", "Justicia"], "newspaper": "elpais"}