{"id": "682dd8e4-6e46-4669-736d-294e993feb63", "content": "Cura de humildad para todos los protagonistas de la repetición electoral\n\nPedro Sánchez sorprendió a los miembros de la Ejecutiva del PSOE cuando les dijo que veía la investidura más fácil que en julio. Ni lo explicó, ni le preguntaron mucho, aunque esta vez sí hubo algunas voces discordantes con la estrategia seguida desde La Moncloa. Pero quedó en el ambiente la idea, que se traslada también en otros círculos del Gobierno, de que el presidente será mucho más flexible y hará lo que sea para evitar unas terceras elecciones en las que se arriesgaría, esta vez sí, a perder el Gobierno. Y cree que todos los demás harán lo mismo.\nEse “lo que sea”, según interpretan varios dirigentes socialistas, puede incluir incluso una coalición con Unidas Podemos si fuera la única opción viable. Si puede evitarla, lo hará, pero al contrario que en julio, señalan estas fuentes consultadas, si hay que elegir entre coalición y elecciones, optará por lo primero. La clave es la voluntad política de los protagonistas. Y esta vez todos ellos tienen incentivos muy importantes para ser más flexibles.\nLas elecciones han supuesto una cura de humildad muy fuerte para los principales protagonistas de la repetición electoral. El peor parado ha sido Albert Rivera, noqueado por su rotundo fracaso. La política es cruel, pero no deja nunca un espacio hueco. Si uno desaparece, otro lo ocupa. Y hasta los peores dramas tienen consecuencias positivas para otros. Este golpe letal para Rivera, un hombre que hace poco más de un año y medio estaba primero en las encuestas y veía al alcance de la mano su sueño de ser presidente del Gobierno, puede facilitar las opciones para la gobernabilidad.\nCiudadanos aún está en shock, pero José Manuel Villegas, el hombre que queda al cargo de la formación, puede tener en su mano el desbloqueo. Villegas, que viene de la izquierda —fue militante del PSC— y es conocido por su pragmatismo, tiene buena relación con José Luis Ábalos. Ambos hicieron algunos sondeos fallidos en mayo para intentar algún pacto autonómico o local. Pero Rivera optó por el PP. Ahora las cosas han cambiado mucho.\nEl Gobierno confía en que la salida de Rivera y el shock de Ciudadanos, que necesita urgentemente recomponerse y mostrar la utilidad de sus 10 escaños, abran la posibilidad de que se abstenga o incluso vote a favor en la investidura, lo que facilitaría mucho el camino de Sánchez y le permitiría no depender tanto de los independentistas.\nPero su giro no será sencillo, y además puede tener consecuencias indeseadas. El PNV, por ejemplo, tiene a Cs como su enemigo frontal. El PSOE puede ganar los 10 de Cs y perder los 7 de los vascos. Los equilibrios son complejos y Sánchez tendrá que hacer mucha política para buscar una mayoría, pero los números demuestran que existe.\nLejos del batacazo de Rivera, y pese a su clara victoria electoral, Pedro Sánchez y su principal estratega, Iván Redondo, también han tenido a su manera una cura de humildad. Ambos han comprobado que la “mayoría cautelosa” con la que contaban para poder alcanzar los 140 escaños y gobernar en solitario no existía. Han perdido 727.000 votos y tres escaños. Y escuchan los ecos de las críticas en sordina en todo el partido a su exceso de confianza. Aunque al final el PSOE también siente alivio porque en algún momento de la última semana pensó que podía ser peor.\nAhora están obligados a ser flexibles y en las primeras horas no se están cerrando a ninguna fórmula de Gobierno, al contrario de lo que hicieron en mayo y junio. La abstención del PP, otra opción, se ve casi imposible en La Moncloa, así que se buscará la vía de la izquierda. La idea es evitar depender de los votos independentistas, pero es posible que la abstención de ERC, aunque sea sin nada a cambio, sea imprescindible, como lo era en julio. Todo depende de qué haga Cs.\nY el último que ha tenido un gran golpe es Pablo Iglesias, clave en casi todas las jugadas. Ha perdido 635.000 votos y siete escaños, y ahora tiene menos fuerza para negociar la coalición: tiene menos peso en el Congreso y ambos partidos suman 10 escaños menos que en abril. Él también parece dispuesto a evitar las terceras elecciones y ser flexible en sus peticiones, pero siempre que se acepte la coalición. Si la vía de la abstención del PP se cierra, se abrirá una negociación tan complicada o más que la de julio, con más actores —Más País, BNG, Teruel Existe— pero con una ventaja enorme: ahora nadie tiene incentivo alguno para ir a elecciones. Y eso debería bastar.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pedro Sánchez", "Albert Rivera", "Pactos postelectorales", "Elecciones Generales 2019", "Presidencia Gobierno", "Pablo Iglesias", "Pactos políticos", "Resultados electorales", "Ciudadanos", "Elecciones Generales", "Gobierno de España", "PSOE", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}