{"id": "682d84a3-bc0f-429f-709c-83337718f686", "content": "Rato pide su absolución en el juicio de Bankia: “El regulador nunca criticó nuestras decisiones”\n\nEl juicio por la salida a Bolsa de Bankia ha quedado visto para sentencia. El principal acusado, Rodrigo Rato, para el que la Fiscalía Anticorrupción pide ocho años y medio de cárcel, ha hecho uso de su derecho a la última palabra. Ha achacado la caída de Bankia a la crisis económica y ha asegurado que sus decisiones nunca fueron criticadas por el Banco de España. También ha señalado que, como administradores de la entidad, lo único que les movió fue la defensa de los intereses de los accionistas. El exministro acabó su turno de palabra pidiendo su absolución.\nRato ha empezado asegurando que durante \"diez meses de juicio oral referidos a 17 meses de gestión\" cree que han quedado atestiguadas varias cosas, entre ellas que BFA y Bankia eran \"entidades financieras complejas, organizadas según los más altos estándares bancarios que en ningún momento fueron criticadas por el regulador y el supervisor\". \"También ha quedado acreditado que nuestros profesionales eran de los mejores del mercado y que además contaban constantemente con el asesoramiento de las mejores firmas financieras, legales y contables del mundo\", ha añadido.\n\"Todas nuestras decisiones fueron contrastadas con las opiniones que sobre los mismos temas tenía el regulador-supervisor y las tomamos en consonancia con esas posiciones\", ha continuado Rato: \"Y es bueno recordar que la regulación bancaria no es mercantil sino administrativa\". El exministro ha asegurado también: \"Los administradores de BFA-Bankia no hemos tenido otro objetivo que la defensa de los intereses de nuestros accionistas, primero las cajas y luego los inversores privados, lo cual creo que ha quedado atestiguado\".\nRato se ha referido también a que durante el tiempo que se enjuicia hubo \"tres cambios regulatorios consecutivos y distintos\" que los gestores aplicaron. \"Además, los aplicamos de manera correcta según la opinión del regulador y supervisor\". En ese tiempo se produjeron también, según ha continuado el expresidente de Bankia, tres test de estrés de la autoridad europea. \"Los superamos en las tres ocasiones\", ha precisado.\nRato ha terminado su última palabra hablando de los gestores que le sustituyeron al frente de Bankia tras su dimisión: \"Una de las razones por las que se ha producido este juicio son las decisiones tomadas por el consejo de administración que me sustituyó. Este consejo solicitó ayudas públicas, dijo entonces, delante de la junta general, de la CNMV; el regulador y el mercado las tomaba por razones de futuro, no de pasado, y en base a cambios regulatorios y estimaciones de futuro. Y tenía toda la razón, porque la crisis financiera fue mucho peor en el año 2012, 2013 y 2014. Hasta el punto de que hoy, año 2019, Bankia en relación a su balance vale menos que cuando salió en Bolsa\".\nEl juicio por la salida a Bolsa de Bankia en julio de 2011 ha quedado visto para sentencia este martes, después de que finalizaran la exposición de conclusiones finales todas las partes y de que los acusados pudieran utilizar su turno de última palabra. De los 34 acusados, solo Rodrigo Rato ha querido intervenir.\nEn la jornada del lunes presentaron sus informes finales las defensas del socio auditor de Bankia, Francisco Celma, y de Deloitte, quienes fueron especialmente críticos con las acusaciones particulares que les han mantenido en el banquillo. En la del martes, ha presentado sus conclusiones los abogados de Deloitte como persona jurídica y de BFA, matriz de Bankia.\nLa defensa de Rato, para el que la Fiscalía Anticorrupción pide ocho años y medio de cárcel por los delitos de estafa a inversores y falsedad contable, insistió en sus conclusiones en que el resultado de la decisión de salir a Bolsa no puede juzgarse penalmente puesto que el mercado bursátil es un ámbito de riesgo. El abogado aseguró también que en Bankia hubo \"buena praxis bancaria\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Rodrigo Rato", "Caso Bankia", "Falsificación documentos", "Fusiones bancarias", "Fiscalía Anticorrupción", "Estafas", "Delitos económicos", "Bankia", "Fiscalía", "Casos judiciales", "Poder judicial", "Corrupción", "Bancos", "Falsificaciones", "Empresas", "Delitos", "Economía", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}