{"id": "682e3397-ae7c-4bab-4d2d-80cab92fb65e", "content": "Twitter se desploma en Bolsa tras reducir su beneficio un 95%\n\nLas acciones de la red social Twitter se han desplomado en Bolsa casi un 20% después de que el grupo anunciara un beneficio neto de 36,5 millones de dólares (33 millones de euros) en el tercer trimestre de 2019, lo que representa una caída del 95% en comparación con el mismo periodo del año anterior. Aunque los resultados fueron positivos en comparación con el trimestre anterior, en el mismo período de 2018 la plataforma se benefició de deducciones fiscales por importe de 683 millones de dólares (614 millones de euros), lo que ha creado una gran diferencia de resultados de año a año. \nLos ingresos de la red social sumaron 823 millones de dólares (740 millones de euros) en el tercer trimestre, un 8,6% más que en el mismo periodo de 2018, gracias en parte al aumento de los ingresos publicitarios y las licencias de datos.\nEl director financiero de Twitter, Ned Segal ha hecho énfasis en los resultados positivos de Twitter, destacando el aumento de los usuarios diarios activos que aportan beneficio económico a la empresa a través de la monetización de sus datos. La cifra de estos usuarios alcanzó en el tercer trimestre los 145 millones, un 17% más que un año antes, y un 4,3% más que en el segundo trimestre del año. \"A pesar de sus desafíos, este trimestre valida nuestra estrategia de inversión para impulsar el crecimiento a largo plazo\", declaró Segal.\nEntre los meses de enero y septiembre, Twitter obtuvo un beneficio neto de 1.346,8 millones de dólares, un 41,7% más que un año antes, mientras que los ingresos de la compañía aumentaron un 14,9%, hasta 2.452 millones de dólares.\nDe cara al último trimestre de 2019, Twitter confía en alcanzar una facturación de entre 940 y 1.010 millones de dólares (845 y 907 millones de euros), así como un beneficio operativo de entre 130 y 170 millones de dólares (117 y 153 millones de euros).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Twitter", "Redes sociales", "Bolsa", "Mercados financieros", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Comunicaciones", "Finanzas"], "newspaper": "elpais"}