{"id": "683dbee7-e423-4d24-73c1-0124dd53809f", "content": "La dinamita de Abalde y Loyd rescata al Valencia ante el Zenit\n\nFinalizado\nAlberto Abalde tomó el mando cuando el Valencia Basket pugnaba en el alambre con el Zenit. Estuvo contra las cuerdas el cuadro valenciano, que llegó a apechugar con un lastre considerable (46-57) y a ver el abismo en que iba a situarse en caso de haber sumado su séptima derrota en nueve partidos.\nValencia Basket: Vives (10), San Emeterio (7), Ndour (6), Dubljevic (8) –equipo inicial-; Colom (6), Loyd (17), Abalde (18), Labeyrie (7), Tobey (12, Motum (2) y Doornekamp (0).\nZenit San Petersburgo: Albicy (7), Hollins (9), Ponkrashov (5), Pushkov (0), Ayón (13) –equipo inicial-; Iverson (3), Will Thomas (17), Renfroe (17), Khvostov (2), Trushkin (6) y Abromaitis (11).\nParciales: 15-16, 18-22, 24-25 y 37-27.\nÁrbitros: Radovic, Bissang y Dragojevic. Eliminado por faltas personales Vives (m.39).\nFuente de San Luis. 6.954 espectadores.\nEl equipo de Jaume Ponsarnau reaccionó con un último cuarto explosivo en el que anotó 37 puntos, 10 más que el Zenit. Abalde estuvo desatado en esa fase decisiva con tres triples casi consecutivos, que se añadieron al que había obtenido antes y le situaron con un total de 18 puntos. Fue el jugador que liberó de las dudas ofensiva que atormentaron a su equipo durante muchos minutos. Y junto a él, Jordan Loyd, igualmente certero, también con cuatro triples y 17 puntos.\nEl Valencia hizo mucho más para recuperarse de su mal inicio de partido. Se afianzó en el rebote defensivo. El Zenit vivió durante muchos minutos de las segundas opciones y también de las pérdidas de balón del equipo taronja. En ese sentido fue inestimable la aportación de Dubljevic, que capturó 11 rebotes y anotó 8 puntos.\nEl Valencia Basket también consiguió frenar en la segunda parte a Will Thomas. Su exjugador, muy aplaudido por su antigua afición, resultó letal en el primer periodo de un partido que empezó con un atasco fenomenal. La afición empezó a echarse las manos a la cabeza, incrédula ante la trivialidad del trasiego.\nVives se estrelló ante Albicy y cometió dos faltas en poco más de dos minutos. El pequeño base francés del Zenit falló dos tiros libres. Los errores se sucedían. Los ataques de ambos equipos se mecían sin ton ni son. Colom imitó una pedrada de Ayón. Y Marinkovic se contagió de las pifias y falló hasta una bandeja.\nLa ruleta de los relevos impulsada por Ponsarnau cambió el panorama. Tobey y Loyd, con dos triples consecutivos, desatascaron a su equipo: 15-9. El Zenit había fallado los cinco tiros desde la máxima distancia, hasta que Will Thomas afinó la puntería. Trushkin, sobre la bocina final del primer cuarto, añadió otro triple y puso por delante a su equipo.\nEl marcador parpadeaba en función de las ráfagas de Loyd y Abalde para el Vaelncia y de la irrupción de Tushkin y Abromaitis en el Zenit. El equipo ruso abrió la mayor brecha (33-38) con una canasta de su mejor hombre, Will Thomas, sobre la bocina del descanso. En ese momento, entre Colom, Marinkovic, San Emeterio y Vives, solo sumaban tres puntos.\nLa mejora en el rebote y la puntería de Abalde y Loyd alcanzaron para frenar las acciones del exmadridista Ayón y el exazulgrana Renfroe, muy entonados en el último cuarto. Al Valencia le costó cerrar el partido. No respiró tranquilo hasta que Loyd convirtió uno de los dos tiros libres de los que dispuso a falta de seis segundos para el final y estableció el definitivo 94-90. Un resultado que aparta por el momento al Valencia de la cola de la clasificación. El equipo de Ponsarnau se toma un respiro.\n \n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Zenit de San Petersburgo", "Euroliga", "Valencia basket club", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}