{"id": "684f0d00-251b-4beb-5258-dbf9980c261c", "content": "15 alternativas al plástico y el papel en la compra, la mesa y la cocina\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nLas predicciones científicas y ambientales indican que en 2050 habrá más plástico que peces en el mar. Y este no es un problema exclusivo de algunas regiones del planeta, sino que afecta a sitios tan cercanos como la isla de La Graciosa, en el Archipiélago de Chinijo (Islas Canarias), adonde diariamente las olas arrastran kilos de desechos de plástico. Además, la deforestación mundial no deja de crecer año con año, con tantos árboles tropicales talados en 2017 como para cubrir un país como Bangladés. Así que un primer paso para ayudar en la lucha contra la contaminación es, claramente, reducir el consumo doméstico del plástico y el papel.\nSon muchos los aspectos de la vida cotidiana en las que hacemos uso de estos dos materiales, pero uno de los más cotidianos se da en los alimentos, desde las compras en el supermercado hasta la preparación de platos en la cocina y su consumo en la mesa. Es por eso que, si estás decidido a empezar a hacer cambios en tu rutina para reducir tu huella ecológica, en EL PAÍS Escaparate hemos seleccionado 15 productos alternativos al plástico y el papel en la compra, la mesa y la cocina.\nLos supermercados son una de las principales fuentes de plástico debido a las bolsas que ofrecen para cargar con la compra. Para reducir el consumo de este tipo de empaques, esta bolsa es una gran alternativa, ya que se sujeta fácilmente a los costados de cualquier carrito de compras y permite colocar dentro del productos. De esta manera, al llegar a la caja, basta con liberar la bolsa y ponerla sobre la banda. Por último, dispone de dos asas para utilizarla como bolsa de hombro al salir del supermercado. Tiene una capacidad de 70 litros. También existe un set de cuatro bolsas para distribuir la compra y el peso de mejor manera.\nCompra por 9,99€ en Amazon\nPara guardar y transportar productos frescos, como frutas y verduras, estas bolsas de malla son una mejor alternativa que las de plástico, no sólo porque son reutilizables y lavables, sino porque permiten la transpiración del interior y, por lo tanto, evitan que los alimentos “suden” en su interior. El paquete incluye 12 unidades en tres tamaños diferentes: pequeñas, de 20x30cm; medianas, de 35x30cm; y grandes, de 43x30cm. Además, disponen de cierre con cordón para facilitar su uso.\nCompra por 11,99€ en Amazon\nNo todas las compras en el supermercado son igual de grandes, por lo que siempre viene bien contar con una bolsa tipo shopper para las compras ocasionales. Este modelo dispone de asas de gran tamaño, que sirven para colocar la bolsa en el hombro o para llevarla en la mano. Al estar elaborada en poliéster, es resistente al agua y fácil de lavar. Tiene capacidad para 15 litros y se puede plegar para llevarla siempre en el bolso o la mochila.\nCompra por 6,95€ en Amazon\nSi además de evitar el consumo de bolsas de plástico también buscas cargar menos, la solución es este carrito de la compra, que está elaborado en poliéster impermeable, lavable y con capacidad para 56 litros. Pero lo mejor es sus sistema de tres ruedas, que está diseñado para ayudar a subir escaleras de manera sencilla, además de que cuenta con salpicadero para evitar que la bolsa se moje o ensucie. Dispone de cierre con cordón ajustable y un asa con revestimiento suave.\nCompra por 37,99€ en Amazon\nLas servilletas para cocina son uno de los desperdicios más comunes en casa y de los que gastan más papel, ya que las hojas son grandes y gruesas. Pero con este rollo de 30 paños de bambú estarás ahorrando el equivalente a 65 rollos de papel convencional, ya que las servilletas son lavables y reutilizables más de 85 veces. Su materia prima no sólo los hace resistentes, sino que también son muy absorbentes y antibacterianos de manera natural.\nCompra por 14,45€ en Amazon\nPor supuesto, si prefieres evitar generar cualquier tipo de residuo para la limpieza de la cocina, este juego de paños de algodón es una excelente alternativa. Incluye 12 piezas de colores variados, cada una de las cuales mide 50x50cm y es completamente lavable. También cuentan con dibujos bordados para hacerlos más atractivos y se pueden lavar a máquina —preferiblemente a 40 grados— y secarse en la secadora.\nCompra por 13,90€ en Amazon\nEs cierto que para llevar comida al trabajo o la escuela, así como para almacenar los restos de alguna comida en la nevera, las bolsas de plástico con cierre hermético tipo Ziploc son las más prácticas. Sin embargo, más pronto que tarde, toca tirarlas a la basura. Para evitarlo, las bolsas de silicona se están convirtiendo en una alternativa ideal, ya que cuentan con el mismo tipo de cierre hermético, con la diferencia de que son lavables y reutilizables. Además, son resistentes a temperaturas desde -50 grados y hasta 230. Este juego incluye cuatro bolsas de 23,5x18cm.\nCompra por 12,98€ en Amazon\n¿Sueles gastar mucho papel aluminio o película para guardar los restos de comida en la nevera o para calentar alimentos en el microondas? La solución para disminuir el gasto de esos productos son estas tapas de silicona. El juego contiene 12 piezas en seis tamaños diferentes. Además, ofrecen ventajas como un mejor agarre y un sellado más efectivo de recipientes y alimentos, como las frutas y las verduras. Soportan temperaturas entre -60 y hasta 230 grados, y no absorben ni emiten olores tóxicos.\nCompra por 8,97€ en Amazon\nPara llevar alimentos a la oficina o el cole, lo normal es envolverlos en papeles o plásticos que terminan directamente en la basura. Sin embargo, estos envoltorios a base de algodón orgánico y cera de abejas cumplen esa misma función; y aún mejor, ya que pueden formar un sello antibacteriano, transpirable y protector, que permite que los alimentos respiren y se mantengan frescos por más tiempo. Al terminar su uso, simplemente deben lavarse para poder utilizarlos de nuevo, puesto que ofrecen una vida útil de hasta 150 usos. El paquete incluye seis envoltorios en tres tamaños diferentes.\nCompra por 19,97€ en Amazon\nSi la alternativa de arriba no te convence para envolver tus alimentos, ¿qué te parece este porta bocadillos fabricada en poliéster? Las ventajas de este material, libre de sustancias tóxicas, es que su interior es anti-manchas, fácil de limpiar e impermeable, por lo que es perfecto para llevarlo dentro de un bolso o mochila. Además, se puede desplegar como un práctico mantel, de mucha ayuda a la hora de comer. Se puede limpiar con un paño húmedo o directamente en la lavadora.\nCompra por 9,95€ en Amazon\nPara hornear alimentos dentro de bandejas, lo normal siempre ha sido utilizar hojas de papel, que después se debe tirar a la basura tras un sólo uso. Ahora puedes evitarlo con estas esterillas de silicona, cuyo interior está compuesto de malla de fibra de vidrio. Estas láminas son antibacterianas, libres de tóxicos y resistentes a temperaturas de hasta 250 grados. Además, a diferencia del papel, son antiadherentes, por lo que no es necesario utilizar aceite ni spray desmoldante. El paquete incluye dos láminas, que pueden utilizarse unas 2.000 veces sin que se deformen.\nCompra por 11,99€ en Amazon\nCada comida implica usar una o varias servilletas que, posteriormente, van directo al cubo de basura. Para detener este gran gasto, la solución es comenzar a utilizar servilletas de tela. En este caso te proponemos este juego de 12 piezas de algodón, de 46x46cm cada una. Sus materiales aportan una gran suavidad y una longevidad óptima, ya que están cuidadosamente cortadas y cosidas con un dobladillo generoso en el borde. Por supuesto, se pueden lavar a máquina para utilizarlas una y otra vez.\nCompra por 13,99€ en Amazon\nLas manchas de comida y los derrames de bebidas son inevitables sobre una mesa, lo que significa utilizar servilletas o paños de papel para limpiar rápidamente esos accidentes, sin contar con el daño que pueden provocar a los materiales de la mesa. Todo eso se puede evitar con este mantel protector, adecuado para mesas ovales o rectangulares. Está fabricado en un 94% de PVC y el resto de poliéster, por lo que es un producto grueso, impermeable, antimanchas e, incluso, anti shock. Su limpieza es tan sencilla como pasar una esponja y así dejarlo listo para un nuevo uso.\nCompra por 22,99€ en La Redoute\nSi en tus fiestas o reuniones acostumbras utilizar vajillas de plástico desechable, puedes optar por una alternativa ecológica como este juego elaborado con hojas de palma, que es completamente biodegradable. Contiene 70 piezas para 10 personas, entre las que se incluyen 10 platos de 25x25cm, 10 de 20x20cm y otros 10 de 15x15cm. Asimismo, viene acompañado de cucharas, tenedores, cuchillos, vasos y 20 servilletas de papel reciclado.\nCompra desde 33,99€ en Amazon\nAdemás de la conocida contaminación que generan las pajitas de plástico en los mares, recuerda que, a partir de 2021, este tipo de productos dejarán de venderse en Europa. ¿Pero por qué esperar a la prohibición para empezar a cambiar los hábitos de consumo? Si disfrutas de beber un zumo, batido o cóctel con una pajita, tienes una excelente alternativa en las pajitas de acero inoxidable, que son reutilizables y fáciles de limpiar. El juego que te proponemos contiene ocho piezas de cuatro medidas y formas diferentes —rectas y en ángulo—. También puedes probar con las pajitas de bambú, que son reutilizables y biodegradables, en este juego de 12 piezas de 20 cm. Y, por último, te proponemos otro set de seis unidades elaboradas con silicona, que son muy resistentes a temperaturas extremas.\nCompra por 7,99€ en Amazon\n*Todos los precios de compra incluidos en este artículo están actualizados a 8 de septiembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Bolsas plástico", "Envases plástico", "Reciclaje plástico", "Papel higiénico", "Servilletas papel", "Rollos cocina", "Instrumentos cocina", "Limpiadores cocina", "Carritos compra", "Compras", "Reciclaje", "Hábitos consumo", "Protección ambiental", "Contaminación", "Consumidores", "Problemas ambientales", "Gastronomía", "Consumo", "Medio ambiente"], "newspaper": "elpais"}