{"id": "685dab00-b7b5-465b-48cb-fd67d02b6b56", "content": "Vivir en una zona ruidosa eleva el riesgo de sufrir un ictus grave\n\nLa contaminación aumenta el riesgo de ictus, pero también la gravedad de estos accidentes cerebrovasculares. En concreto, y según un estudio realizado por el Instituto Hospital del Mar de Investigaciones Médicas (IMIM) de Barcelona, vivir en zonas con altos niveles de ruido incrementa un 30% las probabilidades de padecer un ictus más grave y secuelas más complejas. En cambio, residir cerca de entornos verdes reduce este riesgo un 25%.\nLos investigadores del IMIM, que han publicado el hallazgo en la revista científica Environmental Research, reclutaron a unos 3.000 pacientes que habían sido atendidos en el Hospital del Mar de Barcelona a causa de un ictus entre 2005 y 2014. Los científicos ya habían probado que la polución influía en el riesgo de ictus, pero querían saber si la contaminación acústica y atmosférica también desempeñaba un papel en la gravedad de esta dolencia, que es la primera causa de discapacidad en adultos.\nJunto a científicos del ISGlobal de Barcelona y la Universidad de Brown, en Estados Unidos, los expertos geolocalizaron a los pacientes y analizaron su exposición al ruido, los niveles de polución en su entorno y la cercanía con espacios verdes. “Se utilizaron datos del Instituto Cartográfico de Cataluña, modelos para analizar los niveles de contaminación, el mapa de ruidos de Barcelona y datos de satélites para definir las zonas verdes”, relata la doctora Rosa María Vivanco, investigadora del Grupo de Investigación del IMIM y primera firmante del estudio.\nEl resultado de la investigación constató que el ruido y la cercanía a zonas verdes influye en la mayor o menor gravedad del ictus. “Hemos visto que, a más espacios verdes, menos gravedad del ictus y, a más ruido, más gravedad. El ictus deja menos secuelas si lo detectas cuanto antes, pero también si es más leve, la recuperación es mayor. El entorno influye en la carga de morbilidad”, explica Vivancos. El nivel de ruido medio al que estaban expuestos los pacientes incluidos en el ensayo eran 66 decibelios. La Organización Mundial de la Salud (OMS) sostiene que, a partir de los 53 decibelios, ya puede haber afectaciones en la salud.\nMuerte. El ictus es la primera causa de muerte en mujeres y la tercera en hombres en España.\nIncidencia. Se calcula que afectará a una de cada seis personas a lo largo de su vida.\nTipos. El ictus puede ser hemorrágico o isquémico (obstrucción de un vaso cerebral). Este último representa entre el 80% y el 85% de los casos.\nFactores de riesgo. La edad, el tabaquismo, la diabetes, la obesidad, la hipertensión, el sedenterismo y la contaminación elevan el riesgo.\nSegún la investigadora, el origen de este vínculo estaría en la capa interna de los vasos sanguíneos. El ictus es una dolencia que se caracteriza por una obstrucción de los vasos cerebrales y una exposición al ruido podrá hacer que esa capa interna de los vasos, que es la que se encarga de que la sangre fluya, funcione mal. “Además, el ruido aumenta los picos de hipertensión, que es otro parámetro relacionado con el riesgo de ictus”, agrega la investigadora.\nLo que no se ha podido confirmar, no obstante, es el papel que juega la contaminación atmosférica en el mayor o menor riesgo de sufrir un ictus grave. “Nuestros datos no son concluyentes porque no hay variablidad de exposición”, puntualiza Vivancos. Los niveles de contaminación a los que estaban expuestos los pacientes estudiados, todos del área de referencia del hospital del Mar, apenas sufrían variaciones y los datos recogidos no permiten sacar conclusiones. “Las zonas de contaminación tienen poca diferencia, pero no podemos decir que la contaminación no influya. Hay que investigarlo más”, agrega la investigadora.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Derrame cerebral", "Hospital del Mar", "ACV", "Enfermedades cerebrovasculares", "Barcelona", "Enfermedades neurológicas", "Investigación científica", "Hospitales", "Cataluña", "Enfermedades", "Asistencia sanitaria", "Medicina", "Sanidad", "España", "Salud", "Ciencia"], "newspaper": "elpais"}