{"id": "685fdf73-3eeb-4236-6e8f-d0e8ecba9fc4", "content": "Detenido un violador múltiple en Palma\n\nSe desplazaba en coche por toda la ciudad\nLa Policía Nacional ha detenido en Palma a un violador múltiple, al que se le acusa de haber agredido sexualmente al menos a dos mujeres y haberlo intentado con otras dos. El arrestado es un hombre de 29 años y origen rumano, que carece de domicilio en la capital balear y se desplazaba con su coche por toda la ciudad.\nLa investigación se inició después de que una mujer denunciara que un hombre la había agredido sexualmente a finales de julio. Según su declaración, la víctima se encontraba sobre las 00.30 horas en una parada de autobús de las Avenidas cuando el detenido paró con su coche y le ofreció llevarla a su destino. La mujer aceptó, subió al vehículo y el hombre aprovechó para desviarse de la ruta y dirigirse a un lugar aislado, donde la agredió sexualmente y la golpeó, según informan desde la Policía Nacional.\nPocos días después, a principios de agosto, sobre 23.00 horas, el detenido agredió a otra mujer que paseaba a su perra por la zona de Cala Mayor. El hombre se le acercó por detrás y la piropeó. Aunque la víctima intentó huir de él, el arrestado se le acercó por detrás, la sujetó por los pelos y la intentó arrastrar a una zona de vegetación cercana y sin iluminación, mientras lanzaba patadas a la perra. La víctima se resistió, forcejeó y cayó al suelo. Los gritos de la mujer alertaron a los vecinos, que salieron a los balcones, y esto provocó que el agresor dejara a la mujer y huyera. \nLa Policía Nacional ha conseguido identificar al presunto autor, tras obtener evidencias y pruebas que le incriminan en los hechos. Sospechan que ese mismo hombre también puede estar relacionado con una agresión sexual contra una mujer a finales de mayo, a la que agredió sexualmente en la zona del Polígono de Levante, así como con una tentativa a otra mujer a la que conoció en un bar de las Avenidas, a la que cogió fuertemente por el cuello manteniendo un forcejeo sin llegar a agredirla sexualmente.\nDurante la investigación, los agentes averiguaron que el detenido no dispone de domicilio conocido y que se movía en su vehículo por toda Palma, hasta que finalmente fue localizado por un policía libre de servicio cerca de la plaza de Toros el pasado día 19 de agosto.\nLa investigación continúa abierta y no se descarta que pudiera haber más víctimas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOtro de importacion... y van...", "date": "08/23/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}