{"id": "68634255-f842-41a9-7ddb-9babbe9bf396", "content": "México otorga asilo político a Evo Morales\n\nMéxico ha otorgado asilo político a Evo Morales por razones humanitarias tras su renuncia como presidente de Bolivia este domingo, fruto de las protestas y las presiones de los militares. Así ha informado el canciller, Marcelo Ebrard, quien explicó que el asilo se da después de que Morales haya aceptado el ofrecimiento del Gobierno de Andrés Manuel López Obrador. México ha pedido que se den garantías para que Morales pueda abandonar su país. Tras el anuncio del ministro de Exteriores, un avión de las Fuerzas Armadas mexicanas viajó anoche a Bolivia para trasladar a Evo Morales.\n\"Hermanas y hermanos, parto rumbo a México, agradecido por el desprendimiento del Gobierno de ese pueblo hermano que nos brindó asilo para cuidar nuestra vida\", tuiteó poco después el líder boliviano. \"Me duele abandonar el país por razones políticas, pero siempre estaré pendiente. Pronto volveré con más fuerza y energía\", añadió en la red social poco antes de despegar hacia el país norteamericano. A las 19.45 (02.45 en la España peninsular), Ebrard confirmó que Morales estaba en el avión militar mexicano.\nEbrard explicó que la decisión se da “en virtud de la situación de urgencia que enfrenta en Bolivia, en donde la vida [de Evo Morales] y su integridad corren riesgo”. El Gobierno de México, indicó el canciller, se ha comunicado con la Cancillería boliviana para que, \"bajo el derecho internacional, proceda a otorgar el correspondiente salvoconducto y las seguridades, así como garantías de que la vida, integridad personal y libertad del señor Morales no serán puestas en peligro y que podrá ponerse en seguridad”. Desde su renuncia, Morales se ha resguardado en el Chaparé, la zona cocalera del centro del país, uno de sus principales bastiones, donde inició su carrera como líder sindical.\nEn las gestiones para trasladar a Evo Morales a México también participó el presidente electo de Argentina, Alberto Fernández, quien durante la presentación de un libro en Buenos Aires agradeció al mandatario peruano, Martín Vizcarra, su colaboración, informa Federico Rivas: \"Mi gratitud al presidente de Perú, porque él habilitó el espacio aéreo peruano para que pueda llegar un avión de México para buscar a Evo\", dijo Fernández. \"Se movió diplomáticamente para facilitar la llegada de ese avión. Aún estamos esperando que llegue y espero que llegue pronto. Gracias al presidente Vizcarra. Perú es otro país que muchas veces abrió las puertas a los necesitados y perseguidos de América Latina\", añadió.\n\nAsí fue mi primera noche después de dejar la presidencia forzado por el golpe de Mesa y Camacho con ayuda de la Policía. Así recordé tiempos de dirigente. Muy agradecido con mis hermanos de las federaciones del Trópico de Cochabamba por brindarnos seguridad y cuidado. pic.twitter.com/O1EpDhS5Qw\n\nEl canciller ha argumentado que México “se ha caracterizado por su tradición en materia de protección a asilados a lo largo de su historia. Se ha mostrado como un Estado incluyente y solidario cuyas puertas han estado abiertas para quienes han tenido la necesidad de abandonar sus países por persecución política y otras causas”. En este sentido, el jefe de la diplomacia mexicana ha explicado que la decisión se basa en la Convención sobre Asilo de La Habana de 1928 y la Convención sobre Asilo Diplomático firmada en Caracas en 1954. La legislación mexicana también reconoce el otorgamiento del asilo político en su Ley sobre Refugiados, Protección Complementaria y Asilo Político de 2011. \"La tradición a la que me refiero también tiene como base el artículo 15 de nuestra Constitución. Vale recordar que México ha sido tierra de asilo para personas como Giuseppe Garibaldi, José Martí, Luis Buñuel, León Felipe, Rigoberta Menchú y Víctor Raúl Haya de la Torre\".\n“El otorgamiento de asilo es un derecho soberano del Estado mexicano que va acorde con sus principios normativos en política exterior para proteger los derechos humanos y respetar la autodeterminación de los pueblos, la solución pacífica de las controversias y la no intervención”, ha insistido en su declaración Ebrard. “Esta decisión la hemos hecho ya del conocimiento de la Organización de Estados Americanos, la haremos de la Organización de las Naciones Unidas invocando, de acuerdo a los tratados y convenciones internacionales, la protección internacional a la vida, la libertad y la integridad de Evo Morales”, ha añadido.\nDurante la rueda de prensa matutina de López Obrador, Ebrard había acusado al Ejército boliviano de \"violentar el orden constitucional\" al pedir este domingo la renuncia del presidente. El Gobierno mexicano también ha criticado a la Organización de Estados Americanos (OEA), que denunció irregularidades en las elecciones del 20 de octubre, por guardar silencio ante las presiones de los militares y ha asegurado que pedirá una reunión \"de carácter urgente\" del organismo para encontrar una salida a la crisis política que atraviesa ese país. “Pedimos que la OEA fije una postura cuanto antes. No al silencio\", ha sentenciado el presidente, Andrés Manuel López Obrador, en la conferencia de prensa que ofrece cada mañana. La respuesta de la OEA no tardó en llegar. A pocos minutos de terminar la comparecencia del Ejecutivo mexicano, la organización americana emitió un comunicado para rechazar \"cualquier salida inconstitucional\" a la situación.\nDespués de que Evo Morales denunciase este domingo que había una orden de detención contra él, México se posicionó rápidamente y ofreció asilo al exmandatario. Ebrard no ha dudado en calificar de golpe lo sucedido en Bolivia. La convocatoria de elecciones que realizó Morales la madrugada del domingo fue, a juicio del canciller, un primer buen gesto que tenía por objetivo \"resolver los diferendos\".\nLa salida del poder de Evo Morales ha sacudido a una región en estallido permanente en el último año. Las formas, asfixiado por las protestas populares y tras la presión de policías y militares, han hecho aflorar los peores fantasmas de América Latina. No es de extrañar, pues, que México haya calificado de golpe de Estado lo ocurrido en Bolivia, en la línea de lo que manifestó el expresidente brasileño Lula da Silva y, después, gobiernos autoritarios como el de Venezuela, donde Nicolás Maduro, ha salido a defender a uno de sus socios. Jair Bolsonaro, presidente de Brasil, se limitó a ironizar sobre el asilo de Morales: \"Tengo un buen país para él: Cuba\". \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Evo Morales", "Bolivia", "Asilo político", "Andrés Manuel López Obrador", "México", "Golpes estado", "Norteamérica", "Sudamérica", "Latinoamérica", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}