{"id": "6867152a-8064-428e-74ea-194a882886a9", "content": "Los ahora condenados ya advirtieron: la sentencia del ‘procés’ no es el final\n\nNi los dos años de prisión preventiva ni las 52 jornadas de juicio ni siquiera la sospecha de una dura condena quebraron la fe de los principales acusados. El día 12 de junio, durante el turno de última palabra ante el tribunal presidido por Manuel Marchena, todos dieron a entender que esperaban aún más años de cárcel, pero que ni la pena más alta sería suficiente para hacerlos abjurar de su sueño de independencia para Cataluña. Eso sí, cada uno lo hizo a su estilo. Oriol Junqueras, que desde el principio de la vista oral dio la sensación de permanecer ajeno a las cuestiones concretas del proceso, volvió a apelar de forma tranquila a un regreso del conflicto “a la política, al diálogo, a la negociación y al acuerdo”. En el otro extremo, sacando a relucir las emociones, se situó Josep Rull.\nSentado frente al tribunal, el exconsejero catalán acusó a los siete magistrados de haberlo separado injustamente de su familia: “Con sus resoluciones, con mi encarcelamiento, ustedes han decidido que yo no pueda ver crecer a mis hijos”. Se le quebró la voz al pronunciar sus nombres, pero siguió con más contundencia si cabe: “Pero sea cual sea el sentido de la sentencia que acaben dictando, no van a impedir que yo les pueda dejar algo extraordinariamente valioso: la dignidad de haber defendido unas ideas legítimas y unas ideas nobles”. Y mirando a los ojos, uno por uno, a los miembros del tribunal, con el dedo índice izquierdo levantado a modo de advertencia, concluyó: “No existen suficientes cárceles para encerrar el anhelo de libertad de un pueblo. Así de simple y así de trascendente”.\nEl resto de los acusados también insistieron en que ellos solo eran la punta de lanza, que detrás vendrían muchos más. El exconsejero Raül Romeva aseguró: “En este banquillo no estamos sentados solo 12 personas, sino más de dos millones que se sienten concernidas, con lo que nos ha llevado hasta aquí y también con lo que va a suceder en una eventual decisión por su parte. Esas personas no van a cambiar de opinión o de forma de ver las cosas en función de lo que ocurra en el juicio”. Y también Jordi Turull quiso dejar claro ante el tribunal que el juicio no será el final: “Descabezándonos a nosotros ni mucho menos se va a descabezar el independentismo, ni mucho menos se va a descabezar la voluntad de tantos y tantos catalanes de decidir su futuro político”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Oriol Junqueras", "Raül Romeva", "Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Poder judicial", "Sentencias", "Conflictos políticos", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "Juicios", "España", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}