{"id": "686bb04b-0e97-4496-47dc-0b0a1ac73cc2", "content": "32 grandes frases de pensadores españoles del siglo XX para inspirarse antes de una decisión importante\n\nLa sociedad evoluciona, pero sus aspectos más esenciales se rigen por unos principios que ni se modernizan ni cambian porque son básicos desde que el homo sapiens inventó la familia, la moneda o la propiedad privada. Por eso, frases de Séneca o Chomsky, desde la Roma de Nerón a la América de Trump, siguen inspirando hoy a la hora de tomar decisiones en tiempos convulsos.\nEn momentos clave para el futuro queremos mirar al pasado inmediato. Por eso nos hemos centrado en grandes escritores, pensadores y periodistas españoles que publicaron su obra durante el siglo XX. Hombres y mujeres que dejaron, sin querer, frases tan atemporales que se podían aplicar a la Segunda República, al gris oscuro de la dictadura o al futuro inmediato de este país.\n- \"A los mayores tiranos siempre les gustó tener fama de liberadores\" (Miguel Delibes, EL PAÍS).\n- \"Yo he sido feminista desde que era niña, pero no lo he sabido hasta bien pasados los cincuenta años\" (Gloria Fuertes).\n- \"Todos los hombres que no tienen nada importante que decir hablan a gritos\" (Enrique Jardiel Poncela, Libro del convaleciente).\n\"El fin de la religión, de la moral, de la política, del arte, no viene siendo desde hace cuarenta siglos más que ocultar la verdad a ojos de los necios\"\n(Enrique Jardiel Poncela)\n- \"La patria me carga, es el más venenoso de los conceptos\" (Rafael Sánchez Ferlosio).\n- \"Los dictadores pueden reformar las leyes; pero no las costumbres\" (Jacinto Benavente).\n- \"Odio cualquier interferencia de la política en la cultura, especialmente hoy que los políticos son como folclóricas\" (Terenci Moix, EL PAÍS).\n- \"El dinero lo ganan todos aquellos que con paciencia y fina observación van detrás de los que lo pierden\" (Benito Pérez Galdós, El abuelo).\n- \"Cuanto menos se lee, más daño hace lo que se lee\" (Miguel de Unamuno, Artículos en 'Las noticias de Barcelona', 1899-1902).\n- \"Creo que cualquier bandera entorpece. Lo que tenemos que tener es una bandera de justicia, de bondad, de educación, de cultura, de sensibilidad, de filantropía, otro sustantivo maravilloso de los griegos, el amor a los otros\" (Emilio Lledó, EL PAÍS).\n- \"Los políticos en cuanto se suben al pódium se estropean. Son aburridísimos, además de unos incultos que no saben hablar\" (Carmen Martín Gaite, Revista Iguazú).\n- \"El enemigo solo empieza a ser temible cuando empieza a tener razón\" (Jacinto Benavente).\n- \"Creo que la política no se hace con sentimientos sino con virtudes, y como no tenemos estas, poco adelantamos\" (Benito Pérez Galdós, Episodios nacionales).\n- \"Desde el punto de vista lingüístico, la Constitución tiene muchos errores y es muy hortera en general\" (Camilo José Cela, EL PAÍS).\n- \"¿Espíritu libre? ¡Bah! Nunca he sabido lo que es eso. Dicen que soy un individuo autónomo del siglo XVIII... ¡Qué autónomo ni autónomo! ¡La libertad no existe! Somos solo un cruce de muchas influencias, unas peleadas y otras que se llevan bien... Y uno no se da la ley a sí mismo\" (Rafael Sánchez Ferlosio).\n- \"A un pueblo no se le convence sino de aquello de lo que quiere convencerse\" (Miguel de Unamuno, Ensayos).\n- \"En una Historia de España, donde leía siendo niño, aprendí que lo mismo da triunfar que hacer gloriosa la derrota\" (Ramón del Valle-Inclán, Sonatas).\n- \"Tenemos dos fuerzas que nos ayudan a vivir: el olvido y la esperanza\" (Blasco Ibáñez).\n\"En España, y eso está muy claro, hay un denominador común, tanto para la derecha como para la izquierda: todo el mundo se la coge con un papel de fumar\"\nCamilo José Cela\n- \"Las ilusiones puestas en un ideal no son las temibles. El ideal no defrauda: si no es el ideal de un cretino\" (Rosa Chacel).\n- \"Lo peor que hacen los malos es obligarnos a dudar de los buenos\" (Jacinto Benavente).\n- \"El fin de la religión, de la moral, de la política, del arte, no viene siendo desde hace cuarenta siglos más que ocultar la verdad a ojos de los necios\" (Enrique Jardiel Poncela, Libro del convaleciente).\n- \"Creo que aún está en nuestras manos salvar [la Tierra], pero ¿nos vamos a poner de acuerdo para hacerlo? Estamos tan bien instalados en la abundancia que no es fácil convencer al vecino de que se sacrifique seriamente para impedir el calentamiento del planeta\" (Miguel Delibes, EL PAÍS).\n- “Este pueblo miserable transforma todos los grandes conceptos en un cuento de beatas costureras” (Ramón del Valle-Inclán, Comedias bárbaras).\n- “Si eres un miserable o si te has convertido en un miserable por aceptar la corrupción, el chantaje, la estafa, la falsedad o la ignorancia terminarás haciéndole la vida mucho más difícil a los otros” (Emilio Lledó, El Mundo).\n- \"El que no se atreve a ser inteligente se hace político\" (Enrique Jardiel Poncela, Libro del convaleciente).\n- \"Un niño con un libro de poesía en las manos nunca tendrá de mayor un arma entre ellas\" (Gloria Fuertes).\n- \"El sentido trágico de la vida española solo puede darse con una estética sistemáticamente deformada\" (Ramón del Valle-Inclán, Luces de bohemia).\n- \"Los políticos son como los cines de barrio, primero te hacen entrar y después te cambian el programa\" (Enrique Jardiel Poncela, Libro del convaleciente).\n- “La violencia y la crueldad son inseparables compañeros de la ignorancia” (Emilio Lledó, El Comercio).\n- \"En España, y eso está muy claro, hay un denominador común, tanto para la derecha como para la izquierda: todo el mundo se la coge con un papel de fumar\" (Camilo José Cela, EL PAÍS).\n- \"Dictadura: sistema de gobierno en el que lo que no está prohibido es obligatorio\" (Enrique Jardiel Poncela, Libro del convaleciente).\n- “Yo prefiero equivocarme yendo en busca de novedad, a conseguir aciertos fáciles, que muchas veces no son más que simples repeticiones de triunfos anteriores\" (Blasco Ibáñez, El paraíso de las mujeres).\n- \"Lo que en definitiva creo es que se debe respetar el derecho de cada cual de irse al infierno. El que se quiera condenar, pues que se condene\" (Camilo José Cela, EL PAÍS).\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/08/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Miguel de Unamuno", "Gloria Fuertes", "Benito Pérez Galdós", "Ramón María del Valle-Inclán", "Camilo José Cela", "Enrique Jardiel Poncela", "Jacinto Benavente", "Elecciones Generales 2019", "Filosofía", "Elecciones Generales", "Centenarios", "Aniversarios", "Poetas", "Elecciones", "Poesía", "Eventos", "Literatura", "España", "Cultura", "Política", "Sociedad"], "newspaper": "elpais"}