{"id": "68703e9b-c658-46d9-430b-65e7fd3e6508", "content": "El USA Team se hunde al son de ‘La Marsellesa’\n\nFinalizado\nEl 11 de septiembre de 2019 ya está en la enciclopedia de afrentas a la meca del baloncesto. Francia puso a todos los bibliotecarios del mundo a desempolvar los archivos históricos de las derrotas estadounidenses en competición oficial, convirtiéndose en una roca contra la que se estrelló un USA Team que ya se había demostrado terrenal y abarcable para las tropas con más colmillo del baloncesto FIBA. Esta vez, no escaparon del atolladero en el Dongguan Basketball Center. Los Fournier (22 puntos), Gobert (21, 16 rebotes y tres tapones) y compañía se ganaron la semifinal del Mundial jugando mejor, más duro y más en equipo. Se revolvieron los americanos con un contundente parcial que les devolvió el mando en el tercer cuarto. Pero regresó vigorosa Francia para sellar el billete a Pekín y dejar sin favoritos al Mundial de las ausencias.\nESTADOS UNIDOS: Walker (10), Mitchell (29), Harris (5), Barnes (4) y Turner (2) --quinteto inicial--; Middleton (5), Smart (11), Brown (9), Lopez (-), White (4) y Plumlee (-).\nFRANCIA: Ntilikina (11), Fournier (22), Batum (6), M'Baye (2) y Gobert (21) --quinteto inicial--; De Colo (18), Albicy (5), Lessort (3), Toupane (1) y Labeyrie (-).\nPARCIALES: 18-18, 21-27, 27-18 y 13-26.\nÁRBITROS: Locatelli (BRA), Poursanidis (GRE) y Pascual (PHL). Eliminado Harris por faltas personales.\nDongguan Basketball Center\nLos de Collet estrujaron su capacidad agonística al ver tan cerca la hazaña y recuperaron la ventaja (76-80 a 2m 50s). Presa de la jindama, Marcus Smart falló dos tiros libres y Ntilikina estiró aún más la cuerda. Gobert se agigantó para taponar a Kemba Walker y Donovan Mitchell de forma consecutiva y De Colo puso el +6 a 50s del final (78-84). En mitad de un Vietnam mucho más dramático que el vivido ante Turquía, Gregg Popovich y Steve Kerr se miraron con cara de velatorio. Falló Kemba Walker dos de sus tres tiros libres, EE UU no tenía ningún superhéroe a mano para agarrarse a la cornisa y cayó al precipicio al son de La Marsellesa.\nDesde que Estados Unidos comenzó a utilizar jugadores NBA en los Juegos de Barcelona 92 hilvanó 58 triunfos consecutivos en competición oficial hasta su primera derrota en la primera fase del Mundial de Indianápolis 2002, contra la Argentina de Ginóbili y Nocioni (80-87). En aquel funesto torneo, el USA Team de Paul Pierce también cayó frente a Yugoslavia en cuartos (78-81), con 20 puntos de Peja Stojakovic; y con España en el partido por el quinto puesto (75-81) con 26 puntos de Navarro. En Atenas 2004 llegaron los siguientes estropicios en el expediente estadounidense con otras tres derrotas. La primera ante el Puerto Rico de Carlos Arroyo (73-92). La segunda frente a la Lituania de Jasikevicius (13 triples en aquel recordado 90-94). Y la tercera, en semifinales, de nuevo ante la Argentina de un gigantesco Ginóbili (29 puntos en el triunfo albiceleste por 89-81). La última derrota hasta la fecha databa del Mundial de 2006, cuando la Grecia de Spanoulis sacó de carril a la tropa de Carmelo Anthony con un 71% de acierto en el tiro hasta el 101-95 final. Después de esas siete derrotas en cuatro años, pasaron 13 partidos mundialistas sin sobresaltos, hasta el de China. Francia se ganó a pulso un hueco en la lista.\nDonovan Mitchell y Evan Fournier se retaron de salida en un mano a mano electrizante que elevó el listón de un choque sin minutos de tanteo. Descarriló pronto Turner, que se fue al banquillo con dos faltas en cuatro minutos en su intento baldío de parar a Gobert, foco principal de las preocupaciones de Popovich. Las dosis de fibra y músculo sobre la pista eran de tal magnitud que el juego perdió finura en mitad de las colisiones. Abusó del triple Estados Unidos en ese tramo para buscar la fluidez a bocados. Pero la puntería individual fue tan desigual como el plan colectivo y el primer cuarto acabó en combate nulo (18-18).\nMás preocupados de contener al rival que de desenredar la madeja, los franceses tan solo repartieron una asistencia en los primeros 10 minutos, pero comenzaron a hacer camino con la incorporación de De Colo al partido. Con un triple de Albicy y una trepidante rotación de sus pívots, el conjunto de Collet se hizo con las primeras ventajas (22-27, m. 13). M’Baye, Lessort, Labeyrie… se repartieron el papel de martillo pilón y se hicieron con el dominio bajo los aros. Solo se defendió el USA Team con la polivalencia de Mitchell.\nA la espera de Kemba Walker, los estadounidenses aparcaron su perfil lúdico y se agarraron a la defensa como vienen haciendo en este campeonato. Pero la manta de Popovic dudaba entre tapar a Gobert por dentro o a Fournier por fuera. Y, en mitad del dilema, Francia volvió a hacer una pequeña hucha (29-36, m. 17). Comenzó a hacer la goma el USA Team, confiado en su capacidad de sprint. Sin embargo, al tercer triple de Fournier, Popovich se puso serio y mandó a sus jugadores a la silla de pensar.\nRegresó Turner para seguir consumiendo su cartucho de faltas con Gobert y apareció Plumlee para subir el techo de su equipo. Pero fue más la desnaturalización del small-ball que la mejora en la contención. Las caras de los estadounidenses comenzaron a evidenciar angustia frente a la mirada retadora de los franceses (37-45, m. 19).\nSe endureció aún más Francia con la aparición de Batum (43-53, m. 23). Pero en mitad del sonido de las alarmas se activó el orgullo del conjunto estadounidense, que descerrajó un parcial de 23-10 en seis minutos trepidantes. Mitchell se lanzó hasta los 29 puntos y dejó grogui a una Francia incapaz de entender donde había estado la fuga. El crecimiento defensivo del USA Team se convirtió en una turba de manos fugaces y piernas rápidas que destartaló el metódico plan francés. Lo mejor para el conjunto de Collet es que, tras el paso del ciclón, solo estaba a tres puntos (66-63, m. 30). Se rearmaron, fueron decididos a por la gesta y la alcanzaron. La imagen de marca que tenían enfrente estaba despersonalizada, demasiado vacía de contenido. El equipo estadounidense, construido sobre la marcha y a trompicones, era un parche al desapego de sus compatriotas más ilustres que, intentando evitarse su propio sofocón, abocaron a sus compañeros de escalafones inferiores a una tortura china. Francia olió la sangre y cazó la pieza.\nF. S./ Shanghái\nEstados Unidos se quedó fuera de los cuatro primeros puestos del Mundial por cuarta vez en su historia, tras las eliminaciones de Yugoslavia 1970, Filipinas 1978 e Indianápolis 2002, y peleará por la pedrea del quinto al octavo puesto ante Serbia. La final anticipada se convirtió en el partido del calvario.\nCompareció Gregg Popovic en rueda de prensa junto a Donovan Mitchell y, cuando los medios comenzaron a preguntar por las ausencias, el veterano entrenador se abrió paso, interrumpió a su pupilo y lanzó un mensaje señorial y contundente “No es muy respetuoso hablar de las bajas. No es respetuoso para los que están aquí y tampoco lo es para Francia, que ha hecho un gran Mundial hasta el momento y nos ha derrotado con merecimiento. Han hecho un trabajo excepcional y tienen un gran entrenador (Vincent Collet). Hicieron un gran partido en ambos lados del campo, especialmente en la faceta defensiva y son un equipo con mucha calidad”, sentenció el técnico de los Spurs.\n17 de los 20 primeros preseleccionados por Popovich se cayeron del cartel del USA Team para el Mundial. Sin James Harden, Anthony Davis, Damian Lillard, DeMar DeRozan, Kevin Love, Kyle Lowry, Zion Williamson y compañía, el liderazgo del grupo norteamericano se focalizó desde el inicio en el banquillo, con dos ilustres al frente como el propio Popovich (cinco anillos con los Spurs) y su ayudante Steve Kerr. El día de la eliminación estadounidense, el técnico cargó con las elegantes explicaciones, sin excusas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Selección baloncesto EEUU", "Selección baloncesto Francia", "Mundial Baloncesto", "FEB", "Selección estadounidense", "FIBA", "Baloncesto", "Selecciones deportivas", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}