{"id": "6870abd1-deb7-48bc-6954-bea267c95742", "content": "“Nuestra carrera ha sido un camino de fuego y purpurina”\n\nBelako, homónimo de un pueblo vizcaíno, es en su origen una banda okupa, como explica el guitarrista y cantante Josu Ximun Billelabeitia: \"Mi hermana Lore (bajista) y yo somos de allí. Mi abuelo tenía una fábrica y estaba abandonada. Allí comenzamos y ahora se puede decir que es nuestra oficina\". \nLa banda vasca, que está preparando el lanzamiento de su cuarto disco, ha experimentado momentos muy especiales que les han llevado a cruzar el charco y actuar en México o Estados Unidos, e incluso en otros lugares más exóticos como Japón, Filipinas o Corea del Sur. Sin embargo, todo se ha producido como un proceso natural, \"sin decisiones arriesgadas ni drásticas\". \nEn un momento en el que las colaboraciones están a la orden del día, no les resulta fácil salir de su zona de confort. \"Estamos cómodas con lo que hacemos. Yo admiro a la gente que es suficientemente versátil para participar en distintos proyectos, pero yo me puedo sentir ridícula y no me sale\", explica Cris Lizarraga, cantante y teclista. La banda también habló de su día a día y de las dificultades de girar para una banda emergente en una vídeo entrevista con EL PAÍS en el Festival Internacional de Benicàssim (FIB).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Belako", "FIB", "Grupos música", "Festivales música", "Festivales", "Eventos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}