{"id": "6872c4ed-7afc-4e57-6b87-ed8cd892a587", "content": "Organizaciones sociales exigen que se recupere de verdad la sanidad universal\n\nAmnistía Internacional, la Red de Denuncia y Resistencia al RDL 16/2012 (integrada por más de 300 organizaciones) y Médicos del Mundo, se han concentrado este miércoles frente al Ministerio de Sanidad para denunciar la exclusión sanitaria que viven cientos de inmigrantes en España, a pesar de que el Gobierno socialista anunció hace un año la recuperación del acceso al Sistema Nacional de Salud para esta población. Los manifestantes \"han derribado\" un muro simbólico como metáfora de la eliminación de las barreras que todavía impiden el acceso de todos a la salud.\nEstas ONG han explicado en un comunicado de prensa que resulta preocupante que la nueva legislación no garantice en todo caso y sin excepción la atención sanitaria de las personas extranjeras en situación vulnerable: mujeres embarazadas, menores de edad, víctimas de trata y solicitantes de asilo, así como la atención en urgencias hasta el alta médica. Además, recuerdan que la OMS (Organización Mundial de la Salud) reconoce la obligación de prestar especial atención a las personas que se encuentran en esta situación.\nMédicos del Mundo ha informado de que en el último año ha recogido más de 1.300 casos en los que se ha vulnerado el derecho a la salud, entre los que se incluyen 55 mujeres embarazadas, 116 menores de edad, 44 solicitantes de asilo, 85 facturaciones en urgencias, 35 personas reagrupadas y 626 personas que no han podido ver reconocido su derecho como consecuencia de las barreras administrativas existentes y la ambigüedad de la legislación.\n“Recorrimos seis centros de salud y en todos nos negaron la asistencia. Estaba casi de ocho meses y no había pasado ningún monitoreo. No sabía si el bebé estaba colocado, si venía enrollado (…) tampoco el sexo. Solo me quedaba esperar que todo estuviera bien el día del parto”, explica Josefina –nombre ficticio-, de nacionalidad peruana y reiteradamente excluida de los servicios sanitarios de la Comunidad de Madrid, según la nota de prensa remitida a los medios de comunicación.\nAdemás, las organizaciones denuncian que el Gobierno se ha negado a abordar la exclusión de las personas mayores que llegan a España fruto de un proceso de reagrupación familiar para vivir con sus hijos e hijas. \"Tras la reciente sentencia del Tribunal Supremo que cierra la puerta al reconocimiento de su derecho por la vía judicial, se impone la necesidad urgente de una modificación legislativa que garantice el acceso al sistema sanitario para este colectivo, cuya edad avanzada y frágil estado de salud no admite dilaciones\", indica el manifiesto enviado por las ONG a la prensa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Salud materna", "Ministerio de Sanidad", "Gobierno de España", "Embarazo", "Reproducción", "Especialidades médicas", "Gobierno", "Ministerios", "Madrid", "Medicina", "Administración Estado", "Comunidad de Madrid", "España", "Salud", "Administración pública", "Política"], "newspaper": "elpais"}