{"id": "687464a0-7171-49ab-7e31-38069032917a", "content": "Los Premios Ondas reivindican el peso de la radio bien hecha\n\nLa convulsa actividad política se mascaba en el ambiente, este jueves, en el Gran Teatro del Liceo de Barcelona en la entrega de los Premios Ondas, que otorga el Grupo PRISA (editor de EL PAÍS) a través de Radio Barcelona, de la Cadena SER. “Qué bonito caballo, sobre todo porque este no lo montará Abascal”, bromeó sobre la forma de la estatuilla del premio Jordi Évole al recibir su galardón por su programa Salvados, de La Sexta. “Le hicimos una entrevista al representante De Dios en la tierra (Papa Francisco) y otra a Maduro, que para muchos es el diablo. El colmo de la equidistancia”. El tono de la gala del Liceo fue claramente humorístico y repleto de guiños a la actualidad política.\nTres programas matinales de radio conducidos por veteranos periodistas fueron premiados en una edición que reivindicó así el periodismo radiofónico y la radio bien hecha. Claro ejemplo de ello fue el reconocimiento a la periodista de la cadena SER Pepa Bueno, que terminó su etapa al frente de Hoy por Hoy la pasada temporada y ya dirige el nocturno Hora 25. Bueno consideró su premio al mejor programa de radio “un broche de oro”. “Ordenar el día, poner los carriles por los que circula la información es un trabajo precioso”, explicó la comunicadora. La comunicadora remarcó que empezaron “con la crisis financiera” y han acabado “con la crisis política”. Y entre tanto ajetreo social y económico, quiso destacar las buenas noticias que ha dado el periodismo: “También tenemos que aprender a contar lo luminoso de la vida”\nOtro veterano galardonado fue Carlos Herrera, que recibió el reconocimiento a la mejor trayectoria. El periodista, que desde 2015 dirige el matinal Herrera en Cope y antes, desde 2004, dirigió el también matinal Herrera en la Onda, en Onda Cero, también ha presentado informativos y programas de entretenimiento en televisión. Herrera, al subir al escenario del Liceo, ha lanzado un mensaje de concordia en catalán (“manda cojones que tenga que venir uno de Sevilla a hacer un discurso en catalán”, ha dicho, con humor): “Envío un mensaje a la sociedad de unidad, que nos centremos. Y esto la cadena SER lo ha hecho muy bien”.\nEl tercero en discordia fue Carlos Alsina, de Onda Cero, premiado por el especial del Día de la Radio Más de uno. Los tres líderes radiofónicos, Bueno, Herrera y Alsina, subieron al escenario del teatro con otras dos leyendas del medio: Iñaki Gabilondo y Luis del Olmo.\nA mediodía, en los jardines del palacete Albéniz, en la montaña de Montjuïc, que habían resistido bien el chaparrón de la madrugada de este jueves, los galardonados de la 66ª edición de los Ondas tuvieron un primer contacto con los medios de comunicación. Gente tan dispar como Pepa Bueno, David Broncano, Paco León, Andreu Buenafuente, Carlos Herrera, Carlos Franganillo o Carlos Alsina, junto con el resto de premiados, atendieron a la prensa antes de una comida en el interior del palacio, a la que han acudido el teniente de alcalde de Barcelona Jaume Collboni, en ausencia de la alcaldesa Ada Colau, de viaje en Sudáfrica; el teniente de alcalde de Cultura Joan Subirats; el concejal Manuel Valls, entre otros. Tres programas matinales de radio conducidos por veteranos periodistas han sido reconocidos en esta edición que reivindica, de alguna manera, el periodismo radiofónico.\nLa actualidad política, como no podía ser de otra manera, también se ha comentado entre los premiados. El citado Paco León ha dicho, en referencia a la explosión de Vox en las elecciones del domingo: \"Para todos los que defienden las libertades es complicado que tanta gente comulgue con esos pensamientos\". El actor, sin embargo, no teme que España vuelva a la situación de oscuridad y sumisión femenina que se refleja en su serie, ambientada en el Madrid de los años 50: \"Eso no, eso estoy seguro de que ya ha pasado para siempre\", ha aventurado.\nAndreu Buenafuente ha sido el primero en llegar. Es su cuarto Ondas y se nota: \"¡El primero fue en los 90!\", ha recordado. Buenafuente ha sido premiado por su programa de radio Nadie sabe nada, en la Cadena SER, un programa que se amolda como ninguno a los criterios de los Ondas, que reconocen las producciones radiofónicas, musicales y televisivas, nacionales e internacionales, que aporten elementos innovadores y mejoren la experiencia de su audiencia: \"Creo que representó un cambio importante en la manera de entender la radio y es de las cosas más hermosas que me han pasado profesionalmente\". Buenafuente ha justificado la ausencia de su media naranja, Berto Romero, que se encuentra grabando su serie: \"Somos como un matrimonio y criamos a un hijo [el programa] que solo nos da alegrías\". No ha dicho quién de los dos se quedará con la estatuilla... \"Igual lo ponemos en una capillita, como a un santo\", ha bromeado el comunicador. En la gala del LIceo, eso sí, Berto ya estaba de vuelta.\nY el último, con toda su desfachatez, ha sido David Broncano, con el resto del equipo de La Resistencia de Movistar +, mejor programa de entretenimiento. El presentador, que repite este año tras haber recibido el galardón en 2018 por el programa La Vida Moderna de La SER, se ha mostrado feliz por el reconocimiento que ha ganado ya en tres ocasiones. “Yo solo vengo al palacete a recoger Ondas y a saludar al Conde de Godó”, ha bromeado.\nLa gran ausente ha sido Rosalía, premio como Fenómeno musical del año. La cantante de Sant Esteve de Sesrovires (Barcelona) se encuentra en Las Vegas con motivo de la entrega de los premios Grammy Latinos.\nPremio Ondas Internacional de Radio\nUN TEMPS DE COCHON (PIG'S WEATHER). Suiza\nMención Especial del Jurado\nRASCASSE, LE VIEUX MARIN (RASCASSE, THE OLD SAILOR). Bélgica\nPremio Ondas Internacional de Televisión\nŠVÉDI Z OSADY (SWEDES FROM THE SLUM). Eslovaquia\nEDEN (ARTE)\nMejor programa de radio\nHoy por Hoy bajo la dirección de Pepa Bueno (Cadena SER)\nTrayectoria o mejor labor profesional\nCarlos Herrera (COPE)\nMejor idea radiofónica\nNadie Sabe Nada, de Andreu Buenafuente y Berto Romero (Cadena SER)\nMejor programación especial\nMás de uno - Especial Día de la Radio de Carlos Alsina (Onda Cero)\nMejor podcast, programa, webradio o plataforma de emisión digital\nWoodstock – 50 años del festival que cambió el mundo (Rock FM)\nMejor campaña de publicidad en radio\nRuiditos (El Corte Inglés)\nMejor agencia de radio\nSRA RUSHMORE, S.A.\nMejor programa de entretenimiento\nLa Resistencia (#0 de Movistar+)\nMejor programa de actualidad o cobertura especial\nSalvados. Entrevistas a Maduro y al papa Francisco (La Sexta)\nMejor presentador\nCarlos Franganillo (RTVE)\nMejor presentadora (EX AEQUO)\nAlejandra Andrade (Cuatro)\nPaloma del Río (RTVE)\nMejor serie española (EX AEQUO)\nHierro (Movistar+)\nArde Madrid (Movistar+)\nMejor intérprete masculino en ficción\nMiguel Ángel Silvestre por 'En el corredor de la muerte' (Movistar+)\nMejor intérprete femenina en ficción\nCandela Peña por 'Hierro' (Movistar+)\nMejor programa emitido por emisoras o cadenas no nacionales\nTierra y Mar (Canal Sur)\nMejor contenido o plataforma de emisión digital\nBoca Norte (Playz-RTVE)\nPremio Nacional de música a la trayectoria\nCamilo Sesto\nMejor espectáculo, gira o festival (EX AEQUO)\nSonorama Ribera, La Mar de Músicas y Concert Music Festival\nMejor comunicación musical\nVanesa Martín\nFenómeno musical del año\nRosalía Vila Tobella, 'Rosalía'\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Premios Ondas", "Premios comunicación", "Ràdio Barcelona", "Barcelona", "Periodismo", "Cadena SER", "Premios", "Prisa Radio", "Cataluña", "Radio", "Grupo Prisa", "Grupo comunicación", "Eventos", "Medios comunicación", "España", "Comunicación", "Sociedad"], "newspaper": "elpais"}