{"id": "68774769-6027-496f-6e0c-4492c586d376", "content": "Tiempos muy canallas\n\nOtegi ha publicado en The Guardian un producto más tóxico del que colocaría en España, porque no en todas partes están desarrollados los anticuerpos a sus mentiras. El trabajo de Otegi durante décadas fue la ocultación del espanto y la persecución bajo el paraguas de la palabra “conflicto”: la clave que igualaba, como supuestos contendientes, a un Estado de derecho democrático con una organización terrorista, ultranacionalista y totalitaria. Dejando aparte su época de terrorista de base, de pistola, según los hechos judicialmente probados, durante más de treinta años lideró la justificación del terror con mentiras y una intensísima propaganda. Se especializó en el acoso a la libertad de todos.\nEl síndrome de Alsasua (19/04/2018)\n15 años del asesinato de Joxeba (08/02/2018)\nLo peor de los dos mundos (24/06/2016)\nSu ocupación para preparar una entrada amable en el posterrorismo es la expansión internacional del tongo del conflicto: erosionar la reputación democrática de España y aparentar que han reconocido su culpa. La letra pequeña muestra que solo han asumido la condena de las víctimas que consideran ajenas al conflicto sin condenar el terror. Está además a la búsqueda de las ventanas de oportunidad para el secesionismo. Y eso, ahora mismo, pasa por pegarse a la rueda de los secesionistas catalanes.\nCon oportunidad y un buen aparato de desinformación se puede intentar desestabilizar a un país democrático y, de rebote, debilitar toda un área geoestratégica como la UE. El 10 de enero de 2018, el senador demócrata Ben Cardin reveló la injerencia rusa en la desinformación separatista en un informe al Comité de Relaciones Exteriores del Senado de EE UU. Indicó que seguía activa. Una Comisión de la Cámara de los Comunes en el Reino Unido presentó otro informe sobre desinformación y fake news que señalaba interferencias rusas antes del referéndum del Brexit e interferencias también en Cataluña.\nEn los tiempos digitales y globalizados no hacen falta tanques, ni terrorismo con marca. La mentira, los espejismos colectivos y la manipulación de masas, con su pizca de acoso a los divergentes y su punto, si hace falta, de violencia callejera, tienen menos riesgo penal.\nLo más relevante es lo que Otegi esconde. Lo que Torra esconde. Otegi y los suyos quisieron establecer un Estado ultranacionalista —y supuestamente marxista leninista— mediante métodos totalitarios en el País Vasco y Navarra.\nLa parte ultranacionalista de la fórmula es similar en Otegi, Putin, Orbán, Kaczynski, Marine Le Pen o el supremacista Quim Torra, entre otros. Los ultranacionalistas nos dicen que los únicos buenos vascos, rusos, húngaros, polacos, franceses o catalanes son los que aceptan la identidad que ellos predican. Tienen pocas inhibiciones en mostrarse como grandísimas víctimas frente a enemigos exteriores que funcionan como catalizadores del discurso hostil. Tampoco tienen prejuicios en manipular la historia para adaptarla a su fórmula de pensamiento. En Otegi y Torra hay una fobia antiespañola que inocular dentro y una reputación democrática que manchar fuera. A Otegi y los suyos el supuesto marxismo leninismo de ETA les sirvió para un genial truco publicitario: apelar a la izquierda, aunque sea con fórmulas totalitarias, ayuda a colocarse en el lado del progreso de la humanidad. Resulta fácil colar cierta compasión internacional.\nLas palabras mágicas de Torra para colar el ultranacionalismo son “referéndum” y “derecho de autodeterminación”.\nY los medios tienen menos plantilla y menos tiempo para verificar las fuentes y su validez. Sí, las gentes sin escrúpulos pueden montar estrategias de desinformación para políticos y opinadores en medio mundo. Las palabras mágicas de Torra para colar el ultranacionalismo son “referéndum” y “derecho de autodeterminación”.\nYo nací en el corazón del ultranacionalismo totalitario vasco. Las consignas, el control social, el odio y la muerte civil al divergente, las manifestaciones pidiendo el asesinato de vecinos casi cada día durante décadas eran parte de la fórmula para conseguir que niños y niñas se convirtieran en asesinos y acosadores de los que no deseábamos la secesión. Para sobrevivir moralmente me he aferrado a la obra de George Orwell, de Albert Camus, Václav Havel, Amin Maalouf, Fernando Savater, Martín Alonso y Joseba Arregi, entre otros. Y lo tengo que decir para que sea un poco más difícil que me acusen de fascista. Porque esta es la otra palabra clave con la que la pulsión totalitaria se abre paso en los territorios que consideran suyos.\nLeía a Orwell y a Camus antes y después de que me persiguieran. Antes y después de que asesinaran a mis amigos y seres queridos. Antes y después de que recibiéramos el Premio Sájarov para la Libertad de Conciencia. Antes y después de vivir con escolta policial para salvar la vida. Soy una superviviente de la estrategia del ultranacionalista Otegi.\nLa forma casi pura de totalitarismo la impusieron en los pequeños municipios en los que era posible un control social más intenso. Puedo afirmar que la relación de Otegi con la verdad es exactamente como su relación con el derecho a la vida y a la libertad de la sociedad que aterrorizó: está en función de sus intereses.\nNi ley, ni dignidad, ni verdad. No ha abandonado la mentira, ni la propaganda, ni la reescritura del pasado para intentar controlar el futuro.\nMaite Pagazaurtundúa es eurodiputada en la delegación de Ciudadanos del Parlamento Europeo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Opinión", "Arnaldo Otegi", "Independentismo", "Ideologías", "España", "Sociedad", "Política"], "newspaper": "elpais"}