{"id": "688a0485-aa50-443c-6ec5-e6ed991e028c", "content": "Fin de la anomalía\n\nCon el fallo por unanimidad del Tribunal Supremo, que permite al Gobierno exhumar los restos de Francisco Franco de la basílica de Cuelgamuros para enterrarlos en el cementerio de El Pardo-Mingorrubio, se abre paso la posibilidad de terminar por fin con una anomalía incomprensible en una democracia: haber permitido durante más de 40 años que un dictador permaneciera en el monumento que él mismo concibió para glorificar su régimen. La propia historia de la construcción del Valle de los Caídos está marcada por una larga relación de terribles episodios de abuso y humillación a los presos que fueron obligados a trabajar en su edificación, lo que convertía en una ignominia aún mayor que siguiera sepultado allí el responsable del golpe de Estado que procuró terminar en 1936 con una democracia y que solo lo consiguió tras tres años de Guerra Civil en los que contó con un masivo apoyo de la Alemania nazi y de la Italia fascista.\nPor fin (24/08/2018)\nAcabar con el rencor (28/03/2016)\nOtra mirada (30/04/2018)\nTras la II Guerra Mundial, estos dos países evitaron que existiera cualquier monumento que pudiera servir para celebrar las figuras de los líderes que encarnaron sus programas totalitarios, Hitler y Mussolini. No ocurrió lo mismo en España. Franco murió en la cama y, llegada la democracia, los partidos no supieron cómo resolver el despropósito, aplazando el problema de manera insólita. Las fuerzas de derecha fueron las que más desaprovecharon la oportunidad de ser las que lideraran una iniciativa que las hubiera distanciado por completo de un régimen totalitario y que persiguió a sus enemigos con la mayor violencia. El Gobierno de Pedro Sánchez, ahora en funciones, es el que podría ahora culminar, tras un recorrido cargado de situaciones un tanto esperpénticas, un proceso en el que deberían haber estado implicadas todas las fuerzas políticas democráticas.\nLa unanimidad con que los magistrados del Supremo han rechazado la totalidad del recurso de la familia Franco —no solo se oponía a la exhumación de los restos del dictador, sino también a que fueran enterrados en Mingorrubio— revela hasta qué punto la polémica sobre el traslado era artificial. La sentencia rechaza también la petición de llevar a Franco a la Almudena, reforzando la idea de que prima el “interés general” frente al derecho particular de la familia de enterrar al dictador en el centro de Madrid. Todavía hay un resquicio, el de un recurso al Tribunal Constitucional, y la suspensión de la licencia para trabajar en la basílica que dictó un juzgado de Madrid, pero la grave anomalía está en vías de pasar a la historia. Quedará el monumento, y en la tarea de su resignificación les toca trabajar a todas las fuerzas democráticas y a las organizaciones de la sociedad civil implicadas en temas de la memoria y la historia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Opinión", "Exhumación Franco", "Memoria histórica", "Valle de los Caídos", "Familia dictador Franco", "Franquismo", "Historiografía", "Francisco Franco", "Fascismo", "Ultraderecha", "Dictadura", "Ideologías", "Historia contemporánea", "Historia", "Política"], "newspaper": "elpais"}