{"id": "688f3b1b-45c8-45c6-790b-f8b9ffaf1e64", "content": "El hombre que soñó con ver todo el fútbol\n\nLa llamada que cambiaría la vida de Julio Maldonado (Madrid, 1967) le pilló en la bañera. Estuvo a punto de dejarla pasar si no hubiera sido por “el sexto sentido” de su madre, que seguía insistiendo en la puerta del baño: “Cógelo, que es importante”. Así que salió obediente a descolgar el aparato. Esperaba al otro lado Alfredo Relaño, entonces jefe de Deportes de EL PAÍS, que quería contactar con el dueño de un archivo de cintas de vídeo de partidos al que imaginaba como el propietario cincuentón de una tienda de electrodomésticos. Pero resultó ser un estudiante avispado que a mediados de los ochenta logró compaginar su pasión por el fútbol con la emergente tecnología que estaba sacando a la televisión de la prehistoria.\nEl que hoy es un icono de Movistar+ nació del inconformismo de un chaval criado en Leganés, cuyo equipo entonces no había pasado de Tercera División. En una época en la que menos de la mitad de los hogares del país tenía un televisor y se retransmitía un solo encuentro por jornada, él buscó la manera de ver más de 90 minutos de fútbol a la semana: \"Me vino un compañero de clase y me dijo: ‘¿Sabes que han sacado unos aparatos que graban de la tele?'\", cuenta ahora el periodista. En los ochenta no hacía mucho que el vídeo había salido al mercado y el chico de 15 años logró que sus padres le compraran “un artículo de lujo entonces”, recuerda.\nLos siete avancesen la television que Maldininunca habría imaginado\nPoner en pausa un partido en directo o encender el televisor sin tocar el mando. Así ha cambiado la experiencia de ver un partido en casa\nNota para millennials:\nLas cintas de vídeo eran el único sistema para no perderte un partido cuando no estabas en casa. Solo podían grabar cerca de tres horas y media de programación.\n\n1\nDe la estantería repletaa la grabación en la Red\n\nDécadas atrás grabar partidos con cintas de VHS presentaba dos contratiempos: \nera un proceso complicado y ocupaba mucho espacio en el hogar. \nHoy se puede hacer lo mismo con un solo click y sin llenar las estanterías.\n\nNota para millennials:\nHasta 1966 solo había un canal en España, así que no había más remedio que ver lo que gustaba a abuelos y padres.\n\n2\nDe no poderir al baño a detener el directo\n\nEl directo siempre ha hecho que haya que posponer acciones cotidianas como ir al baño. Sin embargo, \nhoy en las retransmisiones de Movistar+ se puede parar el partido y retormarlo después. \nPoner en pausa la vida ya no es cosa de ciencia ficción.\n\nNota para millennials:\nLa carta de ajuste era una imagen fija (en teoría para ‘ajustar’ la señal) que se emitía minutos antes del inicio de la programación.\n\n3\nDe perderte el partido si no estás en casa, a tener 7 días\n\nAntes era casi imprescindible llegar a la hora para ver un programa, pero ahora no \nhace falta ni recurrir a la grabación. Con la opción Últimos 7 días se puede ver cualquier \ncontenido de la última semana de forma sencilla. \n\nNota para millennials:\nCon la llegada de las televisiones autonómicas en los ochenta y las privadas en los noventa, el mando a distancia pasó a ser fundamental para elegir canales sin levantarse del sofá.\n\n4\nDel mando a distanciaal asistente de voz\n\nLa tecnología ha dejado atrás un gesto muy común: pulsar un botón para encender la televisión. \nGracias a Aura, el asistente de voz de Movistar+, se puede cambiar de canal hablando directamente al asistente digital.\n\nNota para millennials:\nA los aficionados que no les gustaba la narración televisiva, no tenían más remedio hasta hace poco que bajar el volumen del televisor y encender la radio.\n\n5\nDe la voz únicaal locutor a la carta\n\nLos partidos de Movistar+ dan opción a escuchar a su narrador \nfavorito de la radio y en cualqiuiera de las lenguas oficiales. Además, también está la opción de dejar solo el sonido ambiente, \nsimulando estar en el mismo estadio. \n\nNota para millennials:\nCuando no existía Google, el teletexto era una pantalla multicolor donde se consultaba desde el tiempo hasta los resultados de LaLiga.\n\n6\nDel teletextoa la parrilla virtual\n\nLo de acudir al periódico o al teletexto para ver qué dan en televisión se ha quedado atrás. \nToda la programación de todos los canales de Movistar+ se puede consultar al instante en la \nmisma plataforma y acceder a la misma con un solo click.\n\nNota para millennials:\nEl transistor fue durante mucho tiempo la única alternativa para seguir el fútbol desde cualquier lugar cuando nació Carrusel DEportivo en 1952.\n\n7\nDel transistora la multipantalla\n\nLos móviles, las tabletas y los ordenadores han dejado atrás al transistor. \nHoy se puede disfrutar del doble de partidos en una segunda pantalla. \n\nA la par, empezó a publicar anuncios en las revistas especializadas de fútbol de Francia y Reino Unido que solía comprar en excursiones al centro de Madrid. Se presentaba como un joven español que quería ver todas las ligas y pedía que le mandaran partidos grabados. Recibió cintas de todo el mundo: desde las que le enviaba un camarero serbio afincado en Londres hasta las que le remitía el presidente del Banco Nacional de Uruguay. De la noche a la mañana se convirtió en el centro de una red de cintas de VHS, que él copiaba y distribuía entre todos sus contactos, y en el poseedor de una colección tan extensa que había invadido la alcoba de los padres. Tal era su sed por adquirir más y más de aquellos objetos que tenían el tamaño de un libro que se decidió a escribir al histórico narrador José Ángel de la Casa para acceder al archivo de Televisión Española. Este fue el que le condujo hasta Relaño, gran aficionado a la historia (y las historias) del fútbol y a la postre descubridor del mayor experto en fútbol internacional de la televisión española.\nPor el momento aún no era Maldini, sino El Mensaca. Ese fue el primer apodo con el que Relaño le bautizó cuando lo fichó para Canal + a principios de los noventa, pocos años después de conocerle. “Venía en moto con un anorak sufrido y un macuto negro lleno de cintas. Parecía un mensajero”, recordaba en 2013 el que posteriormente fue director de As. Pese a su juventud, no tardó demasiado en despuntar en el primer canal de pago que nació en España. “Yo había visto partidos y jugadores antes que nadie”, asegura Maldonado. De ahí que, vista su brillantez, le cambiaran el mote por el de uno de los mejores defensas de las últimas décadas: “Incluso a mis hijas las llaman así en la universidad y en el colegio”, bromea el presentador, que recientemente ha estrenado su propio canal en YouTube.\nEl Maldini de la tele se afianzó como el único especialista al que no se le escapaba detalle de ningún equipo, por remoto que fuera, en una época anterior a Internet. “Viajé a Luxemburgo para comprarle a un contacto los anuarios de las 20 ligas más importantes. Aparte de las plantillas no había mucha información, aunque era algo. Cuando hacía de comentarista de los partidos de la liga italiana llamábamos al estadio para enterarnos de las alineaciones. Había que espabilarse”, recuerda.\nPero lo que siempre le permitió avanzarse al resto de la profesión ha sido una colección que asciende a cerca de 140.000 partidos. Esa que empezó gracias una red de coleccionistas en la adolescencia, que se amplió con colaboradores que cobraban para grabar partidos y que dio un salto adelante con la llegada de las retransmisiones por satélite.\nLa digitalización de la señal hizo que por primera vez en la temporada 1997/1998 se televisara una jornada entera de LaLiga Santander en Canal Satélite Digital, germen del actual Movistar+, y para Maldini fue una pequeña revolución. En lugar de esperar al correo para analizar las últimas novedades internacionales, las retransmisiones vía satélite le permitieron ver en directo qué ocurría en los campos de Rusia o de México. Su casa, vista por un redactor de EL PAÍS en 2006, parecía el laboratorio futbolístico definitivo: \"Medio despacho es del siglo XXI y el otro medio del XX; en una pared tres televisores y siete reproductores de vídeo. Un ordenador y pilas de DVD, ejerce de frontera al otro siglo: una pared forrada de colecciones de revistas\", relataba el periodista.\nEn esa etapa, los discos de DVD ya habían apartado a los viejos VHS. La forma de ver la televisión seguía evolucionando y Maldini se veía obligado a modernizar su archivo. “La ventaja era que el DVD era más barato y ocupaba menos espacio”, comenta. Sin embargo, la verdadera transformación vino un poco más tarde, en el momento que las innovaciones liquidaron el DVD y le obligaron a trasladar todo su archivo al formato digital mp4. “Tenía que poner la tecnología a mi favor”, explica Maldonado, que se alió con su informático (y vecino) Iván para acometer la tarea.\nSe pusieron a trabajar a seis personas, cada una con un ordenador que funcionaba las 24 horas del día, y tardaron tres años en completar la tarea. En la actualidad, los cerca de 300 partidos que graba cada semana se almacenan en unos servidores a los que puede acceder desde cualquier localización. En la tableta de la que nunca se separa tiene todo el fútbol que de niño había soñado en apenas unos clics. “Es una pasada, ¿no?”, dice, mientras invita a bucear por un sistema que equipara al de la Biblioteca Nacional.\nAunque no todo son ventajas, claro. Ser el único que antes tenía información de primera mano sobre centenares de jugadores, le ofreció la posibilidad de intimar con profesionales de primer nivel. Marcelo Bielsa le pidió partidos grabados cuando entrenaba a la selección argentina y Faruk Hadžibegić, central del Real Betis en los ochenta, acudió a sus cintas para conocer los rivales de Yugoslavia para el Mundial de 1990. Según cuenta, en su día trabajó para casi todos los equipos de LaLiga Santander: “Yo estuve en el despacho de Ramón Mendoza [entonces presidente del Real Madrid] el día que se fijan en Prosinecki y a Makélélé lo fichan por los vídeos que yo le había mandado a Félix Carnero del RC Celta”, asegura.\nMaldonado aún barrunta cuál será el destino de su tesoro el día que se retire: \"Podría llevarlo a un sitio medio público donde la gente pueda ver el partido que quiera cuando quiera. Una especie de museo o como de… cineteca futbolera\", comenta. Lo que está claro es que nada ni nadie le quitará de seguir viendo fútbol:\n- ¿Algo le ha hecho renunciar a un partido?\n- [Lo piensa unos segundos]. No, no creo. En mi luna de miel, en Tahití, me vi a las nueve de la mañana un partido del Real Madrid contra el Bayern de Múnich.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.", "date": "10/25/2019, 19:01:45", "tags": ["Julio Maldonado", "Liga Santander", "La Liga", "Primera división", "Movistar +", "Ligas fútbol", "Plataformas digitales", "Movistar", "Pago por visión", "Fútbol", "Televisión IP", "Telefónica", "Canales televisión", "Organizaciones deportivas", "Competiciones", "Deportes", "Internet", "Televisión", "Medios comunicación"], "newspaper": "elpais"}