{"id": "68924580-c25c-4d66-45ae-81346da020c2", "content": "Ecuador francés\n\nEmmanuel Macron tiene, respecto a otros dirigentes europeos, la gran ventaja de la estabilidad: es elegido para un mandato de cinco años, gobierna con una mayoría parlamentaria sólida, y no necesita preocuparse por formar coaliciones ni por la posibilidad de rebeliones internas. La desventaja es que, en Francia, es la calle la que cumple la función de contrapoder y puede ser incontrolable, de lo que hay abundantes ejemplos.\nEn el ecuador de su mandato, el balance del presidente francés refleja esta ambivalencia. Las reformas estructurales que constituían el núcleo de su programa se han puesto en marcha y algunas empiezan a dar frutos. También ha consolidado su liderazgo en la UE en un momento de tensiones geopolíticas y ascenso del populismo nacionalista. Pero en la UE se ha encontrado solo y sin aliados de peso en su empeño de refundar el club. Y en Francia ha topado con una revuelta popular que definirá el quinquenio y que ha evidenciado su mayor fracaso: no haber logrado unir a los franceses.\nEl rodillo parlamentario del partido del presidente, y su convicción de que, para salir de décadas de atonía, Francia necesitaba reformas, le ha permitido cumplir sus promesas electorales El descontento estalló hace un año en la calle con los chalecos amarillos y los episodios de violencia encontraron una respuesta a veces contundente de las fuerzas del orden. El malestar venía de lejos. Macron, acusado de elitista y arrogante, lo exacerbó con medidas como la supresión del impuesto sobre las fortunas, que alimentaron su imagen de presidente de los ricos. Las rebajas fiscales y las ayudas para las clases medias empobrecidas, así como la apertura de un gran debate nacional, apaciguaron la protesta.\nEn Europa, Macron no lo ha tenido más fácil. Con la canciller alemana, Angela Merkel, en retirada, y el Reino Unido a punto de marcharse, ha aprovechado el vacío para instalarse como único líder con capacidad de influencia y con una visión de una Europa liberal y democrática en un mundo dominado por Estados Unidos y China. Su liderazgo, sin embargo, es frágil. Sin Alemania, poco puede hacer para profundizar en la construcción europea. La inestabilidad italiana y la interinidad prolongada en España realzan esta soledad. En este contexto, la tentación de aparcar la fe europeísta en favor de la defensa de los intereses nacionales franceses es una realidad.\nEl 7 de mayo de 2017, con su victoria ante la líder de la extrema derecha Marine Le Pen, Macron abortó la posibilidad de que el nacionalismo populista conquistase Francia después del Brexit y de la victoria de Donald Trump. Hoy, con la oposición de izquierdas y derechas debilitada, Le Pen se postula como la alternativa en las presidenciales de 2022 y marca la agenda. El nuevo plan del Gobierno francés sobre la inmigración y el asilo, presentado esta semana, refleja la voluntad del presidente de disputarle las elecciones en uno de los terrenos predilectos de la extrema derecha. A Macron, los dos años y medio que le quedan de mandato se le pueden hacer largos. La presidencia solo podrá concluir con éxito si, en su país y en la Unión Europea, no cede en la defensa de los valores europeístas que le llevaron al palacio del Elíseo, y si consigue conjugar su ambición reformista con la cohesión de los franceses y de los europeos. Ni en Francia ni en Europa la batalla está ganada.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Opinión", "Emmanuel Macron", "Brexit", "Referéndum UE", "Euroescepticismo", "Tratados UE", "Elecciones europeas", "Unión política europea", "Legislación UE", "Francia", "Estados Unidos", "Reino Unido", "Europa occidental", "Norteamérica", "Referéndum", "Unión Europea", "Elecciones", "Ideologías", "Europa", "América", "Organizaciones internacionales", "Relaciones exteriores", "Política", "Legislación", "Justicia"], "newspaper": "elpais"}