{"id": "689fa97e-7355-4583-4817-548ec300d231", "content": "El calor humano\n\nAlgunos dirigentes políticos hacen bien su trabajo en las circunstancias más difíciles y, además, alcanzan una extraordinaria talla humana. Abraham Lincoln fue presidente durante una guerra civil atroz. Sandro Pertini mató como soldado en la Primera Guerra Mundial y ordenó muertes como líder de la Resistencia italiana en la Segunda. Nelson Mandela permaneció encarcelado 27 años por terrorismo y traición. Vaclav Havel soportó un continuo hostigamiento de la dictadura comunista y luego tuvo que resignarse a la partición de Checoslovaquia. Permanecen en la memoria como estadistas modélicos, porque lo fueron.\nHay un grupo más numeroso, el de los dirigentes que cumplen su cometido en situaciones críticas. Son los Churchill, los De Gaulle, los Roosevelt, los Washington. Quizá Adolfo Suárez, con menos fragor y menos resonancia internacional, forme parte de ese grupo.\nPor debajo están la mayoría, los que hacen lo que pueden, o lo que las circunstancias permiten.\nCasi tan interesantes como los estadistas modélicos son los estadistas mediocres, o fracasados, o espantosos, a los que se mira con una cierta benevolencia. Fíjense en el peor presidente que tuvieron los Estados Unidos. George W. Bush fue elegido de forma más que dudosa; se rodeó de una corte siniestra encabezada por el vicepresidente Dick Cheney; impulsó una guerra, la de Irak en 2003, cuyas terribles consecuencias tardarán en amainar; mintió al mundo y a sus conciudadanos; convirtió a la CIA en una organización dedicada al secuestro y el asesinato a escala planetaria; e incubó la devastadora crisis financiera de 2008.\nEn comparación con George W. Bush, Donald Trump es un presidente razonable. Sin embargo, Bush nunca sufrió la amenaza del impeachment. Quizá por efecto de los atentados del 11 de septiembre de 2001, o porque las guerras posteriores favorecían la unidad política (y la oposición demócrata era corresponsable), pero también porque por debajo del dirigente calamitoso se percibía a un tipo frágil, ex alcohólico, muy cordial y propenso a reírse de sí mismo, que tras abandonar la Casa Blanca trabó cierta amistad con la familia Obama y se dedicó a pintar al óleo. Donald Trump, en cambio, es un sociópata.\nEl factor humano cuenta. Ahí tienen a Jacques Chirac. Conviene recordar que en los momentos decisivos supo hacer lo correcto: como primer ministro, colocó a Simone Veil al frente de Sanidad para que despenalizara el aborto; como presidente, reconoció la responsabilidad francesa en la deportación y asesinato de judíos y dijo “no” a la invasión de Irak. En los momentos no decisivos, es decir, durante la mayor parte de su vida, zascandileó con una despreocupación casi olímpica. Llegó al Elíseo con la promesa de cerrar la “fractura social”, y la agravó. No supo manejarse con la Unión Europea. Pagó al personal de su partido con fondos de la alcaldía de París y fue condenado por ello. Dejó como sucesor a un tipo al que despreciaba, Nicolas Sarkozy, y la vieja derecha gaullista ya no volvió a levantar cabeza.\nEl caso es que era imposible no querer a Jacques Chirac. Ese hombre glotón y oportunista, al que nadie encontró la noche en que murió Diana de Gales porque estaba oculto en el apartamento de una de sus amantes, desprendía un intenso calor humano. Y eso importa. Importa muchísimo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/29/2019, 19:01:45", "tags": ["Jacques Chirac", "George H. W. Bush", "Opinión", "Emmanuel Macron", "Obituarios", "Simone Veil", "Charles de Gaulle", "Políticos", "Donald Trump", "Nicolas Sarkozy", "Francia", "Estados Unidos", "Europa occidental", "Norteamérica", "Europa", "América", "Política"], "newspaper": "elpais"}