{"id": "68a208ac-173e-49ea-55e8-6833ab1bf5ea", "content": "¿Sube o baja la compra de vivienda? Por qué las estadísticas dicen cosas distintas\n\nO un récord desconocido en 11 años o un batacazo sin paliativos. El mercado de vivienda vivió el pasado julio una situación excepcional, pero las estadísticas no se ponen de acuerdo sobre lo que sucedió, al menos aparentemente. Primero, los datos: según el Centro de Información Estadística del Notariado (CIEN), la compra de pisos y casas se desplomó un 21% en el séptimo mes del año con respecto al mismo periodo de 2019. Para el Instituto Nacional de Estadística (INE), las operaciones en julio no solo no cayeron, sino que subieron un 3,8% y llevaron el número total de compra de casas (47.890 operaciones) a una cota inalcanzada desde los tiempos de la burbuja.\n¿Cómo es posible esa diferencia? ¿Quién tiene razón? La respuesta más sencilla a la primera pregunta es que ambas estadísticas parten de fuentes distintas y documentan actos diferentes del proceso de compra de una casa. En consecuencia, los datos que expresan no son lo mismo, aunque en realidad son muy parecidos si se conoce la trastienda de cada registro. Cuando una vivienda cambia de manos, comprador y vendedor firman normalmente el contrato ante un notario para elevar esa operación a escritura pública, un documento que da más garantías que un contrato privado y que además es imprescindible si se va pedir financiación hipotecaria. El CIEN recoge posteriormente esos datos, con la fecha en la que se produjo la firma, y eso es lo que se refleja en su estadística mensual de compraventas de vivienda.\nEsa cifra sale normalmente en torno a 45 días después del mes sobre el que se está informando (en septiembre se ha conocido la de julio). El motivo es que no todas las notarías transmiten los datos inmediatamente. “Ese retraso hace que a veces publiquemos el dato con una respuesta del 80%”, explica Álvaro Natal, consultor de Solchaga Recio que trabaja en el CIEN. A partir de ese porcentaje, el modelo estadístico permite proyectar la cifra final con muy pequeño margen de error, que en cualquier caso se corrige cuatro meses después, fijando el dato definitivo.\nEn cuanto al INE, sus cifras provienen de los registros de la propiedad. Una vez se ha firmado ante notario, la escritura suele inscribirse. Nuevamente es un acto voluntario, pero imprescindible en las compras con hipoteca “porque la inscripción es constitutiva”, explica José Meléndez, director del Centro de Procesos Estadísticos del Colegio de Registradores de España. Esto quiere decir que, hasta que no se da ese paso, la hipoteca no tiene validez para que el acreedor reclame en caso de impago. Así, lo que expresa la serie el instituto estadístico oficial es cuántas compraventas de vivienda se han incorporado a los registros en un determinado mes.\nAmbas estadísticas, por tanto, reflejan momentos distintos o, explicado con las palabras del servicio promotor del INE, “la información entre ambas fuentes difiere en su fecha de referencia”. ¿De cuánta diferencia hablamos? “Hay variables que hacen que la vivienda pueda tardar en registrarse”, señala Natal, quien saca pecho sobre la estadística notarial porque “es el único dato que dice qué pasa realmente cada mes con la compraventa, no hay ningún desajuste temporal”.\nMeléndez replica que “la inscripción no suele tener un retraso mayor de un mes”, aunque admite que “puede ocurrir que la escritura se califique defectuosa y se devuelva a la notaría para que subsane el error”. El director de la estadística registral señala que esos casos son “ampliamente minoritarios” ya que “no hablamos ni de un 20%” de las que llegan a los despachos. Eso explica que una vivienda comprada en marzo no se inscriba hasta abril, mayo o incluso más allá, aunque no es la norma habitual.\nEl INE es consciente de esas circunstancias, e indica que son la causa de que sus datos “tengan un decalaje de entre mes y medio y dos meses respecto a la información de los notarios”. Si, por ejemplo, estos últimos detectan una caída de operaciones un enero, probablemente esa tendencia no se reflejará en los registros, y por tanto en la estadística oficial, hasta febrero o marzo. Sin embargo, aunque vaya más atrasada, hay una poderosa razón para continuar usando como fuente a los registradores: “Siempre se ha hecho con ellos para no romper series”, indican desde el instituto. Lo más importante de cualquier estadística es que sus datos sean comparables en el tiempo y, si el INE cambiara de fuente ahora, ganaría una inmediatez que no serviría para nada porque sus cifras ya no podrían compararse con las anteriores.\nY llegados a este punto, ¿qué pasó en julio? Las explicaciones ofrecidas por ambas partes apuntan a que, efectivamente, las compras de pisos y casas se desplomaron ese mes. En las notarías se firmaron un 20,8% menos de operaciones que en julio de 2018, una caída que se hará notar previsiblemente en la estadística del INE de septiembre, octubre o incluso noviembre. Normalmente ese hecho no tendría mayor relevancia porque en general es intranscendente que la estadística oficial detecte una caída un mes o dos más tarde.\nSin embargo, el pasado julio tenía una peculiaridad. El 16 de junio entró en vigor la nueva ley hipotecaria, que modifica el procedimiento para contratar un préstamo. Algunos bancos denunciaron que el nuevo sistema de comunicación con las notarías no estaba listo, lo que se solventó con una moratoria hasta el 31 de julio. La estadística notarial puede estar reflejando, por tanto, la turbulencia que provocó esa circunstancia. La otra opción es que las caídas continúen y la compra de pisos haya estrenado un ciclo bajista. Esto es menos probable porque otros indicadores del mercado de vivienda sugieren una ralentización, pero en ningún caso un desplome de tal magnitud. Los próximos datos de los notarios ayudarán a entender en qué escenario estamos. Para analizarlo con la estadística del INE, habrá que esperar un par de meses más.\nOtro factor de distorsión de las estadísticas, según los expertos, es el hecho de que no todas las escrituras se lleven a los registros de la propiedad. José Meléndez, de los registradores, minimiza ese impacto, ya que señala que la inscripción \"es prácticamente universal por la garantía jurídica que da\". Al margen de que se haga siempre que hay una hipoteca, Meléndez señala que también es práctica habitual de los grandes compradores: \"Dudo mucho que un inversor dilate la inscripción porque luego le puede servir incluso para pedir un crédito\". Álvaro Natal, consultor del Centro de Información Estadística del Notariado, coincide en que la diferencia en determinado mes es apenas de unos miles de operaciones. Sin embargo, ha medido ese impacto en el tiempo: \"En la estadística notarial se reflejan casi 500.000 viviendas más desde enero de 2007 hasta junio de este año\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/21/2019, 19:01:45", "tags": ["Vivienda segunda mano", "Burbuja inmobiliaria", "Especulación inmobiliaria", "Mercado inmobiliario", "Vivienda", "Desarrollo urbano", "Urbanismo"], "newspaper": "elpais"}