{"id": "68a48937-d8e8-4269-7677-5c332577eb4f", "content": "Esperando a Merkel\n\nEl PIB europeo se ha vuelto a frenar en el segundo trimestre. Alemania ha registrado una caída de su actividad desde marzo y en julio la producción de automóviles se ha desplomado a niveles próximos a los mínimos de 2009. Por lo tanto, es altamente probable que la primera economía europea esté en recesión.\nIgual que en 2008 todas las miradas se centran en Berlín para que Merkel apruebe un estímulo fiscal. Alemania tiene superávit en las cuentas del estado, la deuda pública neta por debajo del 40% del PIB, los tipos de toda su deuda pública de nueva emisión negativos y un superávit exterior del 7% del PIB. Por lo tanto, hasta un estudiante de economía de primer curso recomendaría al gobierno alemán hacer una política fiscal expansiva para suavizar los efectos de la recesión sobre el desempleo, como recomendó John Keynes en su Teoría General.\nPero en 2008 la caída del PIB fue mucho más intensa, también tenían superávit en las cuentas públicas, la deuda pública neta al 50% del PIB y superávit exterior del 7% del PIB y el estímulo fiscal aprobado por Merkel fue ridículo comparado con el de China o el de Obama en EE UU.\nMerkel llegó al poder renegando de la herencia de su padre político Helmut Kohl. En el año 2000 Alemania sufrió una crisis y los planes de inversión para la unificación y el aumento de la contribución alemana al presupuesto europeo, el euro y los fondos estructurales y de cohesión fueron los chivos expiatorios. Merkel ganó las elecciones de 2005 prometiendo Alemania primero, igual que Trump, y austeridad en las cuentas públicas, para revertir los excesos de la unificación.\nLa estrategia ha sido exitosa tanto para los alemanes como para la propia Merkel políticamente, igualando a Kohl y Adenauer en años como canciller. Entre 1980 y 2009 Alemania fue el quinto país desarrollado donde menos creció el empleo. Un anémico crecimiento del empleo en tres décadas, un 70% menor que el crecimiento promedio en los países desarrollados. Desde 2009 el empleo en Alemania ha crecido un 11%. Más que en los treinta años anteriores, similar al crecimiento del empleo en EE UU o Corea del Sur y muy por encima de España, donde seguimos con niveles de empleo aún por debajo de los de antes de la crisis. El mercado laboral está en pleno empleo, los salarios crecen y han reducido la desigualdad entre los jóvenes generada por los minijobs.\nLo que también es muy probable es que Merkel vuelva a aprobar subvenciones para salvar a la industria del automóvil. Y priorizará, como en 2008, que las empresas alemanas cierren plantas de producción fuera para absorber los excesos de producción y protejan el empleo alemán primero. El problema ahora es que la crisis es estructural, ya que la industria alemana ha llegado tarde a la revolución de la movilidad eléctrica que lidera China.\nEl escenario más probable es que Merkel repita su política económica de 2008. ¿Será eficaz esta vez? Veremos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/23/2019, 19:01:45", "tags": ["Angela Merkel", "PIB", "Indicadores económicos", "Alemania", "Centroeuropa", "Europa", "Economía"], "newspaper": "elpais"}