{"id": "68a6565e-101a-4d3e-65ce-f4163e24ceae", "content": "Un exasesor estrecha el cerco sobre Aguirre en el ‘caso Púnica’\n\nGermán Rasilla, exasesor de la Viceconsejería de Infraestructuras Sanitarias de la Comunidad de Madrid, estrechó este lunes el cerco sobre la expresidenta madrileña Esperanza Aguirre en la trama corrupta de Púnica. Rasilla manifestó ante el juez instructor que tras su nombramiento en 2004 por el consejero de Sanidad, Manuel Lamela, recibió la orden de que todos los contratos de publicidad debían pasar por la Consejería de Presidencia, aunque ha incidido en que todos los que se firmaron se ejecutaron realmente.\nEl técnico autonómico explicó al juez de la Audiencia Nacional Alejandro Abascal y a la Fiscalía Anticorrupción que el sistema de funcionamiento era someter todos los contratos de publicidad e imagen a consideración de la Dirección General de Medios que dirigía Isabel Gallego, persona considerada próxima a la expresidenta Esperanza Aguirre, a quien no llegó a mencionar. Según relatan a este periódico fuentes presentes en la declaración, Rasilla afirmó que Gallego le dio la orden de adjudicar a dedo los contratos de publicidad a Over Marketing, empresa de Daniel Horacio Mercado que trabajaba para el Partido Popular de Madrid.\nEl exasesor negó que se produjera ninguna irregularidad en la ejecución de los contratos de publicidad, los cuales, sostuvo, fueron correctamente visados por los funcionarios de la Comunidad y sometidos a un doble control, el técnico de la propia consejería y el de la constructora adjudicataria. Asegura así que no hubo pagos por servicios inexistentes ni, por tanto, facturación falsa en lo que de él dependía.\nEn cuanto al 1% del valor del contrato que se exigía a las adjudicatarias emplear en publicidad e información del mismo, se ha desmarcado de irregularidad alguna y ha asegurado que así se ahorraba dinero al erario público, puesto que no era la consejería de turno, sino la empresa adjudicataria de la obra la que tenía que asumirlo. La investigación del caso Púnica ha puesto de relieve que las empresas acababan inflando los contratos para absorber ese porcentaje destinado a publicidad y que se sospecha que acababa en parte en las arcas del PP madrileño.\nEl papel del ente público en esta ecuación, según señaló, era comprobar que el trabajo efectivamente se realizaba, sin que interviniese en la elección de las empresas a las que recurría el adjudicatario para ponerlo en marcha, siempre según las mismas fuentes jurídicas presentes en el interrogatorio.\nOtros cuatro ex altos cargos de la Comunidad de Madrid pasaron este lunes ante el juez, aunque uno de ellos, el exviceconsejero de Presidencia e Interior de la Comunidad de Madrid Alejandro Halfter, se acogió a su derecho a no declarar alegando que no conocía las actuaciones.\nSí prestaron declaración, además de Rasilla, la funcionaria Rosario Jiménez; Almudena Pérez Hernando, exdirectora del Servicio Madrileño de Salud, y Carlos Rivero, consejero delegado de Gedesma, la empresa de gestión y desarrollo de medio ambiente de la Comunidad de Madrid. Todos coincidieron en defender la regularidad de las adjudicaciones, así como en expresar su malestar por haber sido llamados como investigados cuando, inicialmente, prestaron declaración ante la Guardia Civil como testigos, según informan fuentes presentes en la declaración.\nAlmudena Pérez defendió la regularidad del procedimiento en lo tocante a la Consejería de Sanidad, mientras que la funcionaria Rosario Jiménez aportó datos e información tanto de contratos concretos como del modo en que se resolvían.\nJiménez dio una explicación técnica de cada uno de los contratos objeto de la investigación e insistió en la ausencia de irregularidades en el modo en que se gestionaban. Rivero, por su parte, dijo desconocer directriz alguna dado que eso, de acuerdo con las fuentes consultadas, quedaba en escalones muy superiores de la administración.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": ["Manuel García Castellón", "Caso Púnica", "Esperanza Aguirre", "Cristina Cifuentes", "PP Madrid", "Adjudicación contratos", "Fiscalía Anticorrupción", "Contratación pública", "Corrupción política", "Contratos administrativos", "PP", "Fiscalía", "Corrupción", "Poder judicial", "Casos judiciales", "Gasto público", "Sector público", "Partidos políticos", "Finanzas públicas", "Delitos", "España", "Política", "Finanzas", "Justicia"], "newspaper": "elpais"}