{"id": "68a9e002-8f73-4e28-48fc-6ec060acde05", "content": "Un centenar de animalistas liberan 13 conejos de una granja en Barcelona\n\nAlrededor de un centenar de animalistas, pertenecientes a diversas organizaciones animalistas, tomaron durante la tarde de ayer una granja de conejos en Osona (Barcelona). Los activistas, que denuncian el sistema de producción animal y las condiciones de vida de los animales, consiguieron liberar a unos 13 conejos. Los propietarios denunciaron a los Mossos d'Esquadra y, después de momentos de tensión entre ganaderos y animalistas, estos fueron identificados y los hechos se encuentran bajo investigación policial.\nAlrededor de las ocho de la tarde, un grupo de entre 100 y 120 animalistas entraron en la granja de Vilaró de Tarrés, una de las más grandes de la localidad de Gurb (Osona). Los activistas llevaron a cabo esta acción a favor del bienestar animal y con el objetivo de liberar a los conejos que se encontraban enjaulados, según denuncian los activistas.\nLos propietarios, al ver dentro de las instalaciones a todo el grupo, llamaron al 112 y a los Mossos. Mientras los asaltantes huían de la propiedad, los Mossos, junto con un grupo de ganaderos que llegó ante el aviso de asalto, consiguieron retenerlos. De esta manera, fueron identificados y “algunos de ellos son reincidentes”, afirma el alcalde de Gurb, Josep Casassas (ERC). Se trata de jóvenes, muchos de ellos menores, tanto de Catalunya como de otras zonas de Europa.\nDurante la trifulca, “hubo alguna palabra subida de tono, pero no fue a más”, asegura Casassas. Sin embargo, miembros del grupo aseguran que fueron perseguidos y recibieron insultos y amenazas por parte de los ganaderos. Además, una activista ha resultado herida por cortes en el rostro debido a un disparo en el cristal de su coche.\nPor su parte, el Ayuntamiento de Gurb se ha añadido a la demanda, presentándose como acusación popular. “No entramos a discutir los ideales, entendemos que son totalmente legítimos, pero denunciamos la forma en la que se hacen estas acciones”, explica el alcalde, alegando que en estas entradas “se vulnera la propiedad privada, se pone en riesgo la bioseguridad de las explotaciones, así como la seguridad de los animales y de las personas”. “Pensábamos que podía ocurrir alguna acción de este tipo”, lamenta Gurb. Explica que, durante todo el verano, a través de numerosas cuentas de redes sociales, se ha estado advirtiendo de que se llevaría a cabo un ataque así, aunque sin especificar dónde sería.\nEste asalto no es ninguna novedad, ya que no es la primera vez que se produce una entrada de este tipo en explotaciones ganaderas y mataderos de Catalunya. Ante esta situación, el Departamento de Agricultura, Ganadería, Pesca y Alimentación (DARP) ha lanzado una serie de recomendaciones en el caso de que se produzcan nuevos asaltos. Llamar al 112 y denunciar a los Mossos d’Esquadra, no facilitar información a los asaltantes o evitar cualquier tipo de enfrentamiento son algunas de las indicaciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Gurb", "Osona", "Veganismo", "Granjas", "Mossos d'Esquadra", "Animales", "Ganadería", "Fauna", "Especies", "Agroalimentación", "Medio ambiente", "Justicia"], "newspaper": "elpais"}