{"id": "68b01ddc-9676-4c86-653c-37404fac9ac6", "content": "El cine como destino\n\nNo debería sorprender que cuando el director y guionista español Antonio Drove se sentó en junio de 1982 ante el cineasta alemán Douglas Sirk, entonces ya un anciano retirado, hablasen del destino y la vida tanto o más que de cine. Para la generación de Drove (Madrid, 1942-París, 2005), el cine era exactamente eso, vida y destino. Aquel encuentro fue, en palabras del autor de El túnel, adaptación del clásico de Ernesto Sabato, una epifanía, es decir, un “relámpago de gracia en el que se desvela el sentido profundo de las cosas, las personas y de uno mismo”.\nDrove viajó entre el 23 y el 27 de junio de 1982 con el apoyo de Televisión Española con la misión de entrevistar al director de Escrito sobre el viento en su casa de Lugano. El fin era realizar una serie de 15 programas de la televisión pública titulados Directed by Douglas Sirk y que servirían como introducción a sus películas. Pero lo que ocurrió allí fue algo mucho más trascendental. Drove aterrizó en Lugano emocionalmente roto, enfermo y anímicamente destruido, pero despegó de la ciudad suiza literalmente revivido. “Fui a entrevistarle como un náufrago desesperado que llega sin saber cómo, arrastrado por la marea, a una isla donde un sabio y bondadoso maestro le rescata, le nutre y le ayuda a seguir viviendo… Gracias a Sirk retomé el timón de mi vida”, escribe en Tiempo de vivir, tiempo de revivir, editado originalmente en 1994 por la Filmoteca Regional de Murcia, un libro hermoso y difícil de etiquetar donde convergen cine y memoria personal.\nEn el prólogo de la edición original, que ahora recupera Athenaica, el cineasta Víctor Erice ya advierte del carácter particular del libro. “Una mezcla de diálogo, reflexión sobre el cine y memoria personal, en el cual se deja oír, sin duda, la voz de Douglas Sirk, pero donde brota también la del cineasta español que lo firma”, escribe.\nDividido en dos partes y con un epílogo de Miguel Marías, el texto reproduce por un lado la transcripción de aquellas conversaciones y por otro la historia de cómo llegó hasta Sirk, donde las reflexiones sobre el cineasta y su obra o sobre otros maestros se cruzan con la propia existencia de Drove. Tiempo de vivir, tiempo de revivir habla tanto de Antonio Drove como de Douglas Sirk. Es más: se puede leer como un libro sobre una generación que construyó cada plano de su identidad a partir de sus experiencias en la oscuridad de una sala de cine. “Se comprende que la cinefilia sea con frecuencia una historia de orfandades y familias elegidas”, escribe Erice. “Y que, igualmente, en la mayoría de los casos, la filiación constituya su tema más recurrente, su principal deuda que saldar. No puede sorprender entonces que, casi al final de este libro, Drove escriba lo siguiente: ‘De repente, me doy cuenta de cuál es la verdadera trama de este Tiempo de revivir: es la historia de una filiación, la búsqueda de un padre”.\nEs probable que Sirk, que residía en Lugano retirado del cine y junto a su esposa, Hilde, jamás supiese del alcance vital de aquellos encuentros en su casa a la sombra de un ficus (el cineasta odiaba los ramos de flores, pero le encantaban las plantas dentro de su casa). Aunque la primera pregunta de un Drove insomne y tembloroso era una pista inequívoca: “Mr. Sirk, antes de empezar necesito que me hable usted del concepto de la felicidad, de la brevedad de la felicidad y cómo convivir con la infelicidad”. “Es una buena pregunta, pero difícil para empezar”, le respondió amable el viejo cineasta.\nDrove incluye anécdotas, citas y reflexiones impagables de otros referentes suyos, de Stevenson a Nicholas Ray, Josef von Sternberg u Orson Welles. Parafrasea a Buñuel (“Hablando de Él, su mejor película en su opinión y en la mía, Buñuel decía que los paranoicos son como los poetas y los enamorados: ven significación en todas las cosas. Hasta el más mínimo detalle forma parte de un mismo designio, de una misma trama”), evoca a Rossellini (“Como buen vidente del futuro, destacó el valor de la memoria. Como buen revolucionario, fue un hombre amante de la tradición […] me enseñó que no había nada humano que no fuera cinematográfico. Rossellini me enseñó que las películas no se hacen sólo con la cámara, sino básicamente con la cabeza y el corazón”) o reproduce un hilarante diálogo con Howard Hawks en un Festival de San Sebastián. Drove le cuenta al director de Río Bravo que su hijo, David Howard, se llama David por David W. Griffith y Howard por él:\n—Gracias. Yo también tengo un hijo al que llamé David, afirma Hawks antes de que el español se anime a desvelarle aún más detalles.\n—La verdad es que yo quería llamar a mi hijo Sean Aloysius (por John Ford) Howard (por usted) Fritz (por Lang) y Mizoguchi. Pero no me dejaron en el Registro Civil, confesión ante la que el viejo Hawks, “con sus ojos de halcón”, responde:\n—¿Por qué Lang el tercero?\nEl texto cruza conversaciones y reflexión sobre las obras del director alemán con la experiencia personal del propio autor\n—Es un gran maestro, pero nunca ha hecho comedia.\n—¿Y quién es Mizoguchi?\n—Un director japonés.\n—¿Bueno?\n—Muy bueno. Por eso va el cuarto.\n—Me gusta estar detrás de Jack Ford. Todos estamos detrás.\nPara Drove, la generación perdida norteamericana fue una brújula en la España franquista porque de alguna forma les enseñó la mítica de los outsiders, “de los nacidos para perder”. “La guerra civil española había supuesto (entre otras muchas cosas) un colapso tan grande en la tradición cultural que carecíamos de una base actual y propia (excepto en política, donde también arraigamos en tierra de perdedores) sobre la que edificar un sistema de valores mítico-culturales que supliera al oficial, que no compartíamos, y al vacío que había dejado la pérdida de la fe en los valores de una religión cristiana que conocíamos en su abyecta forma de nacionalcatolicismo”.\nY entre unos y otros, la historia de Hans Detlef Sierck, director de teatro y de cine en Alemania, nacido en Hamburgo el 26 de abril de 1900 de padres daneses, y que en 1939, cuando emigró a Estados Unidos, tomó el nombre de Douglas Sirk. El hombre que encontró “la música perdida detrás de la pantalla” también habló de felicidad e infelicidad. “Si huyes de tu infelicidad, el recuerdo no significa nada”, le dijo antes de añadir: “Es una buena medicina recordar también las cosas malas, especialmente para una nación”.\nTiempo de vivir, tiempo de revivir. Antonio Drove. Prólogo de Víctor Erice. Epílogo de Miguel Marías. Athenaica, 2019. 378 páginas. 25 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Antonio Drove", "Douglas Sirk", "Crítica literaria", "Crítica", "Cine", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}