{"id": "68b8cb7d-103e-4c0a-4eab-aa4abea86f53", "content": "Levante y Eibar generan multitud de ocasiones pero se quedan secos\n\nFINALIZADO\nEn otro carrusel de fútbol ofensivo, llegadas a portería y ocasiones de todos los colores, Levante y Eibar empataron, sorprendentemente, a cero. El empate, primero que ceden los granota en casa esta temporada en tres partidos, los mantiene en el palco de la tabla. El punto, sin embargo, no saca a los armeros del gallinero.\nPor los últimos precedentes y el libreto de ambos entrenadores, el Levante-Eibar pintaba a ensalada de llegadas, a duelo a tiros, a fútbol abierto y ofensivo, a partido entretenido, a goles. Pero se quedó seco. El minuto 6 evidenció que el partido iba a ser ese, aunque los goles, pese a las múltiples ocasiones, no llegaron. En un saque de banda, Orellana, de espaldas, giró y descargó a la izquierda para Pedro León, que cortó la banda derecha local y asistió sobre Inui. El japonés disparó pero se encontró con la pierna derecha de un portero en forma, uno que lo para todo, Aitor Fernández. En la siguiente acción, Morales filtró un pase sobre Campaña pero el andaluz, solo y bien perfilado, envió su rosca por encima de la portería del gigante Dimitrovic.\nCon las defensas situadas muy arriba, hubo un intercambio de golpes donde Campaña y Orellana, los mariscales de campo, dirigían la ofensiva en cada bando lanzando balones a espaldas de las dos parejas de centrales. A una peligrosa falta directa concedida por Vezo, que lanzó fuera Pedro León, le sucedió una carga de Mayoral que desbarató, saliendo valiente, Dimitrovic. En este duelo a tiros, los dos metas respondieron. Antes del descanso, Aitor desvió un potente tiro de Pape Diop y Dimitrovic se abalanzó sobre Morales y lo obligó a chutar fuera, cerrándole los espacios. El Comandante, sin estar mal, no es todavía el jugador desequilibrante y trascendente del curso pasado.\nEl Eibar, que mostró diferentes variantes y riqueza táctica en las acciones de estrategia, empezó golpeando en el segundo acto. Arbilla, de cabeza al saque de un córner, y Quique González corriendo más que Vezo tras un saque de banda, asustaron a la grada. Cada lanzamiento de esquina armero era diferente. Enfrente, Rochina, Morales, Campaña y Sergio León hicieron trabajar a Dimitrovic. Orellana y Campaña, con libertad de movimientos, seguían desequilibrando.\nEl choque enloqueció en los instantes finales pero se cerró sin goles pese a las cargas constantes de la caballería de granotas y armeros hasta que se consumió el descuento. La última fue para Sergio León pero su pase hacia Hernani, que entraba solo, fue impreciso.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Levante UD", "SD Eibar", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}