{"id": "68b9b1fd-24d1-437a-4d92-be0653120ddb", "content": "Así están los apoyos a la investidura de Sánchez\n\nLa investidura avanza a trompicones. ERC, cuya abstención es clave para que Pedro Sánchez pueda ganar la votación en el Congreso, anunció este miércoles una consulta no vinculante a sus bases el próximo lunes que puede ser clave para desbloquear la política española. ERC preguntará a sus militantes si creen que debería votar no en caso de que el PSOE no se avenga a “abordar el conflicto político a través de una mesa de negociación”. Con esa alambicada fórmula se puede abrir paso a un acuerdo sobre un foro de diálogo entre PSOE y ERC, algo que exigen los republicanos y que los socialistas analizan, según las fuentes consultadas.\nAl hacerse pública la pregunta que planteará ERC a sus bases, en el PSOE se instaló rápidamente una gran inquietud. La cuestión es aparentemente clara: “¿Estás de acuerdo con rechazar la investidura de Pedro Sánchez si previamente no hay un acuerdo para abordar el conflicto político con el Estado a través de una mesa de negociación?”.\nAl preguntar por el rechazo a la investidura, esto es el voto negativo, y no por la abstención, saltaron todas las alarmas. Parecía que la dirección de ERC se apoyaba en sus bases para avalar la decisión de tumbar la investidura de Sánchez, algo que podría conducir a unas terceras elecciones si el PP y Ciudadanos siguen en el no —en realidad no bastaría ni siquiera con la abstención del partido de Inés Arrimadas si ERC y Bildu se van al no—.\nPero poco a poco, con algunos cruces de mensajes y nuevas interpretaciones, algunos sectores de ERC y del PSOE plantearon que esta pregunta, cuya respuesta será con toda probabilidad un sí masivo, podría blindar la decisión que tome la dirección, sea no o abstención, si hay una negociación con los socialistas que acabe con un compromiso de crear un foro de diálogo que permita buscar soluciones a lo que el propio presidente ha llamado el “problema político” de Cataluña. Es una idea que el PSOE está analizando.\nLa pregunta de ERC es genérica y rehúye cualquier referencia a algunas reivindicaciones del independentismo, que pasan por la celebración del referéndum o la liberación de los presos. En el correo remitido a los afiliados, ERC insiste en que no debe “variar” su posición de rechazar la investidura si no se produce ningún tipo de acuerdo para conseguir “una solución democrática”. En el correo también evita especificar si esta solución es el referéndum. La negociación quedaría así muy abierta a partir de esta consulta con la militancia.\nLos republicanos quieren por tanto que las bases refrenden su estrategia y, con ese resultado, poder después presionar al PSOE para lograr avances. El resultado no será vinculante y será el consejo nacional del partido, máximo órgano de congresos, el que tomará la decisión final. ERC se conforma en realidad, según fuentes del partido, con un compromiso “por escrito” donde se acote cómo será la mesa de diálogo político y de que habrá garantías de que tendrá continuidad.\nEl PSOE está considerando esta posibilidad de abrir la puerta a un foro de diálogo bilateral entre los socialistas y los republicanos, que son los dos partidos que han ganado las últimas dos elecciones generales en toda España y en Cataluña, según fuentes de la negociación. La decisión no está tomada y las conversaciones acaban de comenzar con gran discreción. La necesidad de evitar unas terceras elecciones pero también de buscar una vía de diálogo para encauzar mínimamente la situación política en Cataluña tras la sentencia del procés empujan a un acuerdo, pero nadie se anima a hacer previsiones sobre el resultado. Los socialistas buscan en cualquier caso un acuerdo que no incluya solo cuestiones sobre el foro de diálogo político sino también otras de medidas sociales, en las que siempre ha habido más sintonía con los republicanos.\nERC medita ese requisito del foro de diálogo para abstenerse en la votación de Sánchez, pero tiene mucha presión de algunos sectores del partido y del resto del independentismo. Miembros de Junts per Catalunya apuntan que los republicanos temen quedarse solos como único partido independentista catalán que apuesta finalmente por la abstención. De momento, los dos socios han empezado las negociaciones para sondear si todo el bloque independentista —23 diputados incluyendo a la CUP— puede compartir una unidad de estrategia y el mismo voto en la investidura. Las conversaciones no interferirán, sin embargo, en los contactos que ERC tenga por su cuenta con el PSOE.\nLa diputada de Junts per Catalunya, Laura Borràs, acompañada del senador Josep Lluís Cleries, se reunió en la Cámara con una delegación de los republicanos en la que no estaba Gabriel Rufián. Marta Vilalta, portavoz de ERC; la diputada Carme Telechea y Josep Maria Jové, presidente del Consejo Nacional, participaron en el encuentro. “Estamos aquí”, sintetizó Borràs refrendando que las dos formaciones no han modificado su postura.\nMientras el presidente de la Generalitat, Quim Torra, viajó este miércoles a Bélgica para verse en Waterloo con Carles Puigdemont, informa Álvaro Sánchez. Fuentes del entorno del expresident señalan que el encuentro, que no figuraba en la agenda, era una reunión “privada” y eludieron dar detalles sobre su contenido. Desde que asumió el cargo, los desplazamientos de Torra a Waterloo son muy habituales, pero los dos políticos no habían coincidido en persona desde que se dictó la sentencia del procés y el inicio de los disturbios en Cataluña. Ahora, con la posibilidad de un adelanto electoral en Cataluña y la decisión sobre la investidura de Sánchez, la cita recobra importancia.\nAnte la imposibilidad de que Pedro Sánchez sea investido en primera vuelta con mayoría absoluta (176 escaños), esta es la posición de los partidos que determinará si en la segunda votación obtiene el respaldo de la mayoría simple (más votos a favor que en contra)\nEsta categoría recoge los partidos que todavía no han fijado posición. Los socialistas han anunciado que se sentarán con todos los partidos salvo VOX y EH Bildu.\nDiseño y maquetación: Ignacio Povedano, Mariano Zafra y Fernando Hernández\nMaquetación: Ignacio Povedano\nDesarrollo: Jacob Vicente López\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Pere Aragonès", "Pedro Sánchez", "Elecciones Generales 10-N 2019", "ERC", "Presidencia Gobierno", "Investidura parlamentaria", "Elecciones Generales 2019", "Gobierno de España", "XIV Legislatura España", "Elecciones Generales", "Legislaturas políticas", "Congreso Diputados", "Cataluña", "Parlamento", "Partidos políticos", "Gobierno", "Elecciones", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}