{"id": "68ba0780-3a0d-45d5-75c9-5a9a12ca1771", "content": "Seguros sostenibles\n\nLos principios de sostenibilidad están adquiriendo importancia creciente en la agenda financiera, tanto entre los agentes financieros como entre las propias empresas. La iniciativa del Plan de Acción sobre Finanzas Sostenibles contempla un conjunto de propuestas de cambio en el entorno financiero que pretende, entre otros aspectos, definir un sistema de clasificación unificado de lo que se considera inversiones sostenibles —taxonomía— y generalizar procesos de análisis de riesgos medioambientales, sociales y de gobernanza, conocido por su acrónimo como factores ASG, que las entidades financieras deberán aplicar de manera generalizada.\nLa integración de estos elementos en el modelo de actividad de las aseguradoras es uno de los retos más importantes a los que se enfrenta el sector y afecta tanto a las empresas como a las autoridades de supervisión, pasando por inversores y clientes, que tendrán que velar por su protección.\nLos riesgos medioambientales, sociales y de gobernanza, son en la práctica grandes conocidos para las aseguradoras, cuya gestión siempre ha formado parte de su ADN. Pero dichos riesgos están tomando una relevancia cada vez mayor por la evolución de la regulación, la política, la crisis climática y los movimientos demográficos que, con base en los análisis científicos existentes, han demostrado su impacto financiero.\nLas tendencias sociales y demográficas, como el envejecimiento de la población y la mejora en los niveles de salud, están implicando un cambio en el diseño de los productos de vida para ofrecer mayor cobertura a partir de la jubilación (rentas vitalicias con servicios asistenciales para los pensionistas), en detrimento de los seguros de protección. Ello constituye una oportunidad para el sector, igual que la creciente asunción de mayores responsabilidades ambientales, a veces indirectas, por parte de agentes económicos.\nLas grandes aseguradoras están liderando el proceso de implementación de estrategias de integración ASG, otorgándole mayor prioridad en las decisiones de inversión y aseguramiento. Mientras las aseguradoras de No Vida son más vulnerables al riesgo medioambiental derivado del cambio climático, las de Vida son más susceptibles a riesgos sociales y demográficos. En este sentido, importantes grupos aseguradores, sobre todo europeos, han decidido dejar de dar cobertura a ciertos clientes en industrias dependientes del carbón térmico, desinvirtiendo paulatinamente en ellos y dejando de asegurar su actividad, obligando al sector a una reconversión.\nNo cabe duda de que la gestión de aspectos extrafinancieros varía según los países, en función de las normativas, patrones sociales y demandas ambientales, pero lo que está claro es que formará parte de la hoja de ruta de las aseguradoras españolas como prioridad estratégica más pronto que tarde.\nIratxe Galdeano y Ricardo Pedraz son profesores de Afi Escuela de Finanzas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/15/2019, 19:01:45", "tags": ["Opinión", "AFI", "Aseguradoras", "Seguros", "Empresas", "Desarrollo sostenible", "Economía", "Finanzas", "Medio ambiente"], "newspaper": "elpais"}