{"id": "68bbc5d5-0fdd-40aa-7d99-6c7fa67f38e8", "content": "Lluís Soler: “No sé si la desobediencia institucional suma”\n\nLluís Soler tiene 36 años pero ya lo ha hecho todo en el municipalismo: regidor y alcalde de su Deltebre natal, presidente del consejo comarcal de Deltebre y vicepresidente de la Diputación de Tarragona. Este administrador de empresas También está en la dirección del PDeCAT. Desde hace menos de un mes preside la Asociación Catalana de Municipios (ACM) y promete lealtad al Govern pero sin “sumisión”. Los alcaldes catalanas, dice, quieren responder a la sentencia del juicio al 'procés', pero no ve viable la desobediencia institucional.\nPregunta. ¿Cuáles son sus objetivos de mandato?\nRespuesta. Queremos ser unos aliados estratégicos del país. La relación con la Generalitat será de colaboración y no de sumisión. Tenemos que buscar una simplificación legislativa. Soy un defensor del principio de subsidiariedad: todo lo que se pueda gestionar desde la mayor proximidad a la ciudadanía, mejor. Los ayuntamientos somos los primeros responsables de los problemas de la gente y eso nos lleva a veces a asumir competencias impropias, porque nadie se hace cargo, y eso termina pasando factura a las cuentas de los municipios.\nP. Ayudaría tener una ley de Gobiernos locales, que está parada por el Govern…\nR. Es una ley muy reivindicada pero hay otras necesidades. Por ejemplo, derogar la Ley para la Racionalización y Sostenibilidad de la Administración Local (LRSAL) o el real decreto de fiscalización de entes locales.\nP. ¿El 'procés' ha empantanado la redacción de la ley?\nR. Es verdad que el contexto político no nos deja avanzar. Pero cuando hablamos de los anhelos de libertades públicas de una gran parte de catalanes también nos referimos a que los ciudadanos tengan garantizados todos sus servicios.\nP. ¿Ve posible que se apruebe la ley pronto?\nR. Antes hay que revocar la LRSAL, es un corsé que prácticamente lamina las competencias municipales. Y no se puede dejar de un lado la financiación. No podemos crear expectativas de algo necesario pero sin resolver primero el tema de las dotaciones.\nP. Esos recursos, en gran medida, vienen de los foros a los que el Govern descarta ir porque no se da un trato bilateral a Cataluña.\nR. Pedimos negociaciones bilaterales porque hay ciertos puntos de naturaleza diferenciada de Cataluña. Los foros multilaterales no permiten reconocer las singularidades del agraviado.\nP. ¿Qué le pide la ACM al Govern de cara a los Presupuestos?\nR. Tuve una reunión con el president Quim Torra y mostró su disposición a mantener un canal abierto. Vemos con buenos ojos la puesta en marcha del Pla Único de Obras y Servicios [250 millones de euros] que estaba inactivo y es un balón de oxígenos para los municipios. La regresión del litoral y la emergencia climática también son prioritarias.\nP. El despoblamiento de la Cataluña rural es un gran reto. ¿Se entiende que el Govern creen foros sin dotación presupuestaria?\nR. El instrumento lo podemos dibujar como creamos más oportuno, pero al final para incentivar que la gente viva y se quede en el territorio tiene que haber una dotación económica. Hay iniciativas en marcha, como el despliegue de la fibra óptica.\nP. ¿La fusión de municipios es un tema tabú?\nR. Es un debate que se tiene que afrontar con serenidad y sin imposiciones.\nP. ¿Y la fusión con la Federación Catalana de Municipios?\nR. No tiene sentido que trabajemos de forma desconectada. Este mandato encontraremos el instrumento para unificarnos.\nP. ¿Qué piensa del revuelo generado por el nombramiento de Joana Ortega como secretaria general de la asociación?\nR. Solo he escuchado comentarios positivos. Fue vicepresidenta de la Generalitat. Eso da experiencia y transversalidad. Y también su elección tiene un punto de dignidad y restitución tras su inhabilitación por organizar el 9-N.\nP. Estamos a pocas horas de conocerse la sentencia del juicio al 'procés'. La ACM dice que reaccionará al fallo ¿Cómo lo hará?\nR. El papel será el que coordinemos todos los socios. Pero partimos de que la ACM siempre ha estado al lado de las instituciones.\nP. ¿Contempla la desobediencia institucional?\nR. Un país se hace en virtud de la transversalidad de las grandes mayorías. No sé si la desobediencia institucional sería el resultado de esta suma.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["ACM", "Lluís Soler", "Asociaciones municipios", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Administración local", "Administración pública", "Política"], "newspaper": "elpais"}