{"id": "68bd821f-ca95-487e-7d8a-c218308c2154", "content": "Un dispositivo para detectar las caídas de glóbulos blancos desde casa\n\nEn tratamientos de quimioterapia es muy importante controlar el nivel de glóbulos blancos del paciente. Conocer a tiempo real si se está produciendo este efecto secundario del tratamiento puede reducir las más de 250.000 infecciones que se detectan anualmente en Europa. Un equipo de investigadores de la Universidad Politécnica de Madrid (UPM) y del Instituto de Tecnología de Massachusetts (MIT) ha desarrollado un dispositivo portátil que detecta el nivel de glóbulos blancos del paciente. No es necesaria una muestra de sangre y se puede usar en casa.\nEl dispositivo de microscopía permite mirar a través de la piel del dedo entre 50 y 150 micras y hace un vídeo de las células sanguíneas que fluyen a través de los capilares de la superficie de la piel. Concretamente en “el lecho ungueal, una zona donde los capilares son tan estrechos que los glóbulos blancos deben pasar de uno en uno, haciéndolos más fáciles de ver”, asegura el investigador Carlos Castro-González.\nEn los capilares se pueden observar pequeñas partículas moviéndose en el flujo sanguíneo y los investigadores han desarrollado un algoritmo que identifica y cuenta estas partículas para obtener una estimación del número de glóbulos blancos. Si los niveles están por debajo del umbral que los médicos consideran peligroso, pueden tratar inmediatamente al paciente.\nLa tecnología no proporciona un recuento exacto de leucocitos, pero revela si los pacientes están por encima o por debajo del mínimo. Alrededor de 500 neutrófilos (el tipo más común de glóbulos blancos) por microlitro de sangre.\nLos oncólogos tendrán una mayor garantía del estado del paciente. \"Normalmente, los médicos quieren que la quimioterapia sea lo más intensa posible, pero sin que las personas estén inmunosuprimidas. Los ciclos actuales de 21 días se basan en estadísticas de lo que la mayoría de los pacientes puede tolerar, pero si estás listo antes, entonces es posible que te administren tu siguiente dosis con antelación y eso se traduzca en una mejor supervivencia\", asegura el doctor Álvaro-Sánchez Ferro.\nEl prototipo del dispositivo, que ha sido probado en 45 pacientes de quimioterapia del Hospital General de Massachusetts y del Hospital La Paz de Madrid, ha demostrando una precisión del 95 % en la identificación de pacientes con niveles de glóbulos blancos bajos. “Conocer si este efecto secundario se está produciendo podría reducir las complicaciones en más de la mitad de los casos”, asegura Castro-González.\nLos investigadores están construyendo un nuevo prototipo práctico. \"Automatizar el proceso de medición es clave para hacer un dispositivo de uso doméstico viable\", asegura Ian Butterworth, investigador del MIT que ha participado en el desarrollo del prototipo. \"Las imágenes deben ser recogidas en el lugar correcto del dedo del paciente, y el funcionamiento del dispositivo debe ser lo más sencillo posible\", añade Butterworth.\n“El siguiente paso es adaptar la tecnología para que se puedan generar recuentos de glóbulos blancos más precisos, muy útil para controlar a pacientes sometidos a trasplantes de médula ósea o a personas con ciertas enfermedades infecciosas”, concluye el investigador Castro-González.\nLa tecnología está revolucionando la detección y cura de enfermedades. Un grupo de científicos de Facultad de Medicina de la Universidad de Washington en St. Louis, (Missouri) ha creado un análisis de sangre que detecta el alzhéimer hasta 20 años antes de la aparición de la enfermedad.\nLa prueba puede identificar cambios en el cerebro que significan el avance de alzhéimer con una precisión del 94 %. Este método es mucho más barato y simple que la técnica de detección actual: un escáner cerebral (tomografía por emisión de positrones, más conocido como PET).\nEl análisis de sangre mide los niveles de la proteína beta amiloide, un indicador clave de la enfermedad de Alzheimer en la sangre. Una vez hallada la proteína, los médicos averiguan si se ha acumulado en el cerebro. Después han de tener en cuenta otros factores de riesgo de Alzheimer: la edad y la presencia de la variante genética APOE4, ya que entre el 60 % y el 80 % de los pacientes con esta enfermedad tienen al menos un alelo (forma alternativa de un gen) APOE4.\nLa lesión Renal Aguda (AKI por sus siglas en inglés) se caracteriza por multitud de trastornos, desde el aumento transitorio de indicadores biológicos de daño renal hasta severos trastornos metabólicos y clínicos (como insuficiencia renal aguda), que pueden requerir la sustitución del riñón.\nDeepMind, la unidad de inteligencia artificial de Google, ha creado un sistema que analiza los registros de salud, incluyendo información como los signos vitales (ritmo cardiaco, frecuencia respiratoria, temperatura y presión arterial) y los resultados de los análisis de sangre. Con estos datos, predice la posibilidad de una lesión renal aguda. El estudio revela que el sistema puede predecir el 55,8% de los casos hasta 48 horas antes de que ocurran. En lesiones renales más graves, como las que requieren un tratamiento de diálisis la precisión es casi del 90%.\nLa promesa: AKI contribuye a casi 300,000 muertes en los Estados Unidos cada año, y afecta a uno de cada cinco pacientes que ingresan al hospital en los Estados Unidos para recibir cuidados serios. Sin embargo, si se detecta y trata a tiempo, puede revertirse. Por eso este sistema es tan prometedor: podría salvar potencialmente muchas vidas.\nEl sistema está en fase preliminar. Aún quedan muchos parámetros por testar ya que el algoritmo se elabroró utilizando los registros del Departamento de Asuntos de Veteranos de EE.UU (un 94% eran hombres). Se necesitan muchas más pruebas para confirmar su utilidad ya que el test también dio muchos falsos positivos.\nSi se mejoran los resultados, DeepMind incorporará el algoritmo en su aplicación Streams, que ayuda a los médicos del hospital Royal Free de Londres (Reino Unido) a identificar a los pacientes en riesgo de desarrollar AKI.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Quimioterapia", "Cáncer", "Tratamiento médico", "Enfermedades", "Medicina", "Tecnología", "Salud", "Ciencia"], "newspaper": "elpais"}