{"id": "68ca2c6d-70b6-4e7a-4a6a-155326969867", "content": "“Si es necesario me presentaré, pero pasará lo mismo que con Lula”\n\nRafael Correa (Guayaquil, 56 años) dejó de ser presidente en mayo de 2017, pero nunca ha abandonado la arena política de su país, gobernado ahora por quien fuera su vicepresidente, Lenín Moreno, a quien acusa de haber traicionado su legado y con quien está enfrentado. Las protestas que hace semanas convulsionaron el país sudamericano incentivaron esa tensión. EL Gobierno de Ecuador acusó a Correa, que vive en Bruselas y que enfrenta una treintena de procesos judiciales en su país, de estar detrás de las protestas contra Moreno. El mandatario ha estado esta semana de visita en México, donde ha coincidido con el presidente electo de Argentina, Alberto Fernández, con quien se reunió y a quien considera el baluarte a partir del cual impulsar un nuevo eje progresista en América Latina. Durante la conversación con EL PAÍS el miércoles, el exmandatario asegura que no descarta recurrir a la misma fórmula de Cristina Fernández en Argentina y presentarse a las elecciones de Ecuador como vicepresidente de un candidato afín.\nPregunta. ¿Cómo explica lo que ocurrió en Ecuador?\nRespuesta. Fue un acumulado después de un año y medio de destrucción. Lastimosamente, en la mentalidad latinoamericana, no solo en la ecuatoriana y eso no lo entienden ustedes en Europa, el concepto de democracia no es que se vota por un proyecto político, sino que se le confía al elegido para que haga algo bueno. Él [Lenín Moreno] lo tiró a la basura, nos traicionó, repartió todo el país entre todos nuestros adversarios, enemigos, porque nos consideran sus enemigos de clase. Nosotros dejamos la economía creciendo, en 2017, un 2.4%; en 2018, ya con el Gobierno de Lenín Moreno, un 1.4%; en 2019 vamos a decrecer, subió el desempleo, la inseguridad, la pobreza y se vendió al Fondo Monetario Internacional. Todo eso fue una crisis inducida, no había necesidad de acogerse a un programa del FMI. Entonces, por decreto, liberó el precio de los combustibles y eso reventó a la gente y salieron a las calles en protesta. Esas protestas no se han visto en la historia contemporánea del país, ni tampoco la represión que hubo. Eso no se había visto ni en dictadura militar.\nP. Usted cuando era presidente también fue muy crítico con muchos de los líderes indígenas que hoy ha respaldado. ¿Qué ha cambiado para que hoy les apoye?\nR. Yo no los apoyo, sigo siendo crítico. Yo apoyo al pueblo indígena. La razón de ser de mi acción política es sacar al pueblo indígena de la miseria, fruto de la exclusión de siglos. Otra cosa es la dirigencia indígena, que es aliada del gobierno. Hasta hace pocos días tenía ministros. Rechazamos todos los excesos, que los hubo, pero la mayor parte de las personas que salieron a protestar no fueron personas violentas.\nP. ¿Cuál es el principal desafío de Ecuador?\nR. Yo creo que el mismo de todos los países latinoamericanos, superar la pobreza. Ese es el problema en el debate político ecuatoriano y latinoamericano, no tenemos noción de largo plazo, discutimos la próxima elección. Ganarte hoy así tú me ganes mañana y es como un vicio y el país sigue inmovilizado. También se necesita crecimiento, pero solo con una mejor distribución. Entonces, es más fácil una coalición política para defender el estatus quo que una para cambiarla.\nP. Usted vive en Bruselas desde que dejó la presidencia, pero nunca ha abandonado la primera línea política.\nR. Quise abandonarla, pero no me dejaron. ¿Cómo voy a abandonarla con la destrucción que están haciendo? ¿Cómo voy a abandonarla con los 29 juicios políticos que tengo? Ya me levanto cada día pensando qué nuevo juicio tengo.\nP. ¿Por qué no decide volver a Ecuador y afrontar esos procesos?\nR. Estamos afrontando esos procesos, en litigios internacionales estamos ganando todos, pero por qué voy a sacrificar a mi familia cada vez que me pongan un juicio. Si voy, paso tres meses preso y demuestro que soy inocente; regreso, me ponen otro juicio y tengo que volver. Basta, esto va a cambiar cuando cambie la situación política. No nos engañemos, en Ecuador no hay estado de derecho, han cooptado el poder judicial, estamos dando la cara a nivel internacional y estamos ganando todo.\nP. Alberto Fernández acaba de ser elegido presidente de Argentina, con Cristina Fernández de vicepresidenta. ¿Valora la posibilidad de recurrir a una fórmula similar para las próximas elecciones?\nR. Sí, yo quería retirarme de la política, pero tendré que estar presente donde sea más necesario para evitar la destrucción total del país y para protegerme. Mi canciller [Roberto Patiño] está asilado aquí porque sacaron una orden de prisión ¡por un discurso!. Si eso lo hubiera hecho un gobierno de izquierda, EL PAÍS lo hubiera sacado cada semana en sus titulares y hubiera dado la vuelta al mundo, pero como es un gobierno de derecha no pasa nada. Ecuador es el país que más lejos ha ido en la desinstitucionalización, más que Argentina, más que Brasil, pero como es un país pequeño y es contra Correa no pasa nada. Entonces, ¿cómo se soluciona esto? ganando las elecciones y si para eso es necesaria mi presencia, ahí estaremos.\nP. Habla de un gobierno de derechas en Ecuador, pero Lenín Moreno fue su vicepresidente…\nR. Es un impostor profesional. Revisen los videos, no me crean a mí, revisen los videos. “El mejor gobierno de la historia”, “Correa es el mejor presidente del mundo”, “El mejor Ecuador de todos los tiempos”, “La recesión ha sido una leyenda”. Ahora, yo soy un corrupto, todo es una farsa, el socialismo del siglo XXI no sirve para nada. Fue un hipócrita sensacional, pues no engañó a todos, pero eso también es la historia de humanidad.\nP. ¿Se inscribiría como vicepresidente?\nR. Sí o a la asamblea, pero llegarán las trampas, que tengo que inscribirme personalmente, lo cual es mentira, pero las acepto, yo voy, me inscribo y me meten preso. Es que no nos lo van a permitir, va a ser lo mismo que con Lula. Entiendan que con lo de Lula no solo le robaron la libertad, le robaron la democracia a Brasil, porque si Lula hubiera sido candidato, que tenía derecho a serlo, el presidente actual sería él. Yo no estoy preso porque vivo fuera del país.\nP. Usted fue presidente en un momento de auge de los gobiernos de izquierda. Después, llegaron años de derrotas y desencanto. ¿A qué lo atribuye?\nR. No comparto mucho ese punto de vista. Lo que pasa es que nos malacostumbramos a ganar todo, todo el tiempo. Tenemos menos gobiernos progresistas que en 2013, pero compárelo con los noventa. La segunda vuelta de nuestro país era derecha contra más derecha. El modelo progresista fue, por donde se mire muy exitoso. Claro, quieren decir que fue por el fin del boom de los commodities…\nP. Parte de eso hay.\nR. Nosotros, por ejemplo, triplicamos la recaudación de impuestos sin aumentar impuestos, solo por eficiencia recaudatoria. En todo caso, de 2002 a 2014 América Latina creció. Europa estaba en recesión. Estados Unidos no crecía. Disminuyó la desigualdad, disminuyó pobreza. En 2014 se complicó el orden internacional, se desplomaron los precios de los commodities y empezó a haber problemas. La derecha y sus medios aprovecharon esa coyuntura para decir: “Ah, no, todo es culpa de las políticas de izquierda, que son un fracaso”. Lamentablemente la gente tiene memoria frágil o le gusta experimentar cosas nuevas. Pero eso puede durar algunos meses, un año, ahora ya tienen cómo comparar, no es como el neoliberalismo de los noventa que no tenían con qué y nos decían que era la única vía.\nP. Ahora México tiene un gobierno que dice ser progresista, Argentina también… ¿Cuáles son los desafíos para la izquierda en la región?\nR. Son múltiples los desafíos de la izquierda y del progresismo. Como le decía, el vencer la pobreza, crecer con dignidad, también es necesaria la integración, tener más participación en el mundo y para eso se debe ir como bloque.\nP. ¿Ve posible ese bloque?\nR. No me refiero a bloques ideológicos, me refiero a bloques por necesidades económicas, como Unasur. ¿De qué nos sirve ir a mostrar nuestras diferencias en Washington? Nosotros trabajamos con gobiernos de derechos. Uribe participó en la gestión de Unasur, Sebastián Piñera… Nos entendíamos muy bien. Teníamos la voluntad de integración, el respeto a la democracia, el respeto a los derechos humanos, es que eso va más allá de lo ideológico.\nP. ¿Y mayor capacidad de liderazgo que hoy en día?\nR. Siempre es deseable, pero no indispensable. Teníamos convicciones, pero vino la derecha realmente cavernaria y atentó contra democracias, como en Brasil, como en Ecuador. Atentó contra la integración, buscar destruir Unasur es insensato. Si había problemas, había que corregirlos, no denigrar para destruirlos. Es una ideología cavernícola que obedece, no sé, a un Dios contenido, a un Dios comprimido. No lo entiendo sinceramente. Más aún si presidentes como Piñera, que ya habían participado en la creación de esos espacios.\nP.¿Siente que en las fuerzas progresistas faltan nuevas voces o liderazgos?\nR. Eso es también una de las cosas que no entiendo, satanizar los liderazgos. Hay que crearlos. Eso es lo que intentamos hacer, pero no nos engañemos, hay liderazgos fundacionales. Incluso Chávez, nadie le iba a competir en Venezuela busque lo que busque. A un Lula nadie le va a competir en Brasil. A Evo Morales nadie le va a competir en Bolivia. Puede venir otro, Álvaro García Linera es un tipo brillante, pero no es Evo Morales. Dilma, una mujer muy capaz, pero no es Lula da Silva.\nP. El Grupo de Puebla, del que usted forma parte, está tratando de construir esa integración de la que habla. No obstante, es sus primeros pasos ha sido cauto a la hora de posicionarse con Venezuela y Nicaragua.¿La izquierda, el progresismo, también tiene que afrontar que tiene problemas en esos dos países?\nR. Tampoco comparto ese punto de vista, es la forma de darle la vuelta a las cosas para crear problemas donde no hay. Dicen que no invitaron a Daniel Ortega, que no invitaron a Nicolás Maduro. Tampoco a Evo Morales. ¿A qué presidente de izquierda actual se ha invitado?\nP. No me refiero a que se inviten a los presidentes. Me refiero a abordar los temas.\nR. Sí se ha abordado el tema de Venezuela. Venezuela está en un estado de guerra, está siendo agredida. ¿Cómo voy a juzgar la economía venezolana si no puede vender su petróleo? México, si sufriera las situaciones que está viviendo Venezuela, no sé si duraría tres meses. En Nicaragua hubo protestas, muy graves, pero sigue el gobierno y deberá tener su periodo de buena urna, la gente tendrá que ver qué decide, ¿no? Nicaragua era muy exitoso en el tema de crecimiento económico y disminución de la desigualdad y pobreza.\nP. La represión de Daniel Ortega fue salvaje, está comprobado.\nR. ¿Dónde está comprobado eso?\nP. Solo hay que ver todo lo que pasó. Yo estuve, yo lo viví.\nR. Lo siento mucho eso. Digo, ¿sinceramente eso es política de Estado?\nP. En Masaya yo vi cómo fuerzas leales a Ortega entraron y tomaron el control de la ciudad con la fuerza.\nR. No me voy a poner a discutir con usted. Usted estuvo ahí, yo no.\nP. Lo que le quiero preguntar es, ¿usted cree que Daniel Ortega, que la situación de Nicaragua, es sostenible ahora mismo?\nR. Yo creo que sí, aunque ahorita están en graves problemas. Esas protestas le hicieron mucho daño, pero cuidado, no es que no se critiquen, mantenemos que los problemas de cada país deben resolverse por medio del diálogo, pero por los propios ciudadanos de ese país.\nP. En el caso de Venezuela, la crisis se prolonga desde hace muchos años, ¿qué solución ve a la situación?\nR. No, el problema de Venezuela comenzó el 2014, cuando se desploma el precio del petróleo. Empezó a decaer la producción, pero pasó el bache y empieza a recuperarse la producción. Venezuela accedió a una oferta de refinanciamiento y recuperamos la producción, la bloquearon en Venezuela con el gobierno de Obama y obligaron a que siguiera cayendo la producción petrolera, también algunos problemas internos, ¿no?, pero eso viene desde el 2014 y de ahí más bloqueos para que se agrave la situación. ¿Cuál es la solución? Levanten las sanciones, no tienen razón de ser las sanciones.\nP. ¿Usted cree que la solución solo pasa por levantar las sanciones?\nR. Para empezar, detener las sanciones, reaccionemos contra eso, no lo banalicemos, ya lo vamos como algo del paisaje, algo normal. Es intolerable.\nP. ¿Ve viable una salida negociada con la gran mayoría de la oposición?\nR. Sí, sí, ya han llamado a ese diálogo, se han acercado a dialogar y cuando se roto el diálogo ha sido por la oposición, no por el gobierno.\nP. ¿Qué le parece el gobierno de Andrés Manuel López Obrador? ¿Lo considera un gobierno progresista?\nR. Claro, lo que pasa es que la situación de México es terriblemente compleja. 140 millones de personas, con problemas enormes de violencia, inseguridad y corrupción, económicos, entonces no queda mucho tiempo para el resto del continente, eso hay que entenderlo. El principal objetivo de AMLO es México, eso hay que tenerlo muy claro.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Rafael Correa", "Lula da Silva", "Lenín Moreno", "Políticos", "Ecuador", "Brasil", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}