{"id": "68df23c8-288d-44b6-78ad-0ee41a156062", "content": "El viaje secreto de Meghan Markle con su hijo Archie\n\nSerena Williams ha desvelado que Meghan Markle viajó a Nueva York en septiembre con su hijo Archie Harrison, de cuatro meses, para verla jugar en los Estados Unidos. Meghan, de 38 años, hizo su primer viaje en solitario con su hijo en un vuelo comercial para animar a Serena, de 37 años, mientras se enfrentaba a la estrella canadiense Bianca Andreescu en la final. La amistad de Meghan Markle y Serena Williams viene de lejos aunque trascendió a raíz de la boda de la que fuera actriz protagonista de Suits con el príncipe Enrique. La ahora duquesa de Sussex y la tenista se conocieron en febrero de 2014 durante un partido benéfico y desde el primer momento se sintieron muy cómodas juntas. “Tiene una personalidad que deslumbra”, ha dicho la tenista sobre Meghan Markle. “Le dije que tenía que ser ella misma y no esconderse”, añadió Williams al ser preguntada sobre la presión mediática a la que está ahora sometida. La tenista ha definido a la duquesa de Sussex como \"la persona más fuerte que conozco\".\nEn declaraciones a Access Hollywood, Serena Williams explicó: \"Voló todo el camino con un recién nacido para verme jugar en Nueva York y voló todo el camino de regreso esa noche, y probablemente no debería haber hecho eso\".\nLa estrella del tenis habló sobre su amistad con la duquesa de Sussex y reveló que \"siempre está ahí\" para ella. En ese momento, se dio por hecho que Meghan Markle había dejado a Archie en casa con el príncipe Enrique. Pero ahora la estrella del tenis ha revelado cómo realmente viajó con el bebé. Meghan voló desde Londres Heathrow con su hijo en un vuelo comercial que salió alrededor de las 9 a.m. y llegó a Nueva York justo después de las 12 p.m.\nTambién habló de la presión a la que se enfrenta Meghan por estar en la familia real. Serena dijo que no podía imaginarse el nivel de escrutinio con el que tiene que lidiar su amiga. \"No estoy segura de que muchas personas puedan relacionarse en ese nivel, no creo que puedan. Creo que es la persona más fuerte que conozco, la más amable, la más dulce ...\".\nHablando sobre cómo voló para verla, Serena explicó: \"Realmente te muestra qué persona increíble es y esa es solo una de las muchas cosas que hace por mí\".  Williams traza un retrato de la duquesa de Sussex en el que la presenta como alguien dulce y amable. \"Cuando le pregunto, ¿cómo estás?\" ella responde: 'no, ¿cómo estás tú?' así que le digo: eres adorable, pero realmente quiero saber cómo te va\", explica la deportista estadounidense, preocupada por el bienestar de su amiga.\nMeghan Markle quiso que el viaje se mantuviera lo más discreto posible, después de la polémica generada a raíz de la fiesta que sus amigos organizaron antes de la llegada de su bebé, valorada en  500.000 euros \"Después de toda la gran fanfarria de su viaje para su baby shower de dos días, donde los paparazis siguieron todos sus movimientos y vigilaron The Mark Hotel para atrapar a Meghan, sus amigos famosos y la variedad de regalos que llegaban, parece que Meghan aprendió su lección '', ha dicho una fuente a Page Six. \"Estaba en Nueva York para apoyar a Serena y ponerse al día con algunos otros viejos amigos, pero estaba decidida a mantener todo muy discreto y lo más oculto posible\".\nMeghan Markle también tomó medidas para garantizar que su alojamiento y su elección de transporte no pudieran ser criticados. En lugar de una suite en el elegante Mark Hotel, donde se quedó en febrero, la duquesa residió en casa de algún amigo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Meghan Markle", "Enrique de Inglaterra", "Serena Williams", "Archie Harrison Mountbatten-Windsor", "Gente", "Famosos", "Reino Unido", "Tenis", "Europa occidental", "Deportes", "Europa"], "newspaper": "elpais"}