{"id": "68e507d4-b4c3-43f1-68ee-e79c44c7bd06", "content": "Jack Ma deja las riendas de Alibaba\n\nJack Ma ha subido esta tarde al escenario del Estadio Olímpico de Hangzhou, tras los conciertos y el desfile de celebridades, en su último día como presidente ejecutivo de Alibaba. Tal y como anunció el año pasado, Ma se despide de la empresa que hace veinte años fundó en su apartamento y hoy vale 416.000 millones de euros, más que ninguna otra en Asia. A partir de ahora se dedicará por completo a la filantropía. Daniel Zhang, director general, heredará su cargo al frente de un equipo de 100.000 empleados, con el difícil reto de seguir haciendo crecer a un gigante.\nEl dedo de Ma apuntó a través del espejo para elegir a Zhang. Frente al liderazgo carismático que ha hecho de él una figura internacional, para encabezar esta nueva etapa de la compañía optó por un hombre de perfil bajo, una mente de pocas palabras pero muchos números. Daniel Zhang, que estudió finanzas en la Universidad Económica de Shanghái, se incorporó a Alibaba en 2007 como director financiero de Taobao, una de sus filiales. A partir de ahí comenzó un ascenso imparable: director de operaciones de Taobao un año más tarde, presidente de Tmall en 2011, director de operaciones de Alibaba en 2013.\nEl último de los obstáculos fue rebasar en la carrera por la cúspide jerárquica a Jonathan Liu, a quien sustituyó como director general de Alibaba en 2015. “Tiene el pensamiento lógico y crítico de una supercomputadora, compromiso con su visión y el coraje para atreverse a afrontar la industria del futuro”. Así lo retrató Jack Ma al anunciar en septiembre de 2018 que Zhang le reemplazaría un año más tarde: ese día ha llegado.\nEl espectacular crecimiento de Alibaba en sus dos décadas de vida ha avanzado en paralelo al desarrollo del comercio electrónico en China. Pero el caballo que Zhang acaba de heredar cabalga por una cuesta cada vez más empinada. Según datos oficiales de la Oficina Nacional de Estadística china, las ventas de comercio electrónico crecieron un 17,8% en la primera mitad de este año, la mitad de velocidad a la que lo hicieron el anterior –32,4%–. El primer quebradero de cabeza para el nuevo presidente ejecutivo será encontrar maneras de progresar en un sector cada vez más maduro.\nHasta ahora, el grupo ha optado por una estrategia doble. Por un lado, ha diversificado su apuesta, financiando todo tipo de proyectos tecnológicos. Por otro, han redoblado su empuje en comercio digital, confiando en los beneficios de la concentración. El viernes pasado, sin ir más lejos, Alibaba desembolsó 1.800 millones de euros para adquirir Kaola, una plataforma de productos importados de alta gama. Con este movimiento, la empresa se asegura mantener su liderazgo: Kaola (24,5%) es la segunda firma por cuota de mercado en este segmento, solo por detrás de... Tmall (31,75%).\nEl reverso de esta estructura de importación también es una prioridad. El brazo encargado de las ventas al exterior se llama AliExpress: la ambición del equipo directivo es que esta firma, en la que hasta hace poco solo podían comprarse productos chinos, se convierta en un zoco digital en el que participen vendedores y usuarios de todo el mundo. En marzo de este año dieron un primer paso en esta dirección con el lanzamiento de un proyecto piloto que permitía las transacciones regionales desde cuatro países: Rusia, Italia, Turquía y España.\nEn esta evolución, España es un mercado prioritario. “Nos interesa por su alta tasa de penetración de Internet, su buena entrada al mercado europeo, su conexión con Latinoamérica y la fama de sus marcas: en fast-fashion son las mejores del mundo”, aseguraba William Wang, director de AliExpress España, en una entrevista con este medio. Tanto es así que hace dos semanas abrieron su primera tienda física permanente, localizada en el centro comercial madrileño Xanadú. Más de 2.000 personas abarrotaron la inauguración de un espacio en el que se pondrá a la venta todo tipo de productos. Esta iniciativa se suma a otros acuerdos de colaboración con entidades como Correos y El Corte Inglés.\nLa expansión internacional ha sido el mayor lunar en la gestión de Jack Ma. Uno de sus fiascos más sonados fue el intento de compra de MoneyGram, una operación de más de 1.000 millones de euros bloqueada por el gobierno de Estados Unidos aduciendo motivos de seguridad nacional. Asimismo, la plataforma Taobao está incluida en una lista de “mercados notorios”, elaborada por la Oficina del Representante de Comercio de EEUU, como punto de comercialización de productos que infringen las leyes de propiedad intelectual, uno de los temas más calientes en la guerra comercial que libran Washington y Pekín.\nPara evitar los riesgos derivados de este conflicto, Alibaba, que cotiza en Nueva York, planeaba acometer una segunda salida a bolsa en Hong Kong. Su objetivo con esta maniobra era limitar el impacto de una hipotética desconexión o decoupling entre las dos primeras economías mundiales, que en las condiciones actuales ahogaría su financiación. Pero el grupo se ha visto atrapado en una segunda línea de fuego: dadas las multitudinarias movilizaciones que sacuden la excolonia desde hace tres meses, el equipo directivo ha optado por posponer la operación, valorada en más de 13.000 millones de euros.\nCon todas estas incógnitas tendrá que lidiar Zhang a partir de mañana. La tarea no es simple, pero la plantilla cree en él. “Ha demostrado que es un líder capaz, es la persona ideal para suceder a Ma”, afirmaba un empleado del grupo en una conversación privada meses atrás. El mayor triunfo en su hoja de méritos es la transformación del Día de los Solteros –el 11 de noviembre: cuatro unos– en la mayor festividad comercial del mundo, con ventas que triplican a la suma del Black Friday y el Cyber Monday, cuando dirigía Tmall. En la próxima edición, el mes que viene, ya estará al frente de toda la compañía. Jack Ma se va, pero Alibaba sigue.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Alibaba", "China", "Asia oriental", "Comercio electrónico", "Asia", "Empresas", "Comercio", "Internet", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}