{"id": "691072a9-3d55-47a8-5fff-b09c23b60e05", "content": "Alberto de Mónaco entiende y apoya a los duques de Sussex en su lucha por la intimidad\n\nKim Kardashian, Elton John y Hillary Clinton han mostrado su apoyo a los duques de Sussex en su batalla legal contra los tabloides británicos. Y ahora también se suma Alberto de Mónaco. El príncipe coincidió con Enrique de Inglaterra en la final de la Copa Mundial de Rugby, que se jugó en Japón el pasado 2 de noviembre, y allí tuvo la oportunidad de darle el siguiente consejo: \"Solo haz lo que debas hacer para asegurar tu privacidad\".\nEl nieto de la reina Isabel II tomó medidas legales el pasado mes de octubre contra los medios The Mail on Sunday, The Sun y Daily Mirror por las publicaciones en contra de su esposa, Meghan Markle. El matrimonio también participó en un documental sobre su viaje oficial a África, emitido en la cadena ITV News, en el que la duquesa rompió a llorar al hablar de la presión mediática que sufre. Por ello, Alberto de Mónaco aprovechó su encuentro con Enrique de Inglaterra para transmitirle su apoyo. \"Comprendo perfectamente sus razones\", ha dicho el príncipe a la revista People sobre los acontecimientos que han obligado al duque de Sussex a tomar ciertas medidas legales. \n\"Me dijo que se sentía acosado y puedo entenderlo y simpatizar con él\", ha contado el hijo de Raniero de Mónaco y Grace Kelly, a lo que ha añadido: \"No hablamos mucho de ello porque también charlamos de problemas relacionados con el medioambiente y de rugby\". La conversación no fue muy larga, pero insistió al duque en que \"no prestara atención\" a lo que los tabloides escriben sobre la pareja: \"A veces tienes que ignorar a aquellos que son demasiado inquisitivos o duros contigo\". \nPara Alberto de Mónaco la privacidad es esencial: \"Tienes que proteger tu vida personal, tu familia y tu intimidad lo más que puedas, lo que sea posible. Especialmente cuando eres una figura pública con actos a los que acudir\". Sin embargo, reconoce que \"es más difícil hacerlo que decirlo (...) especialmente con la prensa británica\", la cual no solo ataca a la familia real sino \"también a famosos y otras figuras públicas\".\nNo es la primera vez que el príncipe de Mónaco da consejos a los duques de Sussex. En 2017 y previendo el futuro, Alberto de Mónaco le recomendó mantener la calma. \"Introducir a alguien en el entorno de realeza es un acto difícil (...) principalmente en la familia real británica, la cual está vigilada por la prensa como nadie lo ha estado\", dijo el príncipe a la misma revista. Incluso predijo la demanda que el matrimonio finalmente ha tenido que presentar: \"Tarde o temprano, tendrán que enfrentarse a los ataques\".\nLa lucha judicial por la privacidad no es ajena a Alberto de Mónaco. En 2005, demandó a la revista Paris Match por vulnerar su intimidad al publicar una entrevista con la azafata togolesa Nicole Coste, madre en aquel entonces de un bebé de 22 meses, Alexander Eric, cuyo padre, aseguró, era del príncipe. La justicia francesa dio la razón al príncipe en dos ocasiones, pero el medio llevó el caso al Tribunal de Derechos Humanos de Estrasburgo defendiendo la libertad de prensa. Tras 10 años de litigios, esta última institución falló a favor de Paris Match, al alegar que los medios de comunicación tenían derecho a publicar sobre la vida privada de una persona cuya paternidad puede afectar al orden sucesorio del Principado.\nAdemás de los dos hijos que Alberto de Mónaco tiene con su esposa Charlene, los mellizos Gabriela y Jaime, de cuatro años, el príncipe ha reconocido a Alexander Eric y a Jazmin Grace Grimaldi. Esta última fue fruto de una aventura con una camarera durante unas vacaciones en la Costa Azul en 1991.\nPero el príncipe no es el único de su familia que tiene problemas con los medios de comunicación. Su hermana Carolina de Mónaco perdió en 2012 la batalla judicial contra varias publicaciones alemanas que difundieron imágenes de las vacaciones de la princesa con su marido Ernesto de Hannover. Las fotografías mostraban a la pareja en el complejo invernal suizo de Saint-Maurice, en 2002, y acompañaban a un artículo de la revista alemana Frau im Spiegel sobre la mala salud del hoy difunto príncipe Rainiero de Mónaco. Finalmente, el Tribunal de los Derechos Humanos de Estrasburgo dictaminó que la publicación de las instantáneas no vulneraba la privacidad porque se trataba de \"personajes de la vida pública\". Vivieron un proceso similar con otras imágenes que mostraban sus vacaciones en Kenia y que ilustraban un reportaje, titulado También los ricos y guapos ahorran, sobre la nueva \"conciencia económica\" desarrollada por las estrellas. Algo que no agradó a Carolina de Mónaco.\nDe hecho, la hija de la princesa, Carlota Casiraghi, recurrió a los abogados de Lady Di para denunciar en los tribunales franceses que estaba siendo víctima de una persecución mediática que ponía en riesgo su vida. Fue en 2011, cuando Casiraghi acababa de comenzar a salir con Gad Elmaleh tras romper un largo noviazgo con Alex Dellal, un rico heredero. Por todo ello, la familia monaguesca es muy celosa de su intimidad y comprenden a los duques de Sussex.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Alberto II de Mónaco", "Mónaco", "Enrique de Inglaterra", "Meghan Markle", "Carolina de Mónaco", "Derecho intimidad", "Carlota Casiraghi", "Gente", "Realeza", "Europa occidental", "Monarquía", "Europa", "Medios comunicación", "Política", "Comunicación"], "newspaper": "elpais"}