{"id": "69105ddf-de9f-4b1a-770d-9a5037809bb9", "content": "Colombia ordena a los escoltas del partido FARC entregar sus armas si no están de servicio\n\nLa Unidad Nacional de Protección (UNP) de Colombia ha solicitado a los escoltas de los miembros del partido Fuerza Alternativa Revolucionaria del Común, heredero de la extinta guerrilla de las FARC, entregar sus armas cuando no estén de servicio. En una circular emitida el pasado lunes, el director de la unidad, Pablo Elías González, ordenó la devolución temporal, antes del 13 de septiembre, de \"todas las armas de apoyo tipo subametralladoras que se encuentran asignadas a los esquemas [de seguridad]\".\n\"Esta medida\", se lee en el documento, \"es tomada a fin de ejercer un mayor control de este tipo de armas de fuego teniendo en cuenta que los funcionarios que tienen este tipo de bien asignado no están realizando la entrega [...] por motivo de vacaciones, fines de semana, compensatorios e incapacidades y otras situaciones\". Rodrigo Londoño, Timochenko, máximo dirigente de la formación, denunció la decisión en las redes sociales, dando a conocer el contenido de la circular. \"Quién lo puede explicar, cuando aumentan las amenazas y los riesgos, el Gobierno decide quitar todas las armas de apoyo de nuestros esquemas de seguridad\", escribió. La queja del antiguo jefe guerrillero se enmarca en un contexto de creciente inseguridad de los excombatientes. Según la Defensoría del Pueblo, desde la firma de los acuerdos en 2016, al menos 149 han sido víctima de asesinato. La celebración de las elecciones locales el próximo 27 de octubre eleva, además, los riesgos contra los miembros del partido.\nLa Unidad de Protección salió al paso de las críticas asegurando que el primer objetivo de la medida es \"ejercer un estricto control sobre todas las armas que por ley pertenece a la entidad\". \"En consecuencia\", asegura un comunicado, \"no es cierto que la UNP pretenda debilitar los esquemas de protección de los excombatientes de las FARC\". \"Por el contrario -y para tranquilidad del señor Londoño y demás desmovilizados pertenecientes a nuestro programa-\", continúa el texto, \"ni el Gobierno Nacional ni la entidad escatiman esfuerzos para salvaguardar sus vidas\". González afirmó este jueves en una entrevista en Caracol Radio que \"ha habido pérdida de armas\". Por tanto, mantiene, la entidad debe saber en todo momento \"dónde se encuentra [el armamento], quién lo tiene y en caso de pérdida quién debe responder por eso”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Timochenko", "Bogotá", "Guerrilleros", "Cundinamarca", "Colombia", "Combatientes", "FARC", "Grupos terroristas", "Guerrillas", "Sudamérica", "Latinoamérica", "Guerra", "Terrorismo", "América", "Conflictos armados", "Conflictos"], "newspaper": "elpais"}