{"id": "6923718d-cf64-4757-52bc-f089137a6c3c", "content": "Una ciudad de largas tertulias y disfrute\n\nComo tantos otros nórdicos, llegué a Madrid por primera vez siendo estudiante hace muchos años, con el fin de hacer un curso de estudios hispánicos en la Universidad Complutense. Al terminar el año me marché, tal y como estaba previsto, para proseguir con mis estudios universitarios, pero el encanto de Madrid ya había empezado a germinar en mí. Unos años más tarde, con España en plena Transición, volví para quedarme. El único motivo fue la ciudad misma.\n¿Qué fue lo que me impulsó a tomar una decisión tan radical? Madrid me pareció una ciudad simpática, y me lo sigue pareciendo. Es activa, dinámica, palpitante, pero muy acogedora a la vez. A pesar de ser una gran urbe, la vida de barrio le da un aire de pueblo. Es una ciudad abierta en la que le resulta fácil adentrarse al que viene de fuera. Para mí, el mayor encanto de Madrid es el ambiente de la ciudad. En eso influyen muchos factores - el clima, la gastronomía, la cultura, el modo de vida - pero más que nada, pienso que se debe a la gente que vive en ella. Son las personas las que crean el ambiente de cualquier ciudad. Aquí la convivencia es amena; el trato, agradable y el humor está siempre a flor de piel. Buenos ingredientes.\nDesde una perspectiva finlandesa resulta llamativo, en el mejor sentido de la palabra, la idiosincrasia de los madrileños, la manera de ser. La gente suele ser extrovertida y comunicativa. Siempre encuentran el momento para intercambiar unas palabras, un gesto amable o una broma. Reunirse con la familia y los amigos es fundamental, y, si puede ser con una larga tertulia, mejor. Al madrileño le gusta disfrutar de la vida y se lo consiente también al de al lado. Para mí, la filosofía de vivir y dejar vivir le confiere a Madrid ese aire relajado, que es tan poco frecuente en las grandes ciudades.\n¿Lo que no me gusta de Madrid? Nunca me hago esa pregunta. Creo que las personas que elegimos residir en un país extranjero debemos aceptarlo como es y adaptarnos al lugar que nos acoge. Aportamos nuestro granito de arena al conjunto sin más. Ninguna ciudad es perfecta. Creo que lo más sensato es intentar vivir en un lugar donde los defectos le resulten a uno lo más llevaderos posible. Ese ha sido mi caso.\nCada vez hay más finlandeses que eligen trasladarse a Madrid por motivos profesionales. Muchos vuelven para instalarse después de una primera aproximación como estudiante, al igual que yo; si bien la Costa del Sol mantiene su liderazgo como lugar de residencia por excelencia de la colonia finlandesa en España. El turismo procedente de Finlandia a España es voluminoso desde hace muchos años y sigue en aumento. Madrid es un destino de viaje relativamente nuevo para muchos finlandeses. Descubrir la oferta turística de la capital española ha sido una grata sorpresa para más de uno.\nSoy afortunada al tener una perspectiva tan larga de Madrid. Claro que la ciudad ha cambiado mucho. Madrid es hoy una capital europea y mundial de primera fila con todos los retos de una ajetreada metrópolis. Aun así, hay algo en su esencia que no cambia. Algo que sigue intacto por mucho que la ciudad haya crecido y se haya desarrollado. Ese algo me cautivó al llegar por primera vez y me sigue encandilando. Madrid mola.\nEva Hannikainen es agregada de Prensa y Cultura de la Embajada de Finlandia en Madrid\n... un economista.\n... una física.\n... una filóloga.\n... un matemático.\n... una meteoróloga.\n... un epidemiólogo.\n... una arquitecta.\n... un bioquímico.\n... un geógrafo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Finlandia", "Bares", "Escandinavia", "Inmigrantes", "Ayuntamiento Madrid", "Migrantes", "Inmigración", "Hostelería", "Ayuntamientos", "Madrid", "Migración", "Comunidad de Madrid", "Gobierno municipal", "Europa", "Demografía", "Turismo", "España", "Administración local", "Política municipal", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}