{"id": "692cf0d1-2528-4db5-6b3f-944eb7c58a80", "content": "El extremo de la guerra contra el plástico: cárcel por usar bolsas\n\nDesde el pasado 1 de junio, en Tanzania está prohibida la importación, exportación, manufactura, venta, almacenamiento y uso de las bolsas de plástico. Una norma un tanto radical, pero que supone el colofón de varios años de trabajo, desde que en 2015 el país se comprometió a implementar las medidas acordadas en la Cumbre de París sobre el Cambio Climático. En algunas zonas como en el archipiélago de Zanzíbar o en la región del Kilimanjaro, los dos principales destinos turísticos del país, desde hace ya varios años existe una restricción en materia de plásticos y residuos, pero no dejaba de ser una situación puntual y limitada geográficamente, además de que presentaba muchas aristas. Ahora, en un reflejo de la normativa de la vecina Kenia, el país con una regulación más restrictiva con las bolsas de plástico en el mundo, Tanzania está intentando sumarse a la ola medioambiental que tienen en marcha otros países africanos con la idea de hacer frente a las consecuencias del cambio climático en el ámbito mundial.\nDe cara a la aplicación de la prohibición, durante el mes de mayo se realizó una intensa campaña, donde se recogieron todas las bolsas de plástico que estaban en ese momento en el mercado, en casas, comercios o cualquier edificio público o privado. El simple hecho de tener una bolsa de plástico y reutilizarla para hacer la compra pasa a ser un delito sancionado con multas e incluso con penas de cárcel: hasta dos años por fabricarlas y hasta una semana de prisión simplemente por usarlas. Además, al tener esta prohibición fuerza de ley incluso la policía puede denunciar si encuentra a una persona con bolsas de plástico, por lo que embajadas y compañías aéreas se hicieron eco de la noticia avisando a viajeros y turistas, e incluso algunas compañías telefónicas tanzanas enviaron mensajes de móvil a sus clientes informándoles de la situación.\nSin embargo, pasados varios meses después de la entrada en vigor se echa en falta información disponible sobre esta nueva normativa para los consumidores. Según el Banco Mundial, casi 1,3 millones personas visitan Tanzania al año, pero en Dar Es Salaam, la ciudad más poblada del país, salvo por un pequeño aviso informativo en el tren que hace el recorrido Tanzania-Zambia, no se ven anuncios o publicidad informando de este cambio ni en aeropuertos o puestos fronterizos, ni en comercios o grandes superficies. Algunas fachadas de la urbe tienen escritos mensajes como Mantén tu ciudad limpia, aunque son escasos los lugares donde se pueden encontrar contenedores o recipientes para depositar los residuos. Sí hay algunas papeleras en la sede del Consejo Nacional de Gestión del Medio Ambiente (NEMC por sus siglas en inglés), encargados de la gestión de temas medioambientales en Tanzania, aunque declinan hacer declaraciones sobre la gestión del plástico y los desechos en el país.\nLa ambiciosa prohibición se refiere a las llamadas carrier bags (bolsas finas con asas), aunque como excepción se permiten para servicios médicos, productos industriales, en la construcción, en el sector agrícola, procesamiento de alimentos y en la gestión sanitaria o de residuos. Un paseo por algunas de las principales ciudades tanzanas muestra que las carrier bags han desaparecido, pero que se pueden encontrar otros tipos de bolsas de plástico de diferentes colores y tamaños, y el ingenio hace que los consumidores busquen alternativas, donde se centran más en su utilidad que en lo que puedan contaminar o en los residuos que dejan.\nEn las calles los vendedores ambulantes siguen ofreciendo manzanas, patatas fritas o cacahuetes en pequeñas bolsas de plástico anudadas. Al comprar en un mercado los tenderos ponen sus productos en sacos de tela u otras fibras, reutilizan bolsas de otros productos, y a veces en recipientes que trae el propio cliente, pero podría ser más por ahorrar que por conciencia ecológica. Muchas tiendas ofrecen ahora también sus propias bolsas, tanto de tipo biodegradable como cestas de rafia o sisal y en los mercados cada vez más hay puestos que se dedican únicamente a la venta de bolsas de diferentes tamaños y materiales. “Al principio sí noté que me compraban más, pero ahora parece que ya no tanto”, dice una cajera del Shoppers Plaza, un centro comercial.\nEn el mercado de Kariakoo, uno de los más concurridos en Dar es Salaam, los puestos que se dedican exclusivamente a la venta de bolsas han crecido en los últimos meses. Venden al por mayor recipientes biodegradables de diferentes tamaños y modelos o de papel más pequeñas. “Las compro directamente en la fábrica”, dice uno de los vendedores. Sin embargo, uno de los problemas es la falta de regulación de precios, que dependiendo del establecimiento y del número de ellas que se compren puede oscilar entre 500 a 5.000 shillings la unidad (de 20 céntimos a dos euros).\n“Para muchas personas, esta norma ha supuesto una oportunidad porque han comenzado a vender bolsas alternativas\"\nAngela Damas, directora de Programas de ForumCC\nLa aplicación de la norma presenta diversas quejas, y una de las más frecuentes es que no ha habido compensación para las empresas y negocios que usaban bolsas de plástico y tenían que deshacerse de ellas, ya que muchos esperaron hasta el último momento para hacerlo. Angela Damas, directora de Programas de ForumCC —una entidad sin ánimo de lucro que opera como la red nacional de Organizaciones de la Sociedad Civil sobre cambio climático en Tanzania— tiene claro que hay muchos puntos a mejorar en esta normativa, pero siempre hay quien hace negocio en cualquier situación. “Para muchas personas, esta norma ha supuesto una oportunidad porque han comenzado a vender bolsas alternativas. Especialmente mujeres haciendo cestos de paja, reutilizando bolsas de otros materiales o las tradicionales cestas de fibras vegetales usadas en los mercados”, señala Damas. En muchos comercios se pueden comprar las biodegradables, pero al problema de la falta de regulación de sus precios hay que sumarle que no están pensadas para cargar cosas pesadas y suelen romperse con bastante facilidad.\nAunque las calles y paisajes tanzanos han dejado de estar llenos de bolsas de plástico, en el suelo sigue habiendo botellas, envases vacíos, chanclas, restos de ropa... lo que hace necesario un trabajo de concienciación ecológica que implique a toda la sociedad. Desde ForumCC realizan talleres donde buscan sensibilizar sobre la gravedad de los efectos del cambio climático. “Uno de los mensajes que estamos compartiendo con la idea de crear conciencia es que el plástico es una oportunidad de negocio, de emprendimiento... Cooperar con los ayuntamientos, poner publicidad y carteles en las calles… queremos hacer a la gente conocedora de la prohibición”, cuenta Damas.\nTener una bolsa de plástico y reutilizarla pasa a ser un delito sancionado con multas e incluso penas de cárcel\nLa respuesta generalizada frente a la prohibición es que la iniciativa por sí sola es un tanto absurda si no se acompaña de campañas o acciones de concienciación medioambiental. “Esta medida no tiene sentido, la gente tiene que educarse, no tirar las cosas al suelo, prohibir las bolsas es algo absurdo”, dice el responsable de una congregación religiosa en Dar es Salaam. A pesar de esta visión negativa, cada vez hay más iniciativas que apuestan por el cuidado del medio ambiente, como Nipe Fagio, una entidad que organiza limpiezas de basura en las playas y que dan charlas en colegios. La previsión es que poco a poco se vayan desarrollando más acciones que puedan paliar esta falta de conciencia medioambiental en la sociedad y dotando de sentido a la prohibición, aunque en temas de derechos humanos y medioambiente Tanzania tiene varios frentes abiertos, como con la mina de oro de North Mara. Sin embargo, a finales del mes de julio, January Yusuf Makamba, el ministro responsable del ramo, fue cesado por desavenencias con el presidente John Magufuli, por lo que el apoyo gubernamental es probable que lleve algo más de tiempo.\nEl contagio de enfermedades y la muerte de personas por la acumulación de basura y suciedad no es algo ajeno en Dar es Salaam, donde se vienen desarrollando iniciativas exitosas para gestionar los residuos, reciclando y reutilizando lo que sea posible desde hace años. Esta mentalidad de reutilizar y darle una nueva vida a los recursos no es algo puntual en la sociedad tanzana. Un ejemplo: en los márgenes de las carreteras hay muchos viveros y puestos donde venden plantas de diferentes tipos y tamaños. Las más caras van en macetas de barro, pero la mayoría están plantadas en recipientes hechos con garrafas de agua o en pequeños sacos de plástico a rayas blancas y azules. Uno de los productos más exclusivos de estos negocios son los cisnes que hacen con neumáticos gastados, cortándolos y dándoles la forma del animal, al que dejan un hueco en el centro para las plantas. Unos cisnes cuyo valor va más allá de simplemente decorar un jardín. Al dar un nuevo uso a un producto que, de otra manera acabaría en un vertedero, son todo un símbolo de las acciones que pueden generar conciencia medioambiental en Tanzania.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Bolsas plástico", "Desarrollo África", "Agenda Post-2015", "ADI", "Población", "Tanzania", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "África subsahariana", "Calidad vida", "Geopolítica", "África", "Cambio climático", "Bienestar social", "ONU", "Contaminación", "Política social", "Demografía", "Problemas ambientales", "Organizaciones internacionales", "Economía", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}