{"id": "6931fe84-d80d-4a26-7817-856e11ed3e70", "content": "Teddy Bautista dimite de la cúpula de la SGAE\n\nTres meses después de su llegada a la cúpula de la Sociedad General de Editores y Autores (SGAE), Eduardo Teddy Bautista ha presentado su dimisión en la sesión extraordinaria de la Junta Directiva de este jueves. En el orden del día, en realidad, figuraba otra cuestión: la votación para el cambio del vicepresidente del Colegio de Pequeño Derecho. De ese cargo ha salido Teo Cardalda, al que llegaba hace ahora un año como el candidato más votado (6.335 votos) en las últimas Elecciones celebradas en la entidad. Su lugar será ocupado por Inma Serrano, tal y como ha consensuado el propio grupo de músicos, de quien la comisión deontológica de la entidad informó de su incompatibilidad: más del 90% de su facturación proviene de la música de madrugada, en la que domina la llamada “rueda”, una presunta trama millonaria entre socios de la entidad y directivos de televisión que investiga la justicia.\nLa operación del cambio de responsable en la Junta Directiva del colegio con más representantes ha acabado con la dimisión de Bautista. El expresidente pretendía el cargo en cuestión, pero su candidatura no habría recabado más de seis votos a favor, según aseguran a este periódico varios miembros del organismo. Bautista fue el noveno candidato más votado entre los compositores de obras musicales en las Elecciones de octubre de 2018 y se quedó fuera de la junta directiva. Pero el pasado 25 de julio regresó a la cúpula de la sociedad, tras la dimisión del bajista y compositor Fernando Illán, lo que hizo correr el puesto. Ocho años después de ser detenido regresaba al palacio de Longoria.\nEl entorno más afín a Bautista —este periódico ha intentado sin éxito recabar su versión— ofrece una interpretación muy distinta. Sostiene que la presidenta, Pilar Jurado, se ha aliado con \"los votos de la rueda\", y por ello Bautista dimite y otros directivos se plantean seguirle, tan resignados como indignados. Prueba de ello, aseguran, es precisamente el cambio en la vicepresidencia a favor de Serrano, así como la renovación del Consejo de Dirección –el otro órgano de gobierno-, con una mayor representación de la rueda.\nTanto que el compositor José de Eusebio, otro miembro de la junta, presentó una petición oficial ante la presidenta para que incluyera en el orden del día de la junta la discusión de una moción de censura en su contra y la elección de un nuevo presidente. El nombre de Bautista siempre sonó como posible sustituto de Jurado, pero la moción tampoco ha prosperado: necesitaba 18 firmas, pero solo ha conseguido ocho componentes a su favor. De esta manera, Jurado sale reforzada en su puesto a la vez que Bautista se aparta. Todo ello, en unas semanas convulsas para la SGAE, tras la filtración de los nombres de grandes cineastas como Pedro Almodóvar o J. A. Bayona que han decidido abandonar en 2019 la entidad.\nBautista sigue pendiente de hacer frente a la demanda civil en la que está personada la propia SGAE. En septiembre de 2018 la SGAE se retiró como acusación particular contra Bautista en el juicio por el caso SAGA, iniciado el 1 de julio de 2011. Pero la SGAE mantiene su presencia como parte perjudicada en el procedimiento para exigir las responsabilidades “civiles y patrimoniales” que se deriven del mismo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Teddy Bautista", "Operación Saga", "Caso rueda televisiones", "Dimisiones", "SGAE", "Sociedades gestión derechos autor", "Propiedad intelectual", "Propiedad", "Legislación cultural", "Casos judiciales", "Política cultural", "Derecho", "Empresas", "Eventos", "Cultura", "Economía", "Sociedad", "Justicia"], "newspaper": "elpais"}