{"id": "69490926-dd6b-4b48-52cd-4c8c3b220517", "content": "Johnson y Corbyn se enfrentan por la sanidad pública y el futuro de Escocia\n\nBoris Johnson y Jeremy Corbyn han llegado a su primer cara a cara en televisión con el mismo cansancio, aunque se esforzaran en camuflarlo, que los votantes del Reino Unido. Tres años después del eterno debate del Brexit, ya estaba todo dicho. Aun así, ha habido hueco para algunas acusaciones de calado. Si Johnson acusó a Corbyn de propiciar un nuevo referéndum de independencia en Escocia, el laborista acusó al primer ministro de tener planes secretos para privatizar el Servicio Nacional de Salud (NHS).\n\"Si ganan los conservadores, lograremos por fin sacar adelante el Brexit; si Corbyn llega al poder, volveremos a tener otro año de desvíos y retrasos. 2020 será un año perdido\", ha asegurado Johnson. El candidato tory presentó su Acuerdo de Salida con la UE como el gran logro que \"el Parlamento se empeñó en bloquear\" y que logrará poner fin a la larga pesadilla nacional si Johnson es reelegido. \nEl Brexit fue la gran baza del primer ministro, porque fue capaz de enfrentar a su rival con las contradicciones y ambigüedades de sus promesas. Corbyn asegura que, de ser elegido primer ministro, negociará en tres meses un nuevo acuerdo con la UE, y seis meses después enfrentará ese acuerdo en un referéndum a la opción de permanecer en las instituciones comunitarias.\n\"Tres meses de negociación y seis meses para un nuevo referéndum. No nos presentamos a estas elecciones para recibir un mandato para negociar, sino para gobernar. ¿Qué defenderá el líder laborista en la campaña de ese referéndum? ¿Quedarse o irse? Que lo diga\", ha arremetido una y otra vez Johnson contra su rival laborista.\nY a Corbyn le costaba salir de la trampa que él mismo se ha tendido. Ha evitado responder y se ha limitado a repetir que aceptará y \"defenderá lo que la gente decida\".\nJohnson le acusó además de buscar una alianza de Gobierno con los nacionalistas escoceses del SNP a cambio de un nuevo referéndum de independencia. Corbyn ha negado que fuera a hacerlo \"durante los primeros años de su Gobierno\". El líder laborista juega también en ese terreno con una ambigüedad que persigue no espantar a los votantes escoceses.\nTambién Corbyn traía su propia munición. Desde el momento en que Donald Trump puso un pie en el Reino Unido en visita oficial y sugirió que cualquier nuevo acuerdo comercial con el Reino Unido incluiría la privatización del NHS -la institución más reverenciada por los británicos-, los laboristas no han dejado de golpear a Johnson con este asunto. Corbyn ha mostrado transcripciones de supuestas conversaciones de representantes del Gobierno británico con sus homólogos estadounidenses en las que se habla de \"acceso completo al mercado sanitario\" del Reino Unido.\n\"Usted va a vender nuestro NHS a los americanos\", le ha reprochado Corbyn repetidamente al primer ministro, quien una y otra vez debía prometer que la sanidad británica no estaba en peligro. \"Completamente falso\", decía sin cesar Johnson ante la acusación que más le ha debilitado.\nEl escenario era austero, pero la variedad y libertad del público ha dado al debate el mismo aire de discusión abierta, desordenada y sincera que puede observarse en la Cámara de los Comunes.\nRisas del público cuando Johnson aseguraba, a la pregunta de uno de los asistentes, que sí, que en política era importante decir la verdad. Y abucheos y gritos de \"otra vez con lo mismo\" para Corbyn cuando se refería al sufrimiento de países menos desarrollados que el Reino Unido ante la amenaza del cambio climático.\nQuizá lo más relevante de este debate, y lo que quedará para el recuerdo, sean tres breves momentos: uno incómodo, otro entrañable y un tercero hilarante. El incómodo ha llegado cuando se les ha preguntado por la Monarquía y la censurable relación del príncipe Andrés con el multimillonario y pedófilo estadounidense, Jeffrey Epstein.\n\"La monarquía necesita mejorar, y antes de hablar del príncipe Andrés, quiero expresar mi solidaridad con las víctimas del caso Epstein. Faltan respuestas. Nadie está por encima de la ley\", ha dicho Corbyn ante la pregunta más incómoda de la noche. \"La monarquía está fuera de todo reproche. Yo también me solidarizo con las víctimas, pero dejemos que la Justicia siga su curso\", se ha limitado a responder Johnson.\n¿Y qué regalarían a su adversario estas Navidades? Corbyn parecía tener ensayada su respuesta: \"Una copia de Un Cuento de Navidad de Charles Dickens, para que comprenda finalmente cómo se sentía el señor Scrooge\". \"Una copia de mi brillante acuerdo del Brexit para que lo entienda\", ha respondido Johnson con agilidad.\nPero la joya de los cincuenta minutos televisados ha sido el momento en el que, después de los ruegos de la moderadora Julia Etchingham para que ambos políticos se comprometieran a mejorar el clima político de los últimos años, Johnson, con toda su humanidad, se ha lanzado a dar la mano a Corbyn. \"Estoy de acuerdo con Jeremy. Tenemos que mejorar\". \"Ya, pero hará falta algo más que estar de acuerdo\", ha respondido el laborista. Aunque ni él mismo ha podido evitar una media sonrisa ante la maniobra del candidato conservador.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Brexit", "Partido Conservador", "Boris Johnson", "Partido Laborista", "Jeremy Corbyn", "Referéndum UE", "Euroescepticismo", "Elecciones Reino Unido", "Debates electorales", "Unión política europea", "Actos electorales", "Reino Unido", "Europa occidental", "Referéndum", "Unión Europea", "Elecciones", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}