{"id": "6957b2f8-b24b-490a-7166-db0b15db71bd", "content": "Buenos Aires admite que los vagones de metro que compró a Madrid tenían amianto\n\nEn la documentación de los vagones que el Gobierno de Buenos Aires compró al metro de Madrid hace ocho años se especificaba que contenían amianto, una sustancia cancerígena prohibida en Argentina desde 2001. El presidente de la empresa pública a cargo del metro de Buenos Aires, Sbase, Eduardo De Montmollin, lo admitió en una entrevista en la que insinuó que los técnicos pasaron por alto esa información, pero se fiaron de que la venta cumplía con los requisitos de la Unión Europea, que prohíbe la comercialización de equipamiento con amianto.\n“La documentación técnica de un tren puede llegar a ser unos manuales o carpetas así [muy grandes] y de repente lo que dice esto es una letra chiquita en la página 473 del tomo 4 del manual de descripción de partes. En teoría… los técnicos de Sbase…. No puedo garantizar que se haya leído todas y cada una de las páginas de los manuales técnicos. Pero asumimos que si en la documentación figuraba algo el Metro de Madrid había tomado ya partido, había tomado medidas y que lo que nos estaban vendiendo, ellos estaban en condiciones de poder venderlo”, declaró De Montmollin a CNN.\nLa legislación argentina exige que las importaciones incluyan un certificado de origen que identifique cualquier material perjudicial para la salud, un requisito que se pasó por alto en la compra de los 36 vagones CAF 5000 realizada durante la gestión de Mauricio Macri como alcalde de Buenos Aires. “Esos trenes que le compramos al Metro de Madrid tendrían que haber venido con ese certificado, bueno… el certificado evidentemente no existió y de nuestro lado tampoco hubo una exigencia de la existencia de ese certificado”, agregó el titular de Sbase durante la entrevista.\nLa izquierda argentina ha pedido la dimisión de De Montmollín por “incumplimiento de funcionario público” y que se investigue las responsabilidades penales de Macri y de su sucesor en el cargo, Horacio Rodríguez Larreta “por defraudación al Estado y por poner en riesgo la salud de los trabajadores y los usuarios”.\nHasta el momento hay once trabajadores con una enfermedad vinculada a la exposición de amianto, engrosamiento pleural, pero la cifra puede ser muy superior, según el sindicato. “Trabajadores detectados como agentes de riesgo hay 1.200 y solamente pudimos hacer estudios a 180”, denuncia Roberto Planelli, secretario general de los Metrodelegados. “Por suerte aún no hay casos de asbestosis ni de cáncer”, continúa. En Madrid cuatro operarios han sido diagnosticados con asbestosis —enfermedad respiratoria provocada por la inhalación de fibras de amianto—, de los que dos fallecieron.\nSegún Planelli, los trabajadores argentinos no se muestran sorprendidos por las declaraciones del titular de Sbase porque ya lo sabían de antes. “En 2017, cuando empezaron a salir las primeras noticias de Madrid decidimos no manejar más ni intervenir sobre esos trenes. Sbase en ese momento decía que era mentira e hicimos dos huelgas”, recuerda el líder sindical.\nSbase pagó 5 millones de euros por esos 36 vagones fabricados a mediados de los años 70, pero constantes problemas técnicos, sobre todo en los frenos, los convirtieron más en un problema que en una solución. Incluso algunos fueron directamente a desguace y sus partes se usaron para reemplazar piezas rotas de aquellos que estaban mejor. En el momento del escándalo, sólo 18 estaban operativos.\nLos principales afectados por el amianto son los trabajadores de los talleres porque son los responsables del mantenimiento y del recambio de las piezas que fallan. La sustancia no supone un riesgo para los pasajeros, según Madrid y Buenos Aires.\nMetrodelegados señala que hoy esos vagones están apartados y la compra está denunciada ante la Justicia, pero es necesario sacar de circulación todas las formaciones antiguas que contienen esta sustancia cancerígena. “Hace 19 años que está prohibido y no han hecho nada para reemplazarlas”, denuncia Planelli.\nEl escándalo del amianto engrosa la lista de problemas judiciales alrededor de los CAF 5000. En 2014, el exlegislador Facundo Di Filippo pidió que se investigara el proceso de compra de los vagones porque no hubo una licitación pública, como exige la ley argentina. En la denuncia criticaba también la decisión de invertir en vagones de más de 30 años y que se encontraban al límite de su vida útil. La compra provocó otros inconvenientes al metro de Buenos Aires: obligó a cambiar la trocha (el ancho de vía) y el sistema de alimentación de la línea B, la más concurrida, y creó una dependencia técnica con Madrid. La Justicia argentina desestimó esa denuncia, pero siguen abiertas dos causas penales.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Importaciones", "Argentina", "Metro Madrid", "Amiantosis", "Metro", "CTM", "Amianto", "Enfermedades respiratorias", "Enfermedades laborales", "Comercio exterior", "Transporte urbano", "Transporte público", "Empresas públicas", "Materiales construcción", "Comunidad de Madrid", "Comercio", "Transporte ferroviario", "Empresas", "España", "Economía"], "newspaper": "elpais"}