{"id": "69643aa9-856a-4eec-6e74-45c9829da59e", "content": "“No soy racista, voto a Vox porque primero hay que arreglar tu país”\n\nCasas de piedra altas, bajas, chalés, adosados con piscinas, casoplones, más casoplones. Y el bar de Javier Merino. A 35 kilómetros de la Puerta del Sol, al sur de Fuenlabrada, los 10.178 vecinos de Griñón votaron a Vox como primera fuerza en las elecciones del domingo, otra vez. Santiago Abascal logró el 32,6% de los votos, siete puntos más que en abril. “¿Qué voto entonces, a los mismos de siempre?”. Javier Merino regenta un bar desde hace ocho años, lleva 30 en el pueblo, está casado y tiene un niño de 12. “Viendo lo mal que se han portado los otros, lo normal es votar a una fuerza nueva. Vox dice lo que todos queremos escuchar”.\n– Dos cafés con leche, un vino y unos churros, cuando puedas.\n“Yo voto a Vox para todo. Estamos hartos de todo”, cuenta Noe García, de 43 años, mientras su padre pide la comanda. “Lo menos que se espera de un partido es que primero barra para los de su país y luego para los demás”. García trabaja en un salón de juego, cobra 1.200 euros al mes, está casada y tiene una hija de 15 —“Me ha salido de izquierdas, pero todavía no puede votar”—. E insiste: “No soy racista ni nada de eso, pero primero hay que arreglar tu propio país. Nada más”. Mientras saborea el café con leche, Paloma, su madre —limpiadora hasta que se jubiló— asiente con la cabeza: “A mí lo que no me gusta es que la gente se meta en las casas y que no se les pueda echar, por eso voto a Vox”.\n– ¿Conoce a alguien que tenga okupas?\n– No, pero sale todos los días en la televisión.\nGriñón, conocido como La Moraleja del sur, forma parte de ese cinturón verde de pueblos cada vez más holgado que controla la ultraderecha. Aquí la renta anual por hogar se sitúa entre los 38.000 y 44.000 euros. Tres de cada cuatro vecinos tienen menos de 64 años, la mayoría son autónomos o del sector servicios y, muchos de ellos, procedentes de otros puntos de Madrid o Toledo, se compraron una casa en el boom inmobiliario. La clase media que siempre quiso aspirar a más.\nTomás Burgueño apura un tintito de verano cerca de la plaza. “He votado siempre al PP, pero Rajoy no sabía nada”. Tiene 66 años, viudo y con dos hijos de 40 y 44. “Vox es nuevo y necesitamos algo nuevo. Me gusta la propuesta de eliminar las autonomías y los chiringuitos que no valen para nada, solo para vagos”.\n–  Abascal estuvo en uno.\n–  Y lo dejó a los tres meses. Cuando vio lo que había, se salió.\nBurgueño, que trabajó en las aduanas, saca el móvil, señala un grupo de WhatsApp y pone un audio de un supuesto inmigrante que dice que ha venido a España para cobrar todas las ayudas posibles.\n–  ¿Por qué sabe que es inmigrante?\n–  Porque es así.\nPilar, “a secas”, tiene 59 años. “El domingo voté a Vox por primera vez. Tenemos el problema de Cataluña y no pasa nada. Sáltate tú la ley, verás qué pasa”. Fue autónoma hasta hace unos años. Dice que solo se informa por Facebook porque la tele le aburre. “No me gustan mucho las ideas que tienen sobre la mujer, pero hay mogollón de denuncias falsas de violencia de género —según datos de la Fiscalía el porcentaje es del 0,0075%— y van todas las buitres a por ellas”.\n–  ¿Mogollón cuánto es?\n– Tengo un caso que conozco.\nAdrián Martínez, de 18, escogió sus primeras papeletas el domingo. “Voté a Casado porque Vox quiere quitar derechos. En plan… quitar derechos a las personas. Tengo muchos amigos que han votado a Abascal, dicen que lo hacen por hacer la gracia, por la moda”. Su amigo Alberto Gómez, de 17, habría votado a Podemos. “El problema que veo en este país es que ahora se lucha mucho por ser el más español, por eso gana Vox”.\nEn otro punto del pueblo el autónomo Luis de la Torre, de 51, dice que es la segunda vez que opta por Abascal. “Cataluña me tiene cansado y creo que estos pueden tener una mano más firme”. Su mujer Olivia, peluquera de 46 y en paro, discrepa. “Yo voto al PP porque no me gusta lo que dicen de las mujeres”.\nAquí la inmigración no llega al 7%. Varios vecinos dicen que no quieren que llegue el Cercanías para no atraer inmigrantes. Ilhan Mohamed lo confirma. Este jueves, mientras su hijo estaba en la guardería, fue a visitar la tumba de un sobrino en el cementerio musulmán de Griñón. “Vox ve a los inmigrantes como algo negativo. Mucha gente piensa que, como voy con un pañuelo o tengo otra religión, soy diferente. El otro día me dijo un señor: ‘Ahora venís todos y no tenemos ni por dónde pasar’. Fue un caso aislado. Hemos llegado a este punto por no respetarnos”. Ilhan estudió Biología en Granada. Nació en Melilla hace 36 años.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Vox", "Griñón", "Elecciones Generales 2019", "Elecciones Generales", "Partidos ultraderecha", "Provincia Madrid", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}