{"id": "6969195d-a9ee-42fd-56bf-c1baf2489ed0", "content": "El caliente verano político de Rusia\n\n“Libertad para Zhúkov”. El llamamiento estaba estampado en la camiseta que vestía un profesor de Ciencias Sociales de la Escuela Superior de Economía de Moscú (VSHE, por sus siglas en ruso, una universidad estatal fundada para la nueva Rusia en 1992). El profesor, Serguéi Medvédev, intervenía en una discusión sobre las protestas del verano.\nOcurría el jueves pasado en el auditorio del centro Sájarov en uno de los varios debates que se celebraron la semana pasada en la capital rusa en vísperas de la jornada electoral de este domingo, en la que se renueva la Duma Municipal de Moscú, el Parlamento de la capital.\nZhúkov, de 21 años, es un estudiante de Politología en la VSHE, detenido por su participación en las protestas del verano, que las autoridades califican de “disturbios masivos”. Los jueces retiraron los cargos contra el estudiante por falta de pruebas, pero de inmediato lo acusaron de haber realizado exhortaciones extremistas por Internet. A favor de Zhúkov han intercedido profesores de la VSHE y estudiantes. Avaladas por centenares de firmas, las cartas en su defensa han sido difundidas en Doja, una página web creada para defender los derechos de los estudiantes y debatir sobre el papel de la universidad.\nAl iniciarse la temporada de otoño, sociólogos y politólogos tratan de entender lo qué ha supuesto el agitado verano de 2019 en la vida política de Rusia. En general, hay coincidencia sobre la aceleración e intensificación de las protestas contra la política del Kremlin, pero pocos se atreven a pronosticar cómo evolucionará la situación.\nLas manipulaciones y el intento de restringir el acceso a los candidatos incómodos por parte de la Administración rusa se dieron reiteradamente en el pasado y fueron de hecho el motivo de las protestas masivas de 2011 y 2012 en Moscú y otras ciudades del país. En opinión de Stanislav Andrichuk, del grupo de observación electoral Gólos, esas protestas fueron una reacción inmediata a las irregularidades en los comicios, pero las actuales van más allá y han politizado los medios estudiantiles y académicos en Moscú.\nLas protestas actuales muestran una “desaparición del miedo” y una nueva “politización” que no se estructura de forma rígida en torno a líderes, según explicaba el profesor Medvédev. Opinaba el profesor que el movimiento de protestas es “difuso” y que el arresto de sus líderes (como Alexéi Navalni) o las acciones contra sus núcleos (como el Fondo de la Lucha contra la Corrupción) no parará una oposición en la que surgirán nuevos líderes y nuevos núcleos. Pero al carácter “difuso” y de “nube” presentado por la oposición, Medvédev oponía la pérdida de consistencia del sistema, a saber el deterioro de lo que se ha llamado la vertical de poder, que asegura la trasmisión de la política de la Administración a todos los niveles. En las instituciones del poder hay “muchos actores” que tratan de promover sus causas y presentan “hechos consumados” al Kremlin, opinaba. De ahí, las contradicciones entre la severidad de algunas decisiones judiciales y la suavidad de otras.\n“El Estado impone sentencias de forma arbitraria”, afirmaba Alexéi Fediárov, en el pasado fiscal y hoy miembro de Rusia encarcelada, una ONG de ayuda a presos. Prueba de ello, señalaba, es que —con las mismas pruebas y sin delito— en unas ocasiones se impone una condena real y en otras se da por cerrado el proceso. Hoy, las autoridades rusas “pueden asustar, pero no proceder a una represión de gran envergadura, como sucedía en la URSS, porque no pueden cerrarse al mundo”, agregaba.\nEn los últimos días cinco personas han visto retirados los cargos contra ellas por participar en las protestas del verano y otras cinco han sido condenadas. Entre las condenas la que más revuelo ha causado es la de cuatro años de cárcel al programador Konstantín Kótov, de 34 años, quien había recibido varias sanciones administrativas por organizar un piquete. Según el Tribunal Constitucional, la suma de infracciones administrativas no puede convertirse en un delito penal y este principio parece haber sido ignorado por los tribunales en el caso de Kótov, según la opinión de diversos juristas.\nNi la oposición tiene la fuerza necesaria para imponerse ni las autoridades pueden suprimir las protestas. En Rusia no es posible un sistema totalitario como los de Corea del Norte o Turkmenistán, aseveraba Medvédev, que compara a su país más bien con Turquía.\nDesde el público, un estudiante de cuarto de Politología en la VSHE, vestido también con la camiseta de apoyo a Zhúkov, afirmó que no era cierto que los que protestan no tengan miedo. Lo tienen, dijo, pero están dispuestos a vencerlo, constató el joven, que dijo llamarse Nikita.\nLas mismas camisetas que llevaban el profesor Medvédev y Nikita en el centro Sájarov aparecieron en el parque Gorki el mismo día durante la fiesta anual de la VSHE. María Ménshikova, miembro del consejo de redacción de la revista Doja, afirmó que la dirección de la universidad les había prohibido utilizar la fiesta para escribir cartas a los detenidos así como para hacer un concurso sobre el nivel de conocimiento de sus propios derechos. El resultado aparentemente fue el contrario.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Elecciones municipales", "Rusia", "Elecciones", "Europa este", "Europa", "Política"], "newspaper": "elpais"}