{"id": "696b00e8-6385-46c6-56e2-a80065ca0622", "content": "Un ‘escape room’ para fugarse de la cárcel en Barcelona\n\n“Levanten los brazos, hostia”, insulta un guardia a un grupo de reos. Un preso no sigue las indicaciones y lo reprenden contra una pared. Lo amenazan con dejarlo sin alimentos si continúa con esa actitud. Cada recluso es fotografiado con un uniforme naranja antes de ingresar en prisión. También se les confiscan sus pertenencias y se les toman sus huellas dactilares. “Espero que disfruten de su estancia”, dice de manera burlona otro vigilante. El escenario es el módulo de registro de Prison experience. Un escape roomque abre las puertas de sus celdas mañana martes en Barcelona.\nLos jugadores se convierten en presos desde el primer instante. La prisión es una construcción de 500 metros cuadrados, en el barrio barcelonés del Clot, que se divide en tres escenarios: la ducha fría, el final del túnel y el puesto de control. Hasta 18 personas pueden participar simultáneamente. El cofundador del juego, Romain Decreme, lo califica como una gran “experiencia inmersiva”. “Es muy distinto de otros juegos, no hay casi objetos. Todo está pensado para tener consistencia”, explica.\nLa arquitectura panóptica ha sido sustituida por 16 videocámaras de seguridad que monitorizan cada esquina. En el otro lado de la pantalla, un grupo de trabajadores observa las acciones de los participantes. Su objetivo es fugarse, pero están bajo la vigilancia de una cárcel en la que se ve todo.\nEn los juegos de escape suele haber una figura llamada game master que ayuda a los participantes con pistas. En este lugar el contacto es a través de móviles que se van localizando al avanzar por el recinto.\nÁlvaro Díaz, además de su papel de actor como guardián, es uno de los encargados de controlar tras las bambalinas a los presos-participantes. Díaz destaca la dificultad de su labor por el gran tamaño del complejo. “Es un trabajo muy improvisado porque siempre ocurren cosas. Cada grupo es diferente del anterior. Por ejemplo, hay presos que se nos escapan, sin querer, por pasillos que no deben salir”, describe.\nEn el interior de las celdas, los reos buscan pistas hasta en el váter. Un cubo de Rubik, un espejo o un oso de peluche son algunas de las herramientas que tienen a su disposición mientras avanzan por los diversos cuartos. La interacción con los actores es un punto clave que resaltan algunos de los participantes. Gloria López, que acudió el sábado pasado con un grupo de cuatro amigos a las pruebas, antes de la inauguración, lo considera como un escape room “dinámico y novedoso”.\nPrison experience tiene una duración aproximada de 90 minutos y un precio de entre 24 y 30 euros, dependiendo del tamaño de cada grupo. El tiempo depende de la selección del escenario, ya que hay niveles diferentes de dificultad. Cada juego posee su propia ruta y los jugadores no se cruzan. La reserva y compra de las entradas puede realizarse a través de su sitio web. Creatividad, ingenio y una gran observación es lo que se necesita para encontrar la libertad en el barrio del Clot.\nBarcelona es la ciudad con más empresas y juegos de escape de toda España. En la ciudad existen 110 empresas y 207 opciones diferentes, según los datos del sitio web Escape Room Lover. Le siguen Madrid (197 juegos), Valencia (87), Sevilla (59), Bilbao (52) y Zaragoza (31). Este negocio aterrizó en España en 2013, pero no fue hasta el 2016 cuando comenzaron a multiplicarse estas salas por todo el país. En la capital catalana se pueden encontrar todo tipo de alternativas, desde experiencias inspiradas en el arquitecto Antoni Gaudí, hasta aquellos que recrean películas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Juegos rol", "Barcelona", "Cataluña", "Tiempo libre", "Juego", "España", "Estilo vida", "Sociedad"], "newspaper": "elpais"}