{"id": "696d5f0f-f51c-4def-75fb-2c06286c5a3b", "content": "Crecer tras resistir\n\nEste jueves Caranza olía a fiesta; resultaba visible desde los aledaños del Auditorio de Ferrol por la afluencia de público que se acumulaba en su puerta de entrada. Que no todos los días se cumplen 70 años y eso es algo que hay que celebrar. Especialmente cuando quien los cumple es un colectivo como la Sociedad Filarmónica ferrolana. La ocasión lo merecía y la veterana asociación -en una fase de gran crecimiento artístico tras su resistencia en los malos tiempos- lo ha hecho por todo lo alto.\nEl plato fuerte, un concierto de la Orquesta Sinfónica de Galicia, lo que siempre supone un acontecimiento musical; y más si se cuenta con David Grimal como solista y director artístico del evento. El del jueves fue un concierto especial, que contó con una aportación económica de la Xunta y la asistencia de algunas personalidades invitadas y la habitual ausencia de otras. Entre las primeras, las del director xeral de Políticas Culturais de la Xunta de Galicia, Anxo Lorenzo, o la del ex concejal de Cultura, Jesús Basterrechea. En cuanto a las segundas, no asistió al acto ningún representante del Concello de Ferrol.\nEl concierto tuvo preludio conmemorativo y epílogo festivo. En el primero, antes de comenzar la música y con la orquesta formada en sus atriles, Flor Castro -vocal de la junta directiva siempre en funciones de relaciones públicas de la sociedad- pronunció unas palabras de recuerdo y agradecimiento recordando la fundación de la Filarmónica en 1949 por 400 ferrolanos con el propósito de “promocionar y divulgar la música clásica, mediante la organización de conciertos”.\nNo podía faltar una alusión al primer concierto a cargo de la Orquesta Sinfónica Municipal de La Coruña, celebrado en el Teatro Jofre y el recuerdo de cómo la historia de la sociedad se ha visto ligada a las vicisitudes de este y su declive arquitectónico. Estas circunstancias trajeron la caída del número de socios desde su apogeo de 840 en 1974 a los poco más de 200, cuya heroica resistencia fue capaz de mantener viva la sociedad.\nEran los años 80 y la Filarmónica tuvo su particular “travesía del desierto”, un peregrinaje por salas de la ciudad que pudieran albergar los conciertos de grupos de cámara. Para los de conjuntos mayores no hubo más remedio que apelar al firme empeño de los filarmónicos ferrolanos, que asistían a los conciertos en un Jofre que se caía a pedazos. Y a él regresaron también los conciertos de cámara cuando en 1994 el coliseo de la Plaza de Galicia fue adquirido por el Ayuntamiento ferrolano.\nLa restauración de este y la posterior construcción del Auditorio de Ferrol han sido ocasión de un resurgimiento conducido por las distintas juntas directivas que se han sucedido. El agradecimiento al trabajo de estas -con especial mención al siempre discreto y tenaz Ángel Cachaza-, gracias al cual la Filarmónica Ferrolana está experimentando un nuevo renacer, cerró el tiempo de las palabras.\nY llegó el de la música. Salió Grimal a escena y se plantó en su centro con esa sensación de firmeza que siempre irradia. Se hizo el silencio y se pudo ver cómo los profesores de la Sinfónica alcanzaban ese punto especial de concentración y autocontrol electrizante cuando tocan con Grimal. Las primeras notas del Concierto para violín y orquesta en re mayor, op. 35 de Chaikovski, recordaron entonces la última razón de ser de una sociedad filarmónica: la música.\nLa de Chaikovski en manos de Grimal y los músicos de la OSG llenó cada rincón del auditorio. Un tiempo reposado y una dinámica bien controlada dieron paso al violín del maestro francés y este desarrolló toda la magia contenida en la partitura del ruso. El sonido de su Stradivarius fue el mejor vehículo para una interpretación al servicio de la música, con fidelidad a su literalidad y espíritu.\nSu técnica, con perfecta afinación, agilidades más que sobradas y una forma de decir la música que pone los pelos de punta (como en el canto de su violín en el Andante central, que fue poesía en estado puro) llegaron a estremecer al auditorio. La ovación, una de las más fuertes que he oído en el auditorio ferrolano. La Sinfónica fue fiel acompañante, como ya ocurriera en ocasiones anteriores y su color, precisión y fraseo mostraron el mucho y buen trabajo de los ensayos y la enorme concentración necesaria para llegar a tocar “sin director”.\nLa Sinfonía nº 4 en si bemol mayor, op. 60 de Ludwig van Beethoven (1770 - 1827), es una de las que algunos aún llaman “sinfonías menores” del de Bonn (las pares excepto la Pastoral), cuando es una vuelta de Beethoven al clasicismo como grandiosa despedida del mismo. La suspensión sonora del Adagio de introducción del primer movimiento fue acentuada por el tempo muy quedo elegido por Grimal, perfecto para resaltar las oleadas de fuerza característica tan características del autor el inicio del Allegro. Estas tuvieron la presencia adecuada a lo largo de toda la obra, bien destacadas por la dinámica elegida por el francés.\nUna buena distribución de planos sonoros permitió escuchar cada detalle de los cuatro movimientos de la obra. La claridad fue así norma y se unió a los tempi elegidos, la calidad de sonido de las diferentes secciones y los espléndidos solos de maderas (soberbia, María José Ortuño) y de un timbal sobresaliente de color precisión e idónea presencia (esos piano de José Belmonte en el Allegro fueron magistrales). Esta interpretación habrá permitido a muchos descubrir –o como mínimo redescubrir- una obra que solo necesita un intérprete enamorado -como ya experimentó en anteriores ocasiones la Sinfónica- para brillar como la grandísima sinfonía que es.\nY tras la grande y merecida ovación final a músicos y director artístico del concierto, el epílogo: lo que Flor Castro había definido como “un picoteo” se convirtió en excelente ocasión para crear y acrecentar sentido de grupo. Los directivos de la Sociedad Filarmónica Ferrolana –con una Montse Dopico multiplicada en presencia y atención y un radiante Ángel Cachaza como memoria viva de los últimos tiempos- fueron catalizadores de encuentros y renovación de espíritu filarmónico. Felicidades a los melómanos ferrolanos y el deseo más ferviente de que el actual resurgimiento de la sociedad se afirme y acreciente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Ferrol", "Sinfónica Galicia", "Provincia A Coruña", "Orquestas", "Galicia", "Música", "España"], "newspaper": "elpais"}