{"id": "69729725-6340-4553-76d0-d41eba3ea886", "content": "El último héroe americano es un perro\n\nEl último héroe americano es “bello” y “talentoso”. En el subsuelo de una remota residencia en la región siria de Idlib, persiguió por un túnel a Abubaker Al Bagdadi, líder del Estado Islámico (ISIS), el terrorista más buscado por Estados Unidos, hasta que este, acorralado, detonó su chaleco explosivo quitándose la vida. El héroe resultó herido, pero sobrevivió. Su nombre aún no ha sido desclasificado. Se desconoce su edad. Por la documentación gráfica disponible, parece una hembra. Y ya se le ha cursado una invitación a la Casa Blanca, según informa en Twitter la corresponsal de The New York Times Katie Rogers. El presidente quiere conocerlo en persona. O, más exactamente, en perro.\n“Lo llaman un K-9”, dijo Trump el domingo en su discurso a la nación, en referencia al término técnico con que se conoce a los efectivos caninos del Ejército. “Yo lo llamo un perro. Un perro bello, un perro talentoso, que resultó herido y fue rescatado”.\nSe trata, en concreto, de un pastor belga malinois, raza de canes ágiles e inteligentes, habitual entre los animales adiestrados por las fuerzas de seguridad. Así se ha apresurado a confirmarlo el Club Estadounidense de Pastores Belgas Malinois. De la misma raza era Cairo, el perro que intervino en el ataque que acabó con la vida de Osama bin Laden en 2011. También entonces, la identidad del perro despertó una curiosidad aún mayor que la de los 80 comandos que participaron en la operación.\nEn la solemne conferencia de prensa ofrecida este lunes en el Pentágono por el secretario de Defensa, Mark Esper, y el general Mark Milley, jefe del Estado Mayor Conjunto, para ofrecer los detalles de la operación llevada a cabo la noche del sábado, la pregunta por el estado de salud y la identidad del perro no ha tardado en llegar. El general Miller ha explicado que el perro “fue levemente herido y se recupera totalmente”. Debido a que ha regresado al servicio como parte de una unidad militar clasificada, ha añadido, no iba a desvelar su identidad. También él ha tenido palabras de elogio para el héroe cuadrúpedo: “El perro, el canino, el perro militar realizó un tremendo servicio, como hacen todos en una variedad de situaciones”.\nPoco después, el presidente Trump ha compartido en Twitter un posado del can, ante un fondo como de una sábana blanca, propio de un estudio fotográfico improvisado. Sentado (o sentada), de mirada viva, con la lengua fuera, viste un arnés militar de camuflaje, y no presenta heridas visibles. No se aclara dónde fue tomada la instantánea, ni si es de antes o después del ataque.\n“Hemos desclasificado una fotografía del maravilloso perro (nombre aún no desclasificado) que hizo tan gran trabajo en la captura y ejecución del líder del ISIS, Abubaker Al Bagdadi”, ha escrito el presidente. Algunos periodistas, ansiosos por apuntarse la exclusiva, aseguran que se llama Conan. Hay quien ha propuesto que, hasta que se desclasifique el nombre, el mundo se refiera a él como Classy, abreviatura libre de “clasificado”, que además significa elegante.\nNi el Pentágono ni la Casa Blanca han detallado, más allá de lo que explicó el presidente en su discurso a la nación, cuál fue el papel concreto del perro en la operación militar. Pero Ron Aiello, un experto en la materia citado por The New York Times, ofrece algunas pistas. “Si están liderando la patrulla, quieren un perro que no solo sea detector de explosivos, sino que pueda ser agresivo si se le ordena”, explica. La demanda en el Ejército de estos canes expertos en hallar explosivos, explica el prestigioso diario, ha crecido en los últimos años, debido a la proliferación de ataques terroristas en aeropuertos, centros comerciales y otros espacios públicos. Los expertos advierten, añade el Times, de una escasez en la oferta. El precio de un perro enteramente adiestrado puede llegar, según Bloomberg, a los 283.000 dólares.\nLlama la atención, en cualquier caso, el doble rasero del que hizo gala el presidente Trump, durante su encendido discurso a la nación del domingo, en relación con estos animales. Los utilizó para describir, en términos infrahumanos, los últimos momentos de la vida de Al Bagdadi. “Murió como un perro. Murió como un cobarde”, dijo. Pero poco de cobarde tuvo, según él mismo ha querido destacar, el comportamiento del perro implicado en la captura del terrorista.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Perros", "Abu Bakr al-Bagdadi", "Donald Trump", "Estado Islámico", "Estados Unidos", "Terrorismo islamista", "Animales compañía", "Norteamérica", "Islam", "Yihadismo", "Grupos terroristas", "América", "Religión", "Terrorismo", "Conflictos", "Sociedad"], "newspaper": "elpais"}