{"id": "69731459-2096-4833-6af9-f3f6008167e7", "content": "Muere el periodista Pepe Oneto a los 77 años\n\nLo bautizaron José, pero todos le llamaban Pepe. Y ha muerto. Le llamaban Pepe porque José Oneto Revuelta (San Fernando, 1942) se hacía querer al poco de conocerlo.\nEn 1967, de la mano de Miguel Ángel Aguilar, llegué a la redacción del diario Madrid. Allí estaba Pepe Oneto. Era uno de los jóvenes periodistas que hicieron de aquel dinamitado periódico uno de los estandartes de la lucha contra el franquismo. En el medio siglo transcurrido desde entonces, Oneto se ha ganado no solo el cariño, sino el respeto de millones de ciudadanos que han seguido su trayectoria profesional en la prensa escrita, la radio y la televisión.\nOneto hizo del periodismo una pasión. Nos vimos por última vez poco antes de ser ingresado este verano en una clínica de San Sebastián, durante una comida con los compañeros de la Fundación Diario Madrid. Pepe demostró que seguía estando informado mejor que nadie. Había convertido su oficio en una pasión, que no le abandonó jamás.\nEn 1971, el Madrid fue cerrado por el régimen. Desde el Ministerio de Información y Turismo se sugirió que las empresas periodísticas de la capital no emplearan a los trabajadores del periódico que dirigía Antonio Fontán, presidente del Senado al llegar la democracia. Oneto encontró refugio en la agencia France Presse. Tres años más tarde, se sumó a la redacción de Cambio 16.\nPepe Oneto había militado en el Felipe (Frente de Liberación Popular), un partido antifranquista por el que pasaron numerosos jóvenes que más tarde ocuparon puestos relevantes en democracia. Juan Tomás de Salas, fundador de Cambio 16, entre muchos otros. Pero a Oneto nunca le perdió su ideología a la hora de informar. Ferozmente independiente, su pluma ni se vendió ni se alquiló.\nNombrado subdirector de Cambio 16 en 1975 y más tarde director, tuve la fortuna de trabajar a sus órdenes una larga temporada. Tenía una de las agendas más completas del país. Conocía a todo el mundo y todo el mundo le conocía a él. Cuidadoso de su imagen, arriesgado en su estilo, hizo famoso el flequillo que los años no borraron de su cara.\nFui testigo de cómo, durante la Transición, algún presidente del Gobierno —los conoció y trató a todos— lo llamaba a La Moncloa, a media tarde, para consultarle asuntos del Gobierno. De los que se enteraba antes que algunos ministros. Nunca se dejaba influir. Al contrario, regresaba de La Moncloa con “la cestita” llena. Era lo que le decía, siempre con buen humor, a sus redactores: “Salid a la calle y llenad la cestita”. Mantuvo esa fina ironía gaditana de decir las cosas sin romper la compostura.\nEn 1978, Oneto fue el primer periodista en entrevistar al rey Juan Carlos, que le respondió a la pregunta de “por qué hizo el cambio”. Le contó, entre otras cosas, que “el futuro [del país] debe basarse en un consenso de concordia nacional”, algo que aún se echa en falta.\nAmante del detalle, incansable en la búsqueda del dato preciso, hizo popular su estilo novelado en Cambio 16. Muchos aprendimos de él. Entre otros, cientos de miles de lectores de aquella revista inolvidable, que en alguna semana rozó el medio millón de ejemplares vendidos, con Oneto de director.\nEn 1986 abandonó el Grupo 16 para dirigir el semanario Tiempo (Grupo Z). Ha sido un colaborador habitual en diversas emisoras de radio y televisión. Destacó, al igual que en la prensa escrita, por sus análisis certeros y bien documentados. También fue director de los informativos de Antena 3.\nPremio Nacional de Periodismo. Autor de varios libros fundamentales para entender la Transición. “La aventura de nuestra de vida”, como escribió hace unos meses en el libro colectivo Los periodistas estábamos allí para contarlo, editado al cumplirse los 50 años de la Constitución. Esa aventura ha terminado para José Oneto Revuelta, fallecido este lunes en el hospital de San Sebastián en el que ingresó en agosto. Descansa en paz, Pepe.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Obituarios", "José Oneto", "Periodistas", "Transición española", "Periodismo", "Transición democrática", "Medios comunicación", "Comunicación", "Política"], "newspaper": "elpais"}