{"id": "697444cd-d1cc-4e54-70e4-2dd0df7a7bf6", "content": "‘El Chicle’ pone a prueba a los forenses\n\n“Si pudiera dar marcha atrás más de dos años lo haría. Pero no puedo... Siento mucho lo ocurrido”. Han pasado seis meses y medio desde que el 12 de abril, en su juicio por el rapto e intento de agresión sexual a una vecina de Boiro (A Coruña), José Enrique Abuín Gey, alias El Chicle, cerraba su alegato final pidiendo perdón al padre de Diana Quer, allí presente. A partir del próximo martes, y durante dos semanas largas, Juan Carlos Quer y el autor confeso de la muerte de su hija de 18 años volverán a compartir los apenas 70 metros cuadrados que ocupa el llamado Salón de Bodas de los juzgados de Santiago. El juicio por la detención ilegal, el asesinato y la presunta violación de la muchacha madrileña, que veraneaba en A Pobra do Caramiñal y desapareció de este pueblo coruñés en la madrugada del 22 de agosto de 2016, parte con una lista inicial de unos 90 declarantes, entre testigos (50) y peritos (40) de los que 15 serán forenses.\nAbuín ha confesado ante el juez el homicidio “involuntario”, pero aunque ante la Guardia Civil llegó a decir que intentó violarla sin éxito, ante el instructor aseguró que no había \"tocado\" a la joven. De aquí a la semana del 11 de noviembre, cuando se espera que el jurado popular se encierre a deliberar, el acusado, de 44 años, se juega la prisión permanente revisable, la pena que reclaman tanto la fiscalía como la acusación particular, ejercida por los padres de la víctima, por un supuesto delito de asesinato ligado a una violación. El resultado del juicio pende sobre todo de la medicina legal y de las particulares circunstancias en que Abuín se empeñó en ocultar las huellas de su crimen.\nTanto la fiscal como la familia Quer y el juez instructor coinciden en que El Chicle (originalmente conocido en su pueblo como Chiclé, pero con el alias trasmutado por las diligencias policiales) borró conscientemente el rastro del delito sexual sumergiendo el cadáver en un pozo de agua dulce, dentro de una nave abandonada. Hasta que acabó confesando su ubicación a finales de diciembre de 2017, 497 días después de matarla, el cuerpo de Diana Quer sufrió un proceso natural que la ciencia denomina saponificación, o transformación en jabón de los tejidos grasos.\nCuando fue recuperado por los buzos, los restos se habían degradado y aunque el estudio óseo reveló el estrangulamiento y la rotura de vértebras, no fue posible recuperar un rastro biológico de Abuín en la vagina. Sin embargo, una revisión posterior de los informes por parte de otro forense público, que dijo aplicar un método “estadístico-matemático” sobre el comportamiento de los agresores sexuales, aportó a la acusación los indicios en ese sentido que estaba buscando.\nMañana lunes será elegido el jurado popular y el martes declararán el acusado y los padres de la víctima, Juan Carlos Quer y Diana López-Pinel. A partir de entonces se sucederán por la sala donde se celebran los juicios de la sección sexta de la Audiencia de A Coruña (con sede en Santiago) familiares de Abuín y amigos de Diana. También testificarán policías, guardias civiles y forenses que intervinieron en la autopsia, el estudio antropológico del esqueleto y los informes que se encargaron después para rastrear signos del delito sexual. Y han sido convocados, además, varios buceadores y guías caninos, un entomólogo, testigos de aquella noche de fiestas patronales en que desapareció la joven e incluso 10 feriantes que tenían instaladas sus caravanas en el descampado junto al que se cree que fue abordada la veraneante. Los jurados tendrán que discernir, después de escucharlos, si El Chicle asaltó a Diana decidido a raptarla y violarla, después de conducir 17 kilómetros hasta una antigua mueblería donde había camas abandonadas.\nAquella nave de Rianxo que el acusado conocía bien, muy próxima a su casa natal, era un ámbito sin luz eléctrica, “sórdido, sombrío, tenebroso y sucio”, tal y como describe la fiscal de los juzgados de Ribeira en su escrito de acusación. Allí, sostiene, “teniendo a la joven totalmente a su merced, atada, sometida y aterrorizada, la desnudó y la manoseó con ánimo de satisfacer sus instintos sexuales”. Luego, la “penetró vaginalmente, mientras ésta se resistía”, por lo que “le colocó una brida plástica alrededor del cuello, de unos 47 centímetros de longitud”. La “apretó fuertemente con la intención de atentar contra su vida y para ocultar los hechos”, hasta que “la mató por estrangulamiento con fractura perimortal del asta mayor del hueso hioides”.\n“Una vez consumada su acción sexual y homicida”, el acusado llevó el cadáver de Diana Quer hasta el pozo de 10 metros de profundidad, dentro del mismo sótano de la nave. Arrojó “su bolso, su tanga y su cuerpo”, con esa “brida aún sujeta a su cuello” que apareció tantos meses después enredada en la melena de la joven. Cerró el pozo con su tapa de hormigón “para que el cadáver nunca fuera descubierto” y se llevó el resto de la ropa para hacerla desaparecer en “un lugar no determinado”. Pero El Chicle no quedó tranquilo con aquellas precauciones, y “más de 20 días después”, defiende la acusación, volvió sobre sus pasos, extrajo de nuevo el cuerpo y lo lastró “con dos grandes bloques de adobe, con un peso de 18,5 kilos, unidos entre sí por un cable eléctrico” que pasó por las axilas de la chica para “hundirla” y olvidarse.\nJosé Enrique Abuín cumple actualmente condena en la cárcel leonesa de Mansilla de las Mulas, pero ha sido trasladado a la de Teixeiro (A Coruña) para sentarse en el banquillo del caso Quer. Está condenado a dos años y medio por participar en una trama de narcotráfico liderada por un tío suyo (un caso anterior a la muerte de Diana) y a cinco años y un mes por el rapto e intento de agresión sexual de una mujer de Boiro en 2017.\nLa denuncia de esta víctima, que recordaba el modelo y parte de la matrícula del Alfa Romeo que usaba El Chicle, fue la que precipitó su detención como sospechoso de la desaparición de Diana Quer. Además, sigue su marcha la investigación reabierta por un juzgado de Noia (A Coruña) por la presunta violación de la hermana gemela de su expareja.\nAhora, además de a la prisión permanente revisable, el hombre que mató a Diana Quer se enfrenta a indemnizaciones para la familia que rondan los 300.000 euros, órdenes de alejamiento de 10 años con respecto a los padres y la hermana de la víctima si llega a salir de prisión y la prohibición de regresar a A Pobra.\nS. R. P.\n22 de agosto de 2016. Diana Quer López-Pinel desaparece sin dejar rastro cuando regresa sola al chalé familiar durante la madrugada posterior al último día de las fiestas patronales de A Pobra.\n26 de agosto. La Delegación del Gobierno reconoce que se persigue la pista de un WhatsApp enviado por la joven a una amiga en el que le cuenta que se está “acojonando” porque un hombre la sigue diciéndole “morena, ven aquí”.\n6 de septiembre. Se sabe que Diana subió a un coche, por la velocidad en que su teléfono cambia de posicionamiento en los repetidores.\n27 de octubre. Un mariscador halla el iPhone 6 blanco de la víctima bajo el puente de la autovía comarcal, que une A Pobra con Rianxo, donde apareció finalmente el cuerpo.\n19 de abril de 2017. El juez instructor, Félix Isaac Alonso, dicta el archivo provisional de la causa “por no existir indicios suficientes para dirigir el procedimiento frente a una persona determinada”.\n21 de agosto. La Guardia Civil vuelve a desplegarse en A Pobra para estudiar las circunstancias del pueblo en fiestas un año después. Es entonces cuando descubre el error técnico que le hacía descartar a El Chicle, sospechoso desde hacía muchos meses: en grandes concentraciones humanas, dos teléfonos que están juntos (el del acusado y el de la víctima) pueden ser detectados, tal y como había sucedido en 2016, por repetidores diferentes y alejados entre sí. Esto había confundido a los investigadores, convencidos de que Abuín había abandonado A Pobra a la misma hora que la joven, pero por otro vial diferente.\n29 de diciembre. Abuín es detenido tras asaltar en la tarde de Navidad de 2017 a otra mujer. Al día siguiente, en la comandancia de la Guardia Civil en A Coruña, acaba confesando dónde está el cuerpo de Diana Quer.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["A Pobra do Caramiñal", "Luis Díez-Picazo", "Ribeira", "Boiro", "Caso Diana Quer", "Diana Quer", "José Enrique Abuín 'El Chicle'", "Provincia A Coruña", "Violencia machista", "Violaciones", "Violencia género", "Agresiones sexuales", "Galicia", "Casos judiciales", "Asesinatos", "Derechos mujer", "Delitos sexuales", "Madrid", "Mujeres", "Comunidad de Madrid", "Sucesos", "Delitos", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}