{"id": "69806689-6af7-4c79-7a41-911152e18a78", "content": "Los expedientes de la inspección sanitaria a los colegios de Madrid: ratas en las tuberías y cucarachas en las cocinas\n\nRoedores en las tuberías. Cucarachas, moscas y mosquitos que campan a sus anchas por cocinas y comedores. Agujeros en el suelo y alicatados que se caen a pedazos. Cuartos de basuras que se usan para otros fines. Humedades en las paredes. EL PAÍS ha accedido a una treintena de los 121 expedientes abiertos desde 2018 por inspecciones de seguridad alimentaria suspendidas por centros educativos públicos y privados debido a deficiencias en cocinas, comedores y cafeterías. Rectificar esa situación está requiriendo de una inversión importante. Madrid, a través de sus juntas de distrito, ya ha gastado más de un millón y medio de euros solo en arreglar los problemas detectados en la muestra de guarderías y centros de primaria públicos a la que accedió este diario, pertenecientes a siete de los 21 distritos de la capital.\n\"Hablamos de la salud y el bienestar de nuestros niños\", aseguró la portavoz socialista en la Comisión de Familias, Maite Pacheco, que hizo una petición de información sobre la situación de los centros tras conocer una investigación de la fundación Civio que alertaba de que 121 de los 1.112 comedores, cocinas y cafeterías en centros de educación no secundaria y parques infantiles inspeccionados (entre públicos, concertados y públicos) no habían pasado el corte. \"Solicitaremos un informe exhaustivo de todos los colegios de nuestra capital, realizado por el Gobierno rigurosamente y comunicado de forma transparente, sobre las condiciones de salubridad e higiene del ciento por ciento de los colegios públicos cuyos resultados se hagan públicos de inmediato\", prosiguió la representante del PSOE capitalino, que lidera José Vicente Pepu Hernández. Y advirtió: \"La opacidad no soluciona los problemas sino que los oculta y puede causar un alarmismo innecesario\".\nLos expedientes enviados por las juntas de distrito están llenos de eufemismos administrativos para ocultar una realidad desagradable para padres y alumnos.\nEn varios casos simplemente reflejan la necesidad de acometer caras reformas tras haber detectado \"la aparición de vectores\". ¿Qué significa eso? Esta es la respuesta recogida en la web de la Comunidad de Madrid: \"Los vectores más frecuentes en la Comunidad de Madrid, y por ello que más nos preocupan, son los insectos (mosquitos, flebotomos y cucarachas) y roedores (ratas y ratones) por las molestias que generan y por el potencial riesgo que tienen de transmitir algunas enfermedades. Sin embargo, no hay que olvidar los problemas que causan otros vectores como algunos simúlidos (mosca negra), las garrapatas, las chinches, los piojos, las pulgas o la oruga procesionaria del pino...\"\nEn otro informe se habla de la \"proliferación de blatta orientalis\", como si el uso del latín pudiera espantar la presencia de las cucarachas en el mismo lugar donde se prepara la comida o se guardan los ingredientes.\nY en otro se justifica el gasto de 295.000 euros en una reforma con la \"presencia de roedores en conducciones\". ¿Ratas o ratones? No se especifica.\nPor estas y otras razones, como problemas estructurales, o de mantenimiento de grifería, tuberías o maquinaria en las cocinas, uno de cada diez centros inspeccionados suspendió tras la visita de los inspectores de Madrid Salud, según el informe de Civio, que no reflejaba la razón que había motivado los incumplimientos. Tanto colegios públicos como privados registraron unas tasas semejantes de apercibimientos: 11% y 10%, respectivamente. En seis de los 21 distritos no hubo ningún comedor educativo suspendido: Barajas, Carabanchel, Chamberí, Hortaleza, Moratalaz y Vicálvaro.\n\"Las inspecciones de Madrid Salud se hacen con unos estándares muy altos, son muy exigentes. El hecho de que aparezcan un alto número de informes que señalan deficiencias no indica que haya un problema de fondo, al contrario: indica que hay un sistema de prevención muy eficaz\", explica un portavoz municipal del Área de Familias e Igualdad. \"Cuando realmente hay un problema que pone en riesgo la salud de los usuarios, entonces se insta al cierre preventivo del comedor, y esto ocurre muy pocas veces\", siguió. \"La inmensa mayoría de los informes advierten de deficiencias que hay que mejorar para mantener las instalaciones en un estado óptimo\", añadió. \"Siempre que se informa de una deficiencia se actúa para repararla de forma automática. Los estándares de las revisiones son una garantía de seguridad para los usuarios\".\nLas inspecciones fueron entre enero de 2018 y junio de 2019, por lo que las soluciones fueron puestas en marcha por el Ayuntamiento de Manuela Carmena. El actual, que dirige José Luis Martínez Almeida, se ha comprometido a arreglar cualquier problema en los centros en los que tiene competencias: escuelas infantiles y centros de primaria.\nISABEL VALDÉS\n“Ratas. Hay ratas. Y no es la primera vez”. Lo cuenta al teléfono una trabajadora de la cocina del hospital Gregorio Marañón. Lleva allí tres años y asegura que esto se repite con cierta asiduidad, al menos, desde que ella llegó. En el último mes ya son tres los roedores que han aparecido: junto al lavavajillas, en el cuarto de basuras y otro, el único al que aún no han podido coger, que “campa a sus anchas” entre la plonge (donde se limpian y almacenan las baterías de cocina) y el área de cocción. Además, dice esta trabajadora, “se ha encontrado cacas de estos animales donde se guardan los carros de comida de los pacientes”.\nLa plantilla de cocina envió el pasado 7 de octubre una queja formal a la directora de Gestión del hospital, Carmen Oñate Heredero, con copia para el comité de empresa y para Salud Laboral, como explican desde el MATS (Movimiento Asambleario de los trabajadores y trabajadoras de la Sanidad). El texto, firmado por medio centenar de personas, tiene registro de entrada el pasado día 11.\nLa respuesta del hospital, en declaraciones a Europa Press, fue que ante hechos como este se “actúa de manera inmediata”; que “la cocina mantiene una exhaustiva limpieza diaria, al igual que el cuarto de basuras” y, a la petición de un informe a la empresa privada de desratización con la que tienen el contrato, apuntan que “esta señala como posible amenaza el alcantarillado público próximo al centro hospitalario, ajeno a sus instalaciones”. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Colegios públicos", "Enseñanza pública", "Colegios", "Centros educativos", "Comunidad de Madrid", "Sistema educativo", "España", "Sanidad", "Educación", "Salud"], "newspaper": "elpais"}