{"id": "6982dacf-576c-4689-4d7d-04e498785912", "content": "¿Qué ver hoy en TV? | Miércoles 21 de Agosto de 2019\n\n22.00 / TCM\nGigante\nGiant. EE UU, 1956 (190 minutos). Director: George Stevens. Intérpretes: Elizabeth Taylor, Rock Hudson, James Dean.\nPocas películas definen el cine de los grandes estudios de Hollywood como Gigante. Vista hoy, posee el valor de una forma de trabajar que ya es historia, pero también es una muestra ejemplar de superproducción clásica, que bajo su envoltorio de lujoso melodrama esconde incómodas aristas. Crónica de dos generaciones familiares marcadas por el fatalismo, entre ambiciones y desamores vibra un reparto memorable y una cámara siempre en el lugar preciso, muestra del talento visual del autor de otro icono, Raíces profundas.\n \n22.00 / La 2\nBesos robados\nBaisers volés. Francia, 1968 (90 minutos). Director: François Truffaut. Intérpretes: Jean-Pierre Léaud, Delphine Seyrig.\nLa tercera entrega de las aventuras de Antoine Doinel lo presenta perdido, desorientado, frágil y aún inocente, embarcado en diversos trabajos en los que busca huir de su infelicidad. Y es que Doinel es un personaje puro en una sociedad en la que escasean los valores. Ése es el trazo que emplea el maestro Truffaut para dibujarlo, al tiempo que lo envuelve en un aura de poesía que no oculta su desesperación. Besos robados es una comedia sentimental, desde luego, pero también amarga y desesperada. Truffaut ya sabe que su criatura difícilmente podrá sobrevivir íntegra. Películas como Domicilio conyugal y El amor en fuga lo mostrarían más tarde, aún con mayor desesperanza.\n \n22.05 / Mega\nSpartan\nEstados Unidos, 2004 (106 minutos). Director: David Mamet. Intérpretes: Val Kilmer, Tia Texada, Derek Luke, William H. Macy.\nUn potente thriller del gran David Mamet, que juega a construir la fachada de una película de acción para esconder tras ella un amargo retrato de personajes. Spartan también es una ácida fábula política que se mueve en el interior de una oscura misión de las fuerzas especiales, al tiempo que guarda giros de guion que conducen el relato hasta un desenlace tan áspero como sorprendente.\n \n22.30 / DMAX\nMaratón de la serie ‘Tutankamón’\nEl faraón más famoso de la historia de Egipto protagoniza la noche en DMAX, que emite de corrido los cuatro episodios de la serie ‘Tutankamón’. Una producción protagonizada, entre otros, por Sam Neill, Max Irons y Amy Wren, que se centra en el arqueólogo Howard Carter, un profesional incomprendido por el resto de sus colegas. Reclutado por un eminente egiptólogo, Carter explorará el Valle de los Reyes hasta descubrir una evidencia sobre la localización de la tumba del faraón.\n \n22.40 / Telecinco\nUna visita ilustre, en ‘The Rookie’\nLa comisaría entra en estado de alerta en la serie The Rookie. Una inesperada visita a la ciudad del vicepresidente provoca que todos los agentes deban certificar la seguridad en las calles; además, el servicio secreto pide a Nolan y la oficial Bishop que investiguen una posible amenaza. Por otro lado, Ángela y Jackson se topan inesperadamente con un asesino múltiple.\n \n22.40 / Antena 3\nOtra cita con ‘El juego de los anillos’\nTres nuevas parejas competirán esta noche en la tercera entrega de ‘El juego de los anillos’, el concurso que presenta Jorge Fernández. El juego plantea que los participantes han de responder a las preguntas que se les plantean situando un anillo sobre la pantalla donde creen que está la respuesta correcta. Pero también tendrán otras dificultades, ya que los anillos varían de tamaño y, en ocasiones serán tan pequeños que los concursantes necesitarán utilizar toda su astucia.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}