{"id": "6985a657-714c-4fe6-78bf-8bab6aeacb58", "content": "Indignación por las recomendaciones de la Ertzaintza tras la violación grupal en Bilbao: \"Parecen de tiempos pasados\"\n\nDos agresores se encuentran en la prisión de Basauri mientras que los otros cuatro han quedado en libertad al no ser identificados claramente sus rasgos por la víctima\nDesde asociaciones feministas se ha criticado con dureza las recomendaciones realizadas a las mujeres por la Ertzaintza para prevenir agresiones como las de La Manada de Bilbao, por considerar que se pone el foco en la víctima en lugar del delincuente y \"hace responsables a las mujeres de las posibles agresiones que puedan sufrir\". \"Parece de tiempos pasados\", señalaba este lunes la presidenta de la Asociación Clara Campoamor, Blanca Estrella. \"Ya está bien de hacer recaer toda la responsabilidad en la mujer\".\nEntre las recomendaciones, la policía autonómica vasca insta en un folleto a \"no aceptar citas a ciegas\", como es el caso de la última víctima, que había contactado con uno de sus presuntos agresores a través de las redes sociales, y aconseja \"evitar caminar por la noche en solitario o por lugares apartados o poco iluminados\". \"En definitiva, la que parece que no tiene libertad para caminar por la calle son las mujeres, mientras los violadores campan a sus anchas\", dice Estrella. \nSólo dos de los seis presuntos violadores de una joven de 18 años en Bilbao la noche del jueves están en prisión. Los dos a los que la víctima pudo describir de forma clara. Las \"dudas\" sobre la participación de los demás llevaron a la juez de guardia a decretar la libertad condicional con medidas cautelares -tienen que personarse en el juzgado cada día- para los otros cuatro, que salían de los juzgados entre risas defendiendo su inocencia con evidentes dificultades para comunicarse en castellano -todos son de nacionalidad argelina-. \"¡Libertad! Argelia. No problemas con las chicas... No follamos agresivos. Habla con ella y si no, no folla, ¡Libertad! Hachís, droga, no mal. Buena fiesta\", decían ante los medios de comunicación mientras mostraban un porro a la cámara, ante el estupor y la indignación de colectivos sociales y feministas, que piden más firmeza desde la Justicia contra las agresiones sexuales y que no entienden que se permita que estos presuntos violadores puedan llegar a encontrarse con la víctima por las calles de Bilbao sólo unas horas después de sufrir la agresión.\nAl parecer la joven pudo describir con claridad a los dos presuntos violadores que han ingresado ya en la cárcel de Basauri: uno que tenía un llamativo tatuaje, y con que la joven había quedado a través de las redes sociales, y otro que fue claramente identificado por su vestimenta. Sin embargo, no pudo determinar con claridad los rasgos del resto, que en el momento de la detención, cuatro horas después de que la joven fuera agredida sexualmente en un parque de la capital vizcaína, estaban con los dos, ya encarcelados. \n\"Si la juez viera claro que los seis están implicados en una agresión sexual como ésta, en grupo y tan brutal como se dice que ha sido, habrían ido los seis a la cárcel, seguro\", afirmaba este lunes el juez decano de Bilbao, Aner Uriarte, que salía en defensa de la decisión de la juez y de su actuación ante la avalancha de críticas por la puesta en libertad. Recordaba además, que, pese a la alarma que generan los delitos de este tipo, desde la perspectiva judicial se deben \"comprobar\" los hechos de la denuncia y tienen que existir indicios racionales de que las personas detenidas participaron realmente en la agresión sexual.\nEn este caso, respecto a los cuatro sospechosos que fueron puestos en libertad y que fueron detenidos por la Ertzaintza a la vez que los dos que ya han ingresado en prisión, la juez no descarta su participación en los hechos, pero no puede acreditarlo, por lo que mantiene abierta la investigación, aunque desde el departamento de Interior del Gobierno vasco se descartaba que se estuviera buscando a otros sospechosos de participar en la violación grupal.\nLa joven se había citado con uno de los jóvenes a través de las redes sociales en el Parque Etxebarria. Al percatarse de que no estaba solo, según su relato, intentó marcharse, pero la retuvieron por la fuerza y la violaron en varias ocasiones. Posteriormente, la víctima acudió al Hospital de Basurto y denunció los hechos.\nQue lo ocurrido el pasado jueves sea la segunda violación en grupo que ocurre en Bilbao en el último mes y medio --hubo otra el 24 de junio- y la cercanía de la sentencia de La Manada de Pamplona, ha provocado una gran indignación social y entre los colectivos feministas, que ayer volvieron a mostrar su repulsa en una concentración en Bilbao. El Ayuntamiento de la capital vizcaína y la asociación Clara Campoamor han anunciado que se presentarán como acusación popular para apoyar a la víctima en el proceso.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos jóvenes marroquíes en manada son un peligro público y habría que echarles de inmediato de España a la mínima...no traen nada bueno y casi siempre todo malo...", "date": "08/07/2019, 19:01:45", "tags": ["Machismo", "Agresiones sexuales"], "newspaper": "elmundo"}