{"id": "69858fe6-622e-48e6-59bc-9c96e4b7eb2a", "content": "Emilio Lledó, el muchacho de Salteras\n\nDe Emilio Lledó—que mañana cumple 92 años— escribió José Manuel Caballero Bonald —que a su vez cumple 93 el lunes 11— en Examen de ingenios (Seix Barral) que “la inteligencia y la sensibilidad […] suelen producir efectos altamente edificantes. No es frecuente que ocurra así, pero si alguien es capaz de articular con la debida precisión semejante alianza, ya tiene ganado el ascenso a una excelencia intelectual indisputable. Tal es el caso de aquel muchacho crecido antes de tiempo, a la vez locuaz y ensimismado, tímido y vehemente, a quien conocí a principios de los cincuenta en el Colegio Mayor Guadalupe y llegó a ser eminente catedrático de Historia de los Sistemas Filosóficos”.\nAños después, en 1967, aquel muchacho que así describe Caballero Bonald fue de catedrático a La Laguna y todos los alumnos creían que no sólo venía de Heidelberg, donde se hizo quien sigue siendo, sino que era un ciudadano de cualquier parte, un hombre libre que al subirse al estrado de sus clases desafiaba como un quijote la innoble manía de memorizar. Como su maestro de la infancia, don Francisco, propuso a los alumnos que huyeran del sistema, y también de los sistemas filosóficos. Ese puñado de clases que daba eran, en realidad, un desafío para que reviviera Platón, como sugiere en aquel perfil su amigo de Jerez, quien, por cierto, cumple este 11 de noviembre 94 años, mientras que Lledó hace mañana mismo sus 93.\nEstuvieron juntos en muchas tenidas madrileñas. Los dos marcan con su impronta poética o filosófica la segunda parte del siglo XX y lo que va de este, y han tenido la fortuna de ser amigos siendo ambos escritores y, además, de una generación pareja. En ese Examen de ingenios el jerezano Caballero dice del sevillano Lledó algunas de las piedras que la burocracia, y la mente burocrática, los grumos de los tiempos, pusieron como cáscara de plátano para que tropezara Lledó, antes y después de su fructífera excursión a Heidelberg, donde se hizo hombre. Él no habla mucho de esas cosas, pues carece de rencor hasta para la guerra que quiso destruirle lo que de esperanza tiene la mirada de los niños. Pero es cierto que si luego se hizo no sólo profesor sino practicante de la exigencia ética, en clase y en la calle, fue porque sus ojos vieron la injusticia y la metralla cayendo sobre la frente atónita de una época.\nA él lo hizo lector aquel don Francisco cuyo rastro le ha devuelto la estela de gratitud que le debe. Platón es el patrón máximo de su librería, pero si uno llega a su casa lo encontrará buscando, en griego, lo que está en la cuna de su conocimiento. La Grecia antigua, sus escritores y la consecuencia de sus pensamientos, está en esa carrera hacia la “excelencia intelectual indisputable” a la que alude el paisano de Jerez. Pero ese conocimiento o sabiduría no están detenidos en el tiempo. Le sirven hoy para referirse, con pena, al incendio que ocurre en uno de sus más queridos destinos, Barcelona, o para deplorar la apelación a la ignorancia que constituyen hoy los implantes que se venden como libros u otras escrituras.\nÉl es rabiosamente clásico; pero sigue siendo aquel muchacho que había nacido en Sevilla y pasaba los veranos en Salteras. “Mi infancia”, nos dijo una vez, “es los veranos en Salteras”. Y por eso, porque es sevillano de allí, este sábado estaba feliz de que lo hubiera llamado Eva Pérez Díaz, escritora andaluza, periodista a la que hemos tenido en EL PAÍS, al frente ahora del Centro Andaluz de las Letras, para decirle que, durante todo el año 2020 será el escritor andaluz del año.\nEs la primera vez que un filósofo transita por esos honores, y él estaba justamente feliz, y así se lo dijo a Eva y lo dijo a quien quisiera escuchárselo porque esa llamada y esa honra lo devuelve, sin remedio y con entusiasmo, a aquellas tierras de su infancia, a sus padres, a don Francisco y a los libros, a don Antonio Machado y a Platón (él sigue siendo nuestro don Antonio Machado).\nY a Caballero Bonald, por cierto, que cumple años casi al tiempo y que así acaba su perfil de Lledó en Examen de ingenios, a propósito, entre otros, de sus libros Filosofía y lenguaje, El silencio de la escritura o Los libros y la libertad: “La capacidad inquisitiva de Lledó para interpretar el lenguaje poético conecta con esa misma penetración suya en los ámbitos de la filosofía. Se trata, en cualquier caso, de un ejemplo de exégesis que debe figurar en el canon de nuestra historia crítica de la cultura. Ahí mismo se abre una de esas puertas de la razón que conduce a la justicia”. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/03/2019, 20:01:45", "tags": ["José Manuel Caballero Bonald", "Antonio Machado", "Emilio Lledó", "Platón", "Filosofía", "Cultura"], "newspaper": "elpais"}