{"id": "6986b6d6-100d-4fb7-6774-877a297f3c02", "content": "El PSOE andaluz alerta: “¿Otra vez elecciones?”\n\n“¿Nos vais a hacer ir a votar de nuevo?”, “¿Qué disparate es esto?”. Estas preguntas, cargadas de reproche, las reciben a diario los dirigentes socialistas andaluces ante el bloqueo político tras las elecciones generales del pasado 28 de abril. Las plantean militantes, votantes, vecinos, amigos o conocidos que no trabajan en ningún laboratorio electoral, ni hacen promedios de sondeos ni saben de tendencias demoscópicas. A pie de playa o en las fiestas de los pueblos o camino de la peluquería la pregunta aún sin respuesta — “¿otra vez elecciones?”— la han oído todo el verano muchos responsables socialistas.\nEn Andalucía, la comunidad más poblada de España con 8,4 millones de habitantes y un censo electoral de 6,3 millones, ha habido tres convocatorias electorales en los últimos nueve meses. Y está muy presente lo que ocurrió en las andaluzas del 2 de diciembre, en las que el PSOE perdió la Junta de Andalucía, tras 36 años y 8 meses en el poder, al sacar el peor resultado de su historia. Y no solo eso: por primera vez desde 1982 las formaciones de derechas sumaron más que las de la izquierda. El resultado fue que desde enero la Junta la preside el popular Juan Manuel Moreno con un Gobierno de coalición de Partido Popular y Ciudadanos, sostenido en el Parlamento por los votos de la ultraderecha de Vox.\nEse es el temor, el “pánico”, reconoce un diputado, que se palpa en el PSOE andaluz en el caso de una repetición electoral en España, después de la investidura fallida de Pedro Sánchez y la persistente falta de acuerdo entre el PSOE y Unidas Podemos. “Las encuestas para el PSOE no son malas, pero nadie en el partido quiere elecciones. Hay muchas incógnitas y, aunque el PSOE ganaría, lo importante es que no sumen las derechas”, advierte José Fiscal, nuevo portavoz del grupo socialista en el Parlamento andaluz. “Lo primero es que haya Gobierno porque la inestabilidad tiene una incidencia muy negativa, sobre todo en la economía”, añade.\nLa inquietud por lo que pudiera ocurrir en el socialismo andaluz está anclada en la propia experiencia. Ninguna encuesta —ni propia ni ajena— ningún análisis, ningún asesor advirtió al PSOE de lo que acabó pasando la noche del 2 de diciembre de 2018. “En el mejor de los escenarios contemplábamos la repetición de los resultados [45 de 109 escaños] y en el peor creíamos que tendríamos que pactar con Adelante Andalucía [la coalición de Podemos e Izquierda Unida]. No vimos venir ni el ascenso de Vox ni la abstención al PSOE. La izquierda no fue a votar”, recuerda un miembro del equipo de la expresidenta andaluza Susana Díaz, sin entrar en los motivos de esa abstención.\n“Las encuestas las carga el diablo, ya nos pasó a nosotros en Andalucía”, asegura un exconsejero, quien advierte de que el electorado más abstencionista es el del PSOE. “Más vale pájaro en mano. La gente está harta, cansada, y nuestro electorado es muy sensible a la desafección”, reflexiona.\nA la incertidumbre propia de toda convocatoria electoral, otros dirigentes suman dos cuestiones previstas para este otoño en el calendario. “¿Cómo pueden pesar la sentencia del procés o la del caso de los ERE en unas elecciones?”, pregunta una parlamentaria en el supuesto de que el 10 de noviembre vuelvan a abrirse las urnas. Ambos fallos judiciales se esperan a partir de octubre. El del caso de los ERE impactará de lleno en el PSOE, porque decidirá la situación de dos expresidentes andaluces y antiguos líderes federales del partido (Manuel Chaves y José Antonio Griñán), seis exconsejeros socialistas y 13 ex altos cargos de la Junta.\n“No soy maga, pero cualquier acontecimiento, cualquier incidente puede afectar al resultado electoral”, explica Carmen Ortega, profesora de Ciencias Políticas de la Universidad de Granada, quien percibe que el “electorado también está cansado de que las izquierdas no se pongan de acuerdo” y eso lleva a la desmovilización. En su opinión, el electorado empieza a ver “el multipartidismo como un problema” y el “riesgo” de que las derechas puedan sumar es una realidad. “Por ese motivo, el tablero de la negociación para que haya Gobierno está abierto y apurarán hasta el último momento”, sostiene la profesora.\nAunque nadie en el PSOE dice querer una reedición electoral, todo el partido está preparado por si se produce. Los dirigentes socialistas pergeñan ya argumentarios para hacer responsable a la formación que lidera Pablo Iglesias del fracaso de la negociación y de la nueva convocatoria. “Es peor para el PSOE y para la marca España que haya un Gobierno con un Salvini dentro”, adelanta un veterano dirigente la argumentación que ofrecerá a los conocidos y vecinos que este verano, a pie de playa, le preguntaban: “¿Otra vez elecciones?”.\n \nLa victoria de Pedro Sánchez en las elecciones del pasado mes de abril supuso también el fin de las hostilidades entre el PSOE de Andalucía, que comanda Susana Díaz, y la dirección federal. “Estamos en un nuevo tiempo”, concluye el portavoz socialista en el Parlamento andaluz, José Fiscal, quien asegura que Díaz ha transmitido a Sánchez “su total apoyo”. Si hay repetición electoral, no volverá a producirse el pulso planteado con la elaboración de las candidaturas para el pasado 28-A, cuando los ministros fueron relegados de las cabezas de lista en cuatro provincias. Ferraz las cambió para imponer su criterio, y el PSOE andaluz decidió no participar en la votación del comité federal que ratificó las listas. “Tomo nota”, comentó entonces Díaz.\n“La responsabilidad es de Madrid y lo que Madrid decida se hará”, declara una fuente de la dirección regional. “No hay desencuentro. Ninguna discusión. Estamos a todo lo que diga don Pedro Sánchez”, afirma otro dirigente del equipo de Díaz. A finales de julio pasado, la líder andaluza prescindió de Mario Jiménez como portavoz. Esta decisión y otros cambios en el grupo han generado malestar.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/08/2019, 19:01:45", "tags": ["Susana Díaz", "Pedro Sánchez", "Investidura parlamentaria", "Presidencia Gobierno", "XIII Legislatura España", "Gobierno de España", "Congreso Diputados", "Legislaturas políticas", "Podemos", "Parlamento", "Gobierno", "Partidos políticos", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}