{"id": "698a78c5-e9d1-496f-58b4-6b4825697c08", "content": "Muere un conductor de 92 años al caer su coche por un barranco en Foz\n\nUn hombre de 92 años ha fallecido en torno al mediodía de este sábado al caer por un barranco con su vehículo cuando circulaba por la carretera de San Martiño, en Foz (Lugo). Según indica el 112, eran las 11.45 cuando un particular informó del accidente al Centro Integrado de Atención ás Emerxencias. Además de indicar que el coche se había precipitado por un desnivel, el informador aseguró que en su interior había una persona que no podía salir.\nCon estos datos, los gestores del 112 dieron el aviso al personal sanitario, a los bomberos de Barreiros, al GES de Cervo, a Tráfico y a Protección Civil. Al llegar al lugar, los bomberos comunicaron que los miembros del GES acababan de excarcelar al único ocupante del turismo, un nonagenario que había fallecido.\nEl municipio de Foz registró otro accidente en torno a las 11.30 horas, cuando un particular informaba al 112 de que un vehículo se había salido de la carretera que va a Ferreira. Hasta el punto se desplazaron los bomberos de Barreiros tras ser informados de que podía haber personas atrapadas en el interior del turismo. También fueron alertados el 061- Urxencias Sanitarias de Galicia, los agentes de Tráfico, la Policía Local, el GES de Cervo y los efectivos de Protección Civil de la localidad.\nUna vez en el lugar, y después de liberar a los dos ocupantes, los bomberos comunicaron que el vehículo había impactado contra una farola al salirse de la vía, lo que había provocado que el cableado quedase tirado por la carretera. Los gestores de emergencias también han requerido por ello la presencia del personal de mantenimiento de la vía y han informado a la compañía de electricidad que abastece la zona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Foz", "Provincia Lugo", "Accidentes tráfico", "Galicia", "Accidentes", "Tráfico", "Sucesos", "España", "Transporte"], "newspaper": "elpais"}