{"id": "69a29e27-4bd0-4a91-43fb-e16404d43daa", "content": "El retraso en la toma de posesión expone la fragilidad de la nueva Comisión\n\nEl mandato de la Comisión Europea presidida por Jean-Claude Juncker expiró este jueves a medianoche, pero el equipo del luxemburgués seguirá en funciones, al menos, hasta el 1 de diciembre. Su sucesora, la conservadora alemana Ursula von der Leyen, no ha logrado aún superar el voto de investidura del Parlamento Europeo y ni siquiera cuenta todavía con los 27 comisarios que deben conformar la nueva estructura del organismo. Con una mayoría frágil en la Cámara, la presidenta electa se ve zarandeada, además, por el choque entre su propia formación, los populares europeos, y los liberales del presidente francés, Emmanuel Macron.\n“La Comisión Juncker seguirá en el cargo hasta que la Comisión Von der Leyen sea nombrada”, ha señalado este jueves la portavoz oficial de la Comisión, Mina Andreeva. “Los poderes de la Comisión se limitarán a tratar los llamados asuntos corrientes (...) sin adelantarse a las decisiones políticas de la futura Comisión”, ha añadido.\nVon der Leyen fue designada el pasado 2 de julio como presidenta electa de la Comisión por acuerdo unánime de los 28 Gobiernos de la UE y tenía previsto asumir el cargo este 1 de noviembre. Pero la ratificación parlamentaria de su mandato ha tropezado varias veces y ha acabado por retrasar su llegada a la cúspide del Ejecutivo comunitario.\nEl calvario arrancó con un voto en el Parlamento Europeo sobre su candidatura que solo superó por nueve votos de diferencia, a pesar de contar en teoría con el apoyo de los tres principales grupos de la Cámara (populares, socialistas y liberales). El siguiente roce, relativamente menor, fue la creación de una vicepresidencia de la Comisión “para proteger el estilo de vida europeo”, encargada, entre otras cosas, de la gestión de la política migratoria. La amalgama entre migración y amenaza al modelo social europeo provocó las iras de socialistas y, sobre todo, liberales.\nEl choque definitivo, que ha provocado el retraso en el relevo, llegó con el rechazo de los comisarios propuestos por Francia, Rumania y Hungría, a los que la propia Von der Leyen había entrevistado y aceptado como candidatos válidos. En el caso de Sylvie Goulard, la frustrada comisaria francesa, incluso le asignó una de las carteras más potentes de la Comisión, con amplias competencias sobre la política de defensa, industrial y digital.\nVon der Leyen está a la espera de la confirmación de los nuevos candidatos de esos tres países. Su equipo confía en que el proceso se encarrile de nuevo y que el voto de investidura pueda celebrarse el próximo 23 de noviembre, en el pleno del Parlamento Europeo en Estrasburgo. De ser así, la exministra alemana de Defensa podría tomar el relevo de Juncker el 1 de diciembre. Pero el calendario es muy apretado y fuentes comunitarias ya barajan también el 1 de enero de 2020 como fecha posible para la toma de posesión. Tampoco se descarta un retraso mayor si alguno de los nuevos candidatos, en concreto el francés Thierry Breton, suscita el rechazo parlamentario. O si Rumania, que aún no ha designado nuevo aspirante, se retrasa en la elección.\nPero más allá de la alteración en el calendario de relevo, las dificultades de Von der Leyen han puesto al descubierto, sobre todo, la vulnerabilidad de una presidenta que llegó con el respaldo de los Gobiernos de la UE pero que no se ha ganado todavía el favor de una mayoría estable en el Parlamento Europeo.\nLos sucesivos traspiés de Von der Leyen en el inicio de legislatura han dejado a la presidenta electa en una situación muy comprometida, zarandeada por el choque entre su propia formación, el Partido Popular Europeo (PPE), y los liberales del presidente francés, Emmanuel Macron.\nVon der Leyen llegó al cargo impulsada por el dirigente galo y a costa de la defenestración del cabeza de cartel de su propio partido, el conservador alemán Manfred Weber. La presidenta electa se ha visto ahora atrapada entre la lealtad que debe a su mentor y los deseos de revancha que anidan en el PPE. La otra catapulta de Von der Leyen fueron países como Hungría y Polonia, sometidos a vigilancia por su presunta deriva autoritaria y que boicotearon la candidatura alternativa a Weber, que era el socialista Frans Timmermans, actual comisario encargado de la vigilancia del respeto al Estado de derecho.\nLos meses de transición desde julio han mostrado que Von der Leyen tiene dificultades para encontrar el equilibrio entre las fuerzas contrapuestas que la auparon al cargo. Y que tan pronto como se aproxima a unas se arriesga a perder el apoyo de las otras.\n“Von der Leyen solo dispone en el Parlamento de una mayoría que, además de frágil, es variable en función de cada tema”, apunta una fuente parlamentaria. Y recuerda que Von der Leyen llegó apadrinada por Macron, con quien ya ha tenido un serio revés a cuenta del rechazo a la comisaria francesa, y por el primer ministro húngaro, Viktor Orbán, que puede cambiar de bando tan pronto como lo vea necesario. “En el Consejo se puede quedar sin ningún apoyo cuando se marche [la canciller alemana, Angela] Merkel”, previene ese análisis.\nDe momento, el tropiezo de Von der Leyen obliga a Juncker a seguir al frente de una Comisión Europea en funciones. Y el ralentí de la Comisión coincide con un momento delicado para la UE, con el Brexit camino de un posible desenlace tras las elecciones en el Reino Unido el próximo 12 de diciembre, y con la batalla arancelaria con EE UU siempre en riesgo de un inesperado recrudecimiento.\nLa Comisión actual, además, llega diezmada a la prórroga (con dos comisarios menos, por la salida prematura de la comisaria de Rumania y del de Estonia), con varios miembros más pendientes ya de sus próximos destinos que del actual, y con el propio presidente Juncker afrontando unos achaques de salud que en agosto le llevaron al quirófano y que este 11 de noviembre volverá a someterse a otra operación.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Opinión", "Ursula von der Leyen", "Brexit", "Comisión Europea", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}