{"id": "69a6108d-7b78-48c1-478a-7dd221ef9a78", "content": "Elecciones o un nuevo Gobierno: estos son los escenarios políticos en Italia\n\nIncluso en un país como Italia, acostumbrado a la agitación política y los cambios en el poder, existen ciertas tradiciones difíciles de romper. La última vez que los italianos votaron en otoño fue en 1919 —excepto un referéndum en 1988—, ya que se trata de un periodo considerado clave para la aprobación de los Presupuestos, sobre todo, ahora que el país se encuentra en una situación económica complicada.\nLa moción de censura presentada por la Liga tenía como objetivo unas elecciones en octubre, pero esa posibilidad parece cada vez más lejana. La pelota está ahora en el tejado del jefe del Estado, Sergio Mattarella, el único con competencias para encargar la formación de Gobierno o para disolver las Cámaras y convocar elecciones. Tras la ronda de contactos que celebrará entre miércoles y jueves, si ve opciones para formar una nueva mayoría que permita continuar la legislatura o, al menos, formar un Gobierno de unidad nacional que se ocupe de asuntos urgentes como la elaboración de los presupuestos para 2020, podrá poner en marcha la maquinaria institucional para concebir un nuevo Ejecutivo.\nSegún apuntan los medios italianos, la confrontación encendida que escenificaron ayer en el Senado el Movimiento 5 Estrellas y la Liga preocupa seriamente a Mattarella. Por ello, el jefe del Estado parece ser más partidario de crear un nuevo Ejecutivo, con funciones aún por perfilar, que podría ser de plenos poderes para tratar de agotar la legislatura o “de objetivos”, como se le conoce en Italia, para ocuparse de acciones concretas como los presupuestos, en lugar de permitir que un Gobierno en funciones con sus dos socios en guerra abierta condujera al país hacia unas elecciones.\nSi finalmente Mattarella opta por explorar otros escenarios y no convocar elecciones de forma inmediata, como todo parece indicar, se abren varias posibilidades. De momento comienza hoy una ronda de consultas para comprobar si hay posibilidades de crear una mayoría que pueda agotar la legislatura. Una de las opciones que se barajan es una gran coalición, un pacto de legislatura a la alemana, que aglutine al Movimiento 5 Estrellas, al Partido Demócrata y a Forza Italia de Silvio Berlusconi. En Italia la han llamado “el modelo Ursula”, porque precisamente esas fueron las fuerzas que votaron a favor del nombramiento de la presidenta de la Comisión Europea, Ursula von der Leyen. En esta opción, debería definirse si todos los grupos involucrados entrarían plenamente en el Gobierno o se limitarían a un apoyo externo, como sería el caso de Forza Italia.\nOtra de las fórmulas posibles por las que el presidente de la República podría decantarse, en caso de no encontrar una mayoría clara, es un Ejecutivo de unidad nacional, que se encargue de frentes clave que Italia debe afrontar los próximos meses, sobre todo en el terreno económico, para dar estabilidad al país. Para ello abriría el llamamiento a todas las fuerzas políticas para crear un proyecto que se ocupe de gestionar la elaboración de la ley de presupuestos y su negociación con la Unión Europea y evitar un aumento del IVA.\nPodría estar guiado por alguno de los presidentes de las Cámaras: Maria Elisabetta Casellati, del Senado, o Roberto Fico, de la Cámara de los Diputados, segundo y tercer cargo del Estado respectivamente, por detrás del presidente de la República.\nUn Gobierno técnico es menos probable, aunque no imposible, según los analistas, certificado sobre todo por el fracaso del encargo que en 2018 Mattarella hizo con este objetivo al economista Carlo Cottarelli.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Matteo Salvini", "Sergio Mattarella", "Luigi Di Maio", "Crisis políticas", "Italia", "Europa occidental", "Elecciones", "Conflictos políticos", "Europa", "Política"], "newspaper": "elpais"}