{"id": "69b26e0d-5ca7-4b2d-7841-16198896f12e", "content": "PSOE y PP protagonizan un duelo fiscal para seducir a los empresarios\n\nEl Gobierno en funciones, del PSOE, y el PP, partido aspirante a gobernar, han mantenido este martes un duelo al sol en materia económica ante los empresarios familiares como espectadores de excepción. Los protagonistas (el presidente popular, Pablo Casado, y la ministra de Hacienda, María Jesús Montero) no se vieron las caras; pero el escenario fue el mismo, el XXII Congreso de la Empresa Familiar celebrado en Murcia. La batalla se planteó, sobre todo, en el terreno fiscal y la avivó primero Casado, que en su intervención se ha comprometido a tratar de bajar \"en la medida de lo posible\" las cotizaciones sociales y reducir el Impuesto de Sociedades a menos del 20%.\nCasado, consciente de lo que querían oír los cerca de 600 asistentes, ha hecho un énfasis especial en asegurar que realizará una profunda reforma fiscal global que, además, aborde la supresión de los impuestos de donaciones, sucesiones y patrimonio, y la reducción del impuesto de la renta por debajo del 40%. A su juicio, la bajada de cotizaciones permitirá hacer más competitiva la contratación a las empresas. Estas medidas permitirán una inyección de 16.000 millones y la creación de 300.000 empleos.\nUna hora más tarde, en la clausura del acto, Montero ha resaltado el diseño de un nuevo marco fiscal que, en materia empresarial, \"acerque el tipo nominal del impuesto de sociedades al real, además de reducir del 25% al 23% el de las empresas de menos de un millón de euros de facturación\". Según Montero, que disculpó la ausencia de Pedro Sánchez, se trata de acercar los ingresos públicos a la media europea, insistiendo en la lucha contra el fraude y en el objetivo de que los que tengan mayores ingresos contribuyan más. Es decir, blanco y en botella, el mensaje estaba claro para los empresarios, que en reiteradas veces (y en este congreso también lo ha hecho su presidente, Francisco Riberas) han lanzado el mensaje de querer contribuir al progreso del país.\nLa ministra, abundando en la cuestión, se ha preguntado si la estructura fiscal está beneficiando o perjudicando la competitividad y se respondió que los que creen que provoca pérdida de competitividad se equivocan. En ese sentido, ha destacado que gracias a ello se puede asegurar un Estado de bienestar en el que se potencien las infraestructuras, el sistema sanitario y el sistema educativo. \"Tenemos claro que tan importante es el crecimiento económico como su distribución y tenemos que poner los mecanismos que lo consigan\", ha reseñado.\nCasado, para quien hay barreras fiscales que disuaden al empresario de crecer, ha denunciado que frente a la carta de Bruselas que demanda cumplir con una reducción del déficit en 6.000 millones, las medidas que plantea el Gobierno, teniendo en cuenta su presupuesto no aprobado, suponían 5.000 millones en subidas de impuestos y 2.500 en aumento de cotizaciones. También habló de competitividad dentro del paquete de medidas que ha bautizado en Murcia como Plan España. Además de las actuaciones en materia impositiva y en competitividad, dicho plan se centra en otros tres frentes: flexibilidad laboral; formación, con especial atención a la formación dual y la tecnología; burocracia, quitando barreras competitivas con una nueva ley de unidad y una \"autopista administrativa\" que permita crear una empresa en cinco días con la unión de registro mercantil, seguridad social y la agencia tributaria.\nDirimido el combate dialéctico, Francisco Riberas tomó la palabra para afear a los políticos la actitud negativa que ha llevado a la actual situación en un discurso valiente. \"Dentro de pocos días, el 10 de noviembre, tenemos de nuevo una convocatoria electoral, las segundas en este año. Desde aquí, hoy las empresas familiares hacemos un llamamiento a la clase política en su conjunto para que, sea el que sea el resultado electoral que resulte, dialoguen, busquen acuerdos y consensos que faciliten un Gobierno estable\", ha reclamado.\n\"No nos podemos permitir nuevas situaciones de bloqueo que dañen la imagen que los ciudadanos tienen sobre el sistema político y que eviten una necesaria acción de Gobierno. Es preciso conseguir amplios consensos que nos permitan abordar los grandes temas que marcarán el futuro de España como con son la educación, la innovación y el desarrollo tecnológicos o el sistema de pensiones para generar un proyecto de país con un plan a largo plazo\", ha añadido, para rematar: \"En España y en otras partes del mundo llevamos ya mucho tiempo con debates sociales y políticos donde imperan la negatividad, la confrontación y el descrédito de los contrincantes. No existen nuevas ideas, solo críticas antitodo. Es preciso cuanto antes empezar a construir discursos en positivo, buscando soluciones, trabajando conjuntamente para diseñar un futuro mejor\".\nDespués de tamaña sacudida, Riberas ha ofrecido el respaldo de los empresarios familiares a cualquier labor constructiva que se emprenda desde los grupos políticos. \"Estamos convencidos de que nuestra aportación, desde nuestra experiencia real en muchos ámbitos, puede ser muy valiosa y debe ser tenida en consideración. Por eso nos toca dar un paso adelante con generosidad y decisión ya que el futuro del país y de nuestras empresas va a depender de lo que hagamos hoy\", ha concluido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["PSOE", "Impuestos", "PP", "Tributos", "Finanzas públicas", "Partidos políticos", "Finanzas", "Política"], "newspaper": "elpais"}